<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMMUNISME #38</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="communisme.htm"><img SRC="../images/communisme.gif" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="theses_dictature_proletariat.htm">Dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMMUNISME No.38</u> (Avril 1993):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#communisme">Vive le communisme!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#catastrophe">La catastrophe capitaliste</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#syndicats">Nous soulignons:</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#syndicats">La bourgeoisie encourage
les ouvriers &agrave; int&eacute;grer les syndicats</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#salvador">Salvador: derri&egrave;re
les accords de paix</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#actiondirecte">Action directe et internationalisme!
A propos d'une affiche internationale</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#sida">Le sida: pur produit de la science!</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="communisme"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Vive le Communisme !</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Au cours des phases de reconstruction capitaliste post&eacute;rieures aux
destructions massives, r&eacute;alis&eacute;es par les guerres, la bourgeoisie
double l'exploitation forcen&eacute;e qu'elle r&eacute;alise sur le prol&eacute;tariat
d'une insolente arrogance id&eacute;ologique o&ugrave; le Positivisme et
le Scientisme r&egrave;gnent en ma&icirc;tres. Elle d&eacute;crit le mouvement
du monde comme une affirmation continue et ma&icirc;tris&eacute;e du Progr&egrave;s
et de la Science, o&ugrave; Dieu lui-m&ecirc;me est mis au service de ce
mat&eacute;rialisme vulgaire. "Evolution infinie", "Science et Technocratie",
"Progr&egrave;s continu", "Avanc&eacute;es technologiques",... tels sont
les &eacute;l&eacute;ments des pi&egrave;tres po&egrave;mes &agrave; l'aide
desquels le Capital affirme la puissance de son &ecirc;tre en pleine valorisation.
<p>Ces caract&eacute;ristiques sont celles de la p&eacute;riode 1945-1965
qui a succ&eacute;d&eacute; &agrave; la dite "Deuxi&egrave;me Guerre Mondiale".
<b>L'illusion
d'un monde sans contradictions</b> &eacute;tait d'autant plus forte que
la Paix des Tombes, cons&eacute;cutive &agrave; la guerre &eacute;tait
parvenue &agrave; imposer le silence au prol&eacute;tariat.
<p>Le discours dominant est alors celui d'une bourgeoisie consciente de
la puissance qu'elle trouve dans l'exploitation du prol&eacute;tariat.
<b>Ce
sont des ann&eacute;es d'or pour les capitalistes qui, toutes fractions
confondues, font chanter aux prol&eacute;taires les bienfaits du "d&eacute;veloppement"
et de la production "tayloris&eacute;e":</b> l'apparition de l'aspirateur
et de la machine &agrave; laver sont pr&eacute;sent&eacute;s comme une
r&eacute;volution qui doit lib&eacute;rer la femme des travaux m&eacute;nagers
et la r&eacute;duction du temps de travail (accompagn&eacute;e d'une hausse
de l'intensit&eacute; du travail!) est cens&eacute;e manifester les premiers
pas vers une "soci&eacute;t&eacute; des loisirs"! Convaincus du d&eacute;veloppement
&eacute;ternel de leur triste soci&eacute;t&eacute;, les bourgeois n'ont
aucun doute quant &agrave; leur avenir. Les patrons, les cadres et autres
petits chefs de l'Etat n'ont de cesse de vanter les m&eacute;rites "historiques"
de la camelote dont ils font commerce, et cette assurance quant au succ&egrave;s
de leur vente se double d'une certitude du devenir &eacute;ternel de cette
g&eacute;n&eacute;reuse soci&eacute;t&eacute; qui leur permet si docilement
de d&eacute;velopper leurs capitaux.
<p>Mais tout cela n'a qu'un temps. Les utopies capitalistes viennent bien
vite se heurter &agrave; la r&eacute;alit&eacute; des temps de crise. Les
m&ecirc;mes limites historiques du Capital se manifestent &agrave; nouveau.
Les p&ocirc;les positifs de "d&eacute;veloppement", de "richesse", de "paix"
ne parviennent soudain plus &agrave; occulter leurs indissociables contraires:
les p&ocirc;les n&eacute;gatifs que constituent le "sous-d&eacute;veloppement",
la "pauvret&eacute;", la "guerre". C'est un moment tr&egrave;s p&eacute;nible
pour la bourgeoisie qui voit s'effondrer progressivement le mythe dont
elle se nourrissait: celui d'un d&eacute;veloppement &eacute;ternel et
sans &agrave;-coups de ses richesses.
<p>Le Capital rentre donc progressivement en crise. Les capitalistes s'affrontent
de plus en plus violemment pour le contr&ocirc;le des parts d'un march&eacute;
chaque fois plus secou&eacute;. Cela se traduit comme aujourd'hui, par
un ph&eacute;nom&egrave;ne de fuite en avant dans tous les domaines, fuite
en avant justifi&eacute;e par la n&eacute;cessit&eacute; de d&eacute;gager
par n'importe quel moyen la plus petite poche d'air que repr&eacute;sente
un espace de valorisation. Les capitaux cherchent &agrave; se nourrir de
survaleur, mais comme ils sont en surproduction, cela devient de plus en
plus difficile. Des sommes immenses sont consacr&eacute;es &agrave; la
publicit&eacute;, la sp&eacute;culation financi&egrave;re s'op&egrave;re
sur une &eacute;chelle chaque fois plus grande, on investit &agrave; haut
risque et dans tous les domaines o&ugrave; il est imaginable de d&eacute;velopper
un capital: du trafic d'organes humains aux armes biologiques (cf. le texte
&agrave; propos du sida, dans cette revue) en passant par la nourriture
de luxe pour animaux domestiques.
<p>Cette fuite en avant ne fait que renforcer plus encore le chaos r&eacute;gnant
sur le march&eacute; mondial en crise. Les capitalistes s'associent pour
&ecirc;tre plus forts dans la guerre qui les oppose aux autres capitalistes...
qui eux-m&ecirc;mes se regroupent pour les affronter. Les guerres se font
plus fr&eacute;quentes, plus dures, plus g&eacute;n&eacute;ralis&eacute;es.
<p>On aura reconnu la situation qui pr&eacute;vaut aujourd'hui.
<p>Tout cela se traduit par des multiples changements dans les <i>formes</i>
par lesquelles le Capital s'organise en Etat: on restructure au Nord, au
Sud, &agrave; l'Est et &agrave; l'Ouest, et <b>on pr&eacute;sente ces changements
superficiels et formels comme des grands moments de remise en question
du monde.</b> Les "Plans Printemps-Hiver" en Am&eacute;rique du Sud, les
"Perestro&iuml;ka", "Ouvertures" et "Chutes de Mur" &agrave; l'Est, les
"Restructurations" en Occident, les "Conf&eacute;rences Nationales D&eacute;mocratiques"
en Afrique, les nouvelles r&eacute;publiques nationales, la CEE ou le grand
march&eacute; Mexique-USA-Canada, les Xi&egrave;mes plans gouvernementaux
d'aust&eacute;rit&eacute;, les chutes de "dictature" et autres grands spectacles
de la r&eacute;conciliation nationale entre anciens gu&eacute;rilleros
et tortionnaires (cf. le "Nous Soulignons" de cette revue) composent autant
de d&eacute;cors qui viennent camoufler aux yeux cr&eacute;dules, l'aggravation
de l'exploitation du prol&eacute;tariat op&eacute;r&eacute;e par une bourgeoisie
prise &agrave; la gorge par la crise. On redonne une bonne couche de peinture
au Vieux Monde moribond, on ravale la fa&ccedil;ade des gouvernements discr&eacute;dit&eacute;s,
et si cela ne suffit pas, on change encore la tapisserie et le papier peint:
de nouveaux syndicats se cr&eacute;ent, on pr&eacute;tend lutter contre
la corruption, on d&eacute;nonce l'un ou l'autre responsable du blanchiment
de l'argent pour redonner une image plus propre des traficotages capitalistes
permanents, etc. Ces restructurations capitalistes sont soutenues par de
multiples campagnes id&eacute;ologiques qui les assimilent &agrave; de
g&eacute;n&eacute;reux efforts des bourgeois pour se <i>"remettre en question"</i>.
Le grand spectacle du nettoyage de printemps peut commencer: "Glasnost"
en Russie, "Transparence" &agrave; l'Ouest, "Mane Pulite" en Italie, "Lutte
contre la drogue" en Am&eacute;rique du Sud, "Lutte contre l'Argent Sale"
en Suisse, etc. Le capital international pr&eacute;tend faire peau neuve
et encourage le prol&eacute;tariat &agrave; faire de m&ecirc;me: "finissons-en
avec cette tr&egrave;s vieille notion de lutte de classes; le communisme
est mort, ne parlons donc plus d'exploitation, de prol&eacute;taires,..."
<p>Toutes ces "restructurations" politiques, tous ces petits &eacute;v&eacute;nements
dans la fa&ccedil;on de g&eacute;rer l'exploitation sont pr&eacute;sent&eacute;s
comme de grands bouleversements, comme de v&eacute;ritables "r&eacute;volutions"
pour le devenir de tous. Et par ces programmes, la bourgeoisie parvient
effectivement &agrave; renforcer l'aust&eacute;rit&eacute;, &agrave; la
faire accepter par le prol&eacute;tariat et &agrave; reporter momentan&eacute;ment
une crise dont la g&eacute;n&eacute;ralisation et la profondeur se font
chaque fois plus criantes.
<p>Mais derri&egrave;re tous ces ravalements de fa&ccedil;ades, derri&egrave;re
toutes ces modifications formelles, et face &agrave; la multiplication
des conflits guerriers intercapitalistes, face &agrave; l'impossibilit&eacute;
pour la bourgeoisie de d&eacute;finir l'avenir autrement qu'en termes d'une
crise chaque fois plus aigu&euml;, la bourgeoisie est malgr&eacute; tout
incapable de cacher l'horrible doute qu'elle sent na&icirc;tre quant &agrave;
la p&eacute;rennit&eacute; de son syst&egrave;me: <b>le Capital doute soudain
de son devenir.</b>
<p>Les patrons, les syndicalistes, les gouvernants, les cadres, les id&eacute;ologues,
les scientifiques, les marchands bref, l'ensemble des gestionnaires capitalistes,
sont pris d'une terrible h&eacute;sitation quant &agrave; l'avenir. Incapables
de saisir le devenir du monde au travers du d&eacute;passement du capitalisme,
leur point de vue born&eacute; vient buter syst&eacute;matiquement sur
les chiffres de leurs propres indicateurs qui, tous, annoncent une catastrophe
&eacute;conomique g&eacute;n&eacute;ralis&eacute;e, une impossibilit&eacute;
&agrave; d&eacute;passer la crise, un point de non-retour pour ces ch&egrave;res
ann&eacute;es d'expansion aujourd'hui disparues (cf. "La Catastrophe capitaliste",
dans cette revue).
<p><b>Le sch&eacute;ma du doute devient alors le sch&eacute;ma dominant
dans la soci&eacute;t&eacute;.</b> Le capitaliste est perplexe et doute
de tout. De l'avenir, bien s&ucirc;r, mais aussi de ses alli&eacute;s,
des capacit&eacute;s de ceux qu'il a sous ses ordres, des possibilit&eacute;s
d'investir, de ses propres programmes de gestion, des bienfaits de la libre
entreprise tout autant que de ceux du protectionnisme,... le doute s'installe
dans tous les secteurs de la soci&eacute;t&eacute;. Les cadres regardent
leurs coll&egrave;gues tomber les uns apr&egrave;s les autres sous les
coups de restructurations de soci&eacute;t&eacute;s et font d&eacute;pression
sur d&eacute;pression face &agrave; l'impossibilit&eacute; dans laquelle
ils se trouvent d'assumer un bilan positif de la gestion capitaliste dont
on leur a confi&eacute; la responsabilit&eacute;. Des cliniques sp&eacute;cialis&eacute;es
dans le "regonflage" de cadres ont r&eacute;cemment &eacute;t&eacute; mises
sur pied en Suisse! Aux certitudes des ann&eacute;es d'apr&egrave;s-guerre
et de reconstruction succ&egrave;dent maintenant des ann&eacute;es noires
o&ugrave; le scepticisme r&egrave;gne en ma&icirc;tre. <b>La religion capitaliste
se transforme en un grand point d'interrogation!</b>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Le prol&eacute;tariat n'est malheureusement pas imperm&eacute;able aux
empi&eacute;tements du Capital, et <b>ce sch&eacute;ma du doute s'impose
comme id&eacute;ologie dominante au sein de la classe ouvri&egrave;re</b>
elle-m&ecirc;me. La bourgeoisie tente de prolonger ses propres doutes quant
&agrave; la possibilit&eacute; d'une valorisation infinie du Capital, aux
t&acirc;ches r&eacute;volutionnaires historiquement d&eacute;finies pour
le prol&eacute;tariat. Au sein de la classe ouvri&egrave;re, cela se traduit
par des questions telles: "formons-nous une classe?", "cela sert-il vraiment
&agrave; quelque chose de s'organiser?", "pourquoi lutter?", "nos mots
d'ordre, d&eacute;form&eacute;s par l'ennemi, sont rendus m&eacute;connaissables:
pourquoi continuer &agrave; les utiliser?", etc. Au sein du prol&eacute;tariat
&eacute;galement, le scepticisme est ma&icirc;tre.
<p>Comment pourrait-il en &ecirc;tre autrement, aujourd'hui? Dans la pratique,
les ouvriers voient chaque jour leur salaire baisser quant ils ne sont
pas purement et simplement mis au ch&ocirc;mage. Jet&eacute;s &agrave;
la rue, ni&eacute;s dans toute leur humanit&eacute;, d&eacute;truits par
l'individualisme ambiant et le chacun pour soi, atomis&eacute;s par la
concurrence, d&eacute;poss&eacute;d&eacute;s de toute perspective par l'&eacute;cran
id&eacute;ologique que la bourgeoisie a r&eacute;ussi &agrave; composer
entre la triste r&eacute;alit&eacute; de la vie imm&eacute;diate en suspens
et la perspective d'abolition des classes, on comprend qu'<b>ils perdent
totalement la conscience de former une classe sociale, une communaut&eacute;
d'int&eacute;r&ecirc;ts.</b>
<p>Pourtant, s'il est bien une chose que redoute la bourgeoisie, dans une
p&eacute;riode o&ugrave; le Capital n'a aussi ouvertement rien d'autre
&agrave; offrir aux ouvriers que la mis&egrave;re et la guerre, c'est pr&eacute;cis&eacute;ment
le fait de <b>voir les prol&eacute;taires reconna&icirc;tre la communaut&eacute;
d'int&eacute;r&ecirc;ts qui les relie par del&agrave; les fronti&egrave;res
et se constituer en classe, s'organiser en parti.</b>
<p>C'est en ce sens que le Capital, parall&egrave;lement &agrave; l'incapacit&eacute;
d'offrir une perspective enthousiasmante au prol&eacute;tariat, a tout
int&eacute;r&ecirc;t &agrave; d&eacute;noncer et &agrave; &eacute;craser
toute tentation de notre classe &agrave; se reconna&icirc;tre et &agrave;
s'organiser autour de sa perspective: le communisme. A ce niveau, parall&egrave;lement
&agrave; ses propres angoisses face &agrave; l'avenir, <b>la bourgeoisie
cherche &agrave; faire douter le prol&eacute;tariat de son projet, de son
programme, de ses buts.</b> Il s'agit de communiquer son propre doute quant
au futur bloqu&eacute;, au doute du prol&eacute;tariat pour toute alternative
propre.
<p>De l&agrave; provient l'acharnement de la bourgeoisie &agrave; clamer
partout la "mort du communisme" <i>en identifiant l'esclavage salari&eacute;</i>
organis&eacute; pendant plus de 70 ann&eacute;es en Russie et ailleurs
sous le drapeau du socialisme, <i>&agrave; l'abolition du salariat que
revendique toute l'histoire du communisme.</i> Quoi de plus int&eacute;ressant
en ce sens, que de pr&eacute;senter ce syst&egrave;me particulier de gestion
capitaliste appel&eacute; "socialiste" et inutilisable aujourd'hui pour
les gestionnaires locaux, comme un &eacute;chec... <i>du prol&eacute;tariat!</i>
Et c'est ainsi que le capitalisme peint en rouge (les pays soi-disant "communistes")
est assimil&eacute;, dans sa chute, au communisme!
<p>Pour &eacute;loigner toujours plus le prol&eacute;tariat de son projet,
il faut absolument le faire douter qu'il existe en quoi que ce soit une
alternative possible &agrave; cette soci&eacute;t&eacute; de mort. Dans
le cadre de l'effondrement des obsol&egrave;tes m&eacute;thodes de gestion
capitalistes propres aux pays dits "socialistes", les m&eacute;dias du
monde entier nous ont chant&eacute; en choeur la mort du communisme. La
bourgeoisie s'est retrouv&eacute;e &agrave; l'unisson derri&egrave;re cette
chanson, toutes fractions confondues. Les autocollants pr&eacute;sentant
les photos de Marx et Engels barr&eacute;s du mot d'ordre <i>"Le lib&eacute;ralisme
a vaincu"</i> s'accompagnaient de l'auto-critique de la Social-D&eacute;mocratie
internationale (des mitterandistes aux staliniens eux-m&ecirc;mes) quant
&agrave; la fausse route entreprise sous la banni&egrave;re du "communisme"
(comme si toute cette racaille r&eacute;formiste avait jamais rien eut
&agrave; voir avec le projet de destruction de l'Etat capitaliste).
<p>Unis dans un m&ecirc;me refrain, des "reaganiens" aux vieux soixante-huitards
en passant par les anciens ind&eacute;boulonnables "sovi&eacute;tiques",
tout le monde s'est retrouv&eacute; ensemble dans une grande fraternit&eacute;
bourgeoise pour dire que oui, effectivement, maintenant le communisme &eacute;tait
d&eacute;finitivement enterr&eacute;.
<p>Et vraiment, jamais dans l'histoire, il ne s'est sans doute trouv&eacute;
un aussi grand consensus d&eacute;mocratique pour imposer cette vision.
Les plus radicaux de ces militants de l'extr&ecirc;me-gauche bourgeoise
ont fait amende honorable: l'allemand Cohn-Bendit donne maintenant des
cours de civisme aux policiers de Francfort, les gu&eacute;rilleros "gu&eacute;varistes"
du FMLN au Salvador demandent leur int&eacute;gration en masse dans la
police nationale, le grand pr&ecirc;tre fran&ccedil;ais du mao&iuml;sme
Alain Geismar et le "terroriste tiers-mondiste" R&eacute;gis Debray conseillent
gentiment le Parti Socialiste de Mitterrand en France, l'ancien agitateur
"yippie" am&eacute;ricain Jerry Rubin donne des cours de criminologie aux
"yuppies" de Los Angeles, les tupamaros uruguayens revendiquent une pr&eacute;sence
au gouvernement dans le cadre d'un Front &eacute;largi, le pourfendeur
tiers-mondiste Jean Ziegler qui avait &eacute;crit une d&eacute;nonciation
de la Suisse imp&eacute;rialiste sort ces jours-ci un livre intitul&eacute;
"Le bonheur d'&ecirc;tre suisse" (sic!) dans lequel il autocritique son
"dogmatisme aveuglant et sa critique radicale"... etc. etc.
<p>Il est &eacute;videmment heureux pour les communistes de voir ces "faux-amis"
se d&eacute;marquer ouvertement du communisme: cela a l'avantage de rendre
plus clairs les contours qui d&eacute;limitent le camps de la d&eacute;mocratie
et celui du communisme. Mais il faut bien admettre qu'aujourd'hui, les
constats d'&eacute;chec dont ces anciens partisans de l'extr&ecirc;me-gauche
bourgeoise font la publicit&eacute; en assimilant leur travail pass&eacute;
de r&eacute;forme radicale &agrave; la militance classiste, ont essentiellement
eu pour effet de renforcer un peu plus le d&eacute;couragement g&eacute;n&eacute;ralis&eacute;
quant &agrave; la militance communiste.
<p>Et c'est jusqu'aux quelques organisations classistes qui tentaient de
maintenir le fil rouge reliant l'ancienne g&eacute;n&eacute;ration de r&eacute;volutionnaires
&agrave; celle qui suivra, qui ont elles aussi subi le poids des assauts
r&eacute;p&eacute;t&eacute;s de toute cette id&eacute;ologie d&eacute;faitiste
pourrie, structur&eacute;e autour de cette n&eacute;cessit&eacute; d'une
pseudo-remise en question. Il suffit de voir le nombre de brochures "militantes"
recommandant la remise en question, le doute et la modernit&eacute; comme
axe "par rapport au communisme d&eacute;mod&eacute;" pour avoir une id&eacute;e
des ravages que cette id&eacute;ologie du doute de tout avec tout a eu
comme effet au sein m&ecirc;me des militants organis&eacute;s.
<p>Nous sommes &eacute;galement confront&eacute;s &agrave; cette marque
de la p&eacute;riode actuelle. Ainsi, quand dans notre presse, nous relatons
les luttes actuelles de notre classe, il arrive que des proches contacts
de notre groupe eux-m&ecirc;mes expriment ce doute. "Y a-t-il eu une insurrection
prol&eacute;tarienne en Irak? Qu'est-ce qui nous prouve que vos sources
et vos dires sont exacts? D'o&ugrave; tenez-vous ces informations?..."
Ces camarades, soumis aux effets de la paix sociale, se r&eacute;f&egrave;rent
plus &agrave; la d&eacute;sinformation bourgeoise qu'aux mat&eacute;riaux
et t&eacute;moignages directs rapport&eacute;s par les camarades de la
r&eacute;gion. Le probl&egrave;me s'accentue encore lorsque, aveugl&eacute;s
par la mis&egrave;re du quotidien, ce scepticisme dominant casse la solidarit&eacute;
et l'action commune autour de ces luttes (cf. notre texte &agrave; propos
de l'affiche internationale).
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Face &agrave; la puissance de cette id&eacute;ologie, il nous semble important
de brandir plus haut que jamais le drapeau du Communisme. Les bourgeois
peuvent sans doute -pour les d&eacute;naturer- nous voler ponctuellement
nos mots d'ordre, nos drapeaux, notre terminologie, mais ils ne peuvent
s'emparer du programme qu'ils recouvrent, ils ne peuvent faire leur, la
pratique militante affirmant la seule et unique perspective que contient
le mouvement communiste r&eacute;el: <b>la destruction de fond en comble
de ce moribond Etat mondial capitaliste, l'abolition r&eacute;volutionnaire
du salariat, des classes et de la Valeur!</b>
<p>Aujourd'hui plus qu'hier, <b>revendiquons le communisme en nous affrontant
&agrave; l'ensemble de la bourgeoisie dans ces multiples variantes d&eacute;mocratiques
qu'elles soient social-d&eacute;mocrates, nationalistes, staliniennes,
mao&iuml;stes, fascistes ou autres, en mettant en avant le contenu original
du communisme: <i>la n&eacute;gation de tout l'&ecirc;tre capitaliste!</i></b>
<p><b>Contre l'Economie, la Politique et la Religion, contre l'Art, la
Science et le Progr&egrave;s, contre la Famille, le Travail et toutes les
Patries, contre le Salariat, crions plus fort que jamais: vive le Communisme,
vive la R&eacute;volution Sociale Mondiale, vive l'organisation communiste
internationale du prol&eacute;tariat!</b>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
En conclusion, et &agrave; tous ceux qui perdraient la passion de la r&eacute;volution
sous la pression du d&eacute;faitisme communicatif des capitalistes, nous
laissons ici un court extrait des remarques militantes de Blanqui qui,
&agrave; sa sortie de prison en 1859, 11 ans apr&egrave;s les barricades
de 1848, faisait un constat combatif de la situation de paix sociale qui
pr&eacute;valait &agrave; ce moment, tout en maintenant la certitude de
l'in&eacute;luctable renaissance des luttes, renaissance dont l'histoire
n'a pu que v&eacute;rifier la mat&eacute;rialit&eacute; quelques ann&eacute;es
plus tard:
<blockquote><i>"Quelle apathie, quel affaissement, quelle m&eacute;tamorphose!
Avec mes id&eacute;es de r&eacute;volution aussi ardentes que jadis, j'avais
l'air d'un revenant de l'autre monde, d'un fant&ocirc;me des temps pass&eacute;s.
J'y ai pass&eacute;</i> (&agrave; Paris - NDR) <i>quelques jours pleins
de douleurs et de col&egrave;re. Mais je n'ai pas perdu pour cela l'esp&eacute;rance.
Il faudra galvaniser ces cadavres, s'ils ne veulent pas marcher vivants."</i>
<p>(Blanqui, 1859 - Cit&eacute; par M. Dommanget)</blockquote>
Dix ans plus tard, c'&eacute;tait la Commune de Paris!
<p>Aujourd'hui, dans une situation similaire &agrave; celle &agrave; laquelle
se r&eacute;f&egrave;re cette citation de Blanqui, dans une situation o&ugrave;
on nous regarde comme "les fant&ocirc;mes d'un temps pass&eacute;", comme
les "dinosaures d'une &eacute;poque r&eacute;volue", nous affirmons clairement
et &agrave; contre courant du scepticisme dominant, de la fausse "remise
en question", <b>ne pas douter de l'effondrement in&eacute;luctable du
Capital!</b>
<p>Face &agrave; tous ceux qui nous promettent de diverses mani&egrave;res
la survie de cette soci&eacute;t&eacute;, <b>nous ne doutons pas</b> que
comme n'importe quel organisme vivant, social, historique, comme n'importe
quelle soci&eacute;t&eacute; pr&eacute;alable, <b>le Capital est un &ecirc;tre
contenant ses propres contradictions mortelles,</b> et dont le d&eacute;passement
ne d&eacute;pend en rien d'une nouvelle religion, mais de <b>la n&eacute;gation
vivante port&eacute;e en son propre sein par la classe d'hommes qu'il condamne
&agrave; travailler pour exister.</b>
<p>Nous ne <i>"croyons"</i> pas au communisme, nous le saisissons pratiquement
<i>dans
le mouvement qui se d&eacute;roule sous nos yeux, dans le r&eacute;el mouvement
d'abolition de l'ordre &eacute;tabli,</i> dont les balbutiements se sont
r&eacute;cemment exprim&eacute;s dans les luttes de nos fr&egrave;res de
classe en Irak ou, de fa&ccedil;on plus limit&eacute;e, &agrave; Los Angeles,
ainsi que dans les quelques initiatives -m&ecirc;me modestes- pour transformer
la communaut&eacute; objective d'int&eacute;r&ecirc;ts du prol&eacute;tariat
en une active communaut&eacute; de lutte internationale, organis&eacute;e
et centralis&eacute;e.
<p>Non, nous ne doutons pas que cette soci&eacute;t&eacute; bas&eacute;e
sur l'&eacute;go&iuml;sme, l'individualisme et le repli sur soi verra prochainement
rena&icirc;tre contre elle, la solidarit&eacute; dans le cadre de la lutte
qu'accomplit notre classe pour se lib&eacute;rer de ses cha&icirc;nes.
<center>
<h1>
<font face="Comic Sans MS">Ne doutons pas du communisme !</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">Luttons pour l'affirmer !</font></h1></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="catastrophe"></a>
<br>&nbsp;
<table BORDER=0 CELLSPACING=10 COLS=2 WIDTH="100%" >
<tr>
<td><img SRC="../images/catastro.jpg" NOSAVE height=250 width=350></td>

<td VALIGN=BOTTOM>
<h1>
<font face="Comic Sans MS"><font size=+4>La</font></font></h1>

<h1>
<font face="Comic Sans MS"><font size=+4>Catastrophe</font></font></h1>

<h1>
<font face="Comic Sans MS"><font size=+4>Capitaliste</font></font></h1>
</td>
</tr>
</table>

<blockquote>
<blockquote><font face="Comic Sans MS">"Le mouvement ouvrier n'a pas &agrave;
attendre une catastrophe finale, mais beaucoup de catastrophes, des catastrophes
politiques -comme les guerres- et &eacute;conomiques -comme les crises
qui se d&eacute;clenchent p&eacute;riodiquement, tant&ocirc;t r&eacute;guli&egrave;rement,
tant&ocirc;t irr&eacute;guli&egrave;rement, mais qui dans l'ensemble, avec
l'extension croissante du capitalisme, deviennent de plus en plus d&eacute;vastatrices.
Cela ne cessera de provoquer l'&eacute;croulement des illusions et des
tendances du prol&eacute;tariat &agrave; la tranquillit&eacute;, et l'&eacute;clatement
de luttes de classe de plus en plus dures et de plus en plus profondes.
Cela appara&icirc;t comme une contradiction que la crise actuelle -plus
profonde et plus d&eacute;vastatrice qu'aucune auparavant- ne laisse rien
entrevoir de l'&eacute;veil d'une r&eacute;volution prol&eacute;tarienne.
Mais l'&eacute;limination des vieilles illusions est sa premi&egrave;re
grande t&acirc;che... Des luttes s&eacute;rieuses ne peuvent pas ne pas
venir. La crise pr&eacute;sente peut bien se r&eacute;sorber, de nouvelles
crises viendront et de nouvelles luttes. Dans ces luttes, la classe ouvri&egrave;re
d&eacute;veloppera sa force de combat, reconna&icirc;tra ses objectifs,
se formera, se rendra autonome et apprendra &agrave; prendre elle-m&ecirc;me
en main ses propres destin&eacute;es, c'est-&agrave;-dire la production
sociale. C'est dans ce processus que s'accomplit le tr&eacute;pas du capitalisme.
L'&eacute;mancipation du prol&eacute;tariat par lui-m&ecirc;me est l'&eacute;croulement
du capitalisme."</font>
<p><font face="Comic Sans MS">Anton Pannekoek, 1934.</font></blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">1. Introduction</font></u></h2>
La <b>catastrophe de la soci&eacute;t&eacute; capitaliste</b>, n'est pas
plus myst&eacute;rieuse et imp&eacute;n&eacute;trable, que lointaine et
future; il s'agit au contraire de la r&eacute;alit&eacute; <b>essentielle
et vivante</b> de la soci&eacute;t&eacute; bourgeoise, du produit de ses
propres limites, limites qui se situent dans le capital lui-m&ecirc;me
et qui se manifestent aujourd'hui ostensiblement partout dans le monde.
<p>Chaque large cycle d'expansion &eacute;conomique doit n&eacute;cessairement
se cl&ocirc;turer par une d&eacute;pression. Au d&eacute;veloppement des
forces productives correspond l'imp&eacute;rieuse n&eacute;cessit&eacute;
de leur destruction, toute accumulation de richesses produit une mis&egrave;re
proportionnelle, et la concentration, la centralisation du capital entra&icirc;ne
in&eacute;luctablement un r&eacute;tr&eacute;cissement croissant des possibilit&eacute;s
lucratives d'investissements.
<p>Contrairement aux apologues du syst&egrave;me, contrairement &agrave;
tous ceux qui, fascin&eacute;s par le cycle d'expansion, pr&eacute;tendent,
chaque fois que s'affirme un cycle d'expansion, qu'il n'y aura plus jamais
de crise, nous, communistes, nous avons toujours insist&eacute; sur les
limites intrins&egrave;ques du capital ainsi que sur l'unit&eacute; indissociable
qui existe entre accumulation du capital et accumulation de la mis&egrave;re,
entre d&eacute;veloppement des forces productives et d&eacute;veloppement
catastrophique de la soci&eacute;t&eacute;, entre "richesses de la nation"
et guerre imp&eacute;rialiste.
<p>A contre courant de toutes les versions du parti de l'ordre et en opposition
totale &agrave; la social-d&eacute;mocratie, &agrave; contre courant du
fatalisme et des illusions dominantes, toute proclamation d'un "nouvel
ordre mondial" &eacute;pur&eacute; de ses contradictions ne peut que nous
faire sourire. Nous remettons invariablement en &eacute;vidence l'essence
catastrophique de ce syst&egrave;me. Nous clamons haut et fort (et malgr&eacute;
notre isolement) que les catastrophes &agrave; venir seront bien plus destructrices
encore, que le syst&egrave;me n'est qu'une baudruche qui enfle pour mieux
&eacute;clater, que mod&eacute;rer aujourd'hui les contradictions du capital
revient uniquement &agrave; postposer et exacerber son in&eacute;vitable
explosion.
<p><b>La validit&eacute; de la th&eacute;orie communiste est une nouvelle
fois confirm&eacute;e par l'actualit&eacute;: la catastrophe &eacute;conomique,
sociale, politique,... est mondiale</b>; partout, la classe ouvri&egrave;re
subit plus de mis&egrave;re, plus de ch&ocirc;mage, plus de guerre,...
Le monde capitaliste est de plus en plus incapable d'occulter <b>sa putride
r&eacute;alit&eacute;</b>.
<p>Notre intention n'est pas, dans cet article, d'accumuler les chiffres
catastrophiques. Chacun de nous, prol&eacute;taires, vit <b>quotidiennement
ce d&eacute;sastre</b> dans sa chair. Nous soulignerons seulement quelques
aspects essentiels de la situation mondiale pour illustrer la profondeur
de la catastrophe actuelle et mettre en &eacute;vidence d'une part, la
violence avec laquelle ce mode de production est aujourd'hui confront&eacute;
&agrave; ses propres limites historiques et, d'autre part, l'in&eacute;luctabilit&eacute;
d'une catastrophe g&eacute;n&eacute;ralis&eacute;e &agrave; l'ensemble
de l'humanit&eacute; si celle-ci n'arrive pas &agrave; d&eacute;truire
toutes les relations sociales marchandes et salariales qui l'&eacute;crasent.
<h2>
<u><font face="Comic Sans MS">2. De l'&eacute;croulement du mod&egrave;le
de capitalisme social au naufrage de l'arch&eacute;type des Etats-unis
comme &eacute;conomie &agrave; imiter.</font></u></h2>
Ces derni&egrave;res ann&eacute;es ont vu l'&eacute;croulement du mod&egrave;le
du capitalisme "socialiste", du capitalisme "social", du "projet social"
de la "gauche bourgeoise" (1). La droite triomphait enfin et le capitalisme
lib&eacute;ral pouvait reprendre sa place de mod&egrave;le unique, tant
v&eacute;n&eacute;r&eacute; par les bourgeois du monde entier.
<p>"L'homme est un loup pour l'homme", la guerre de chacun contre tous,
a toujours &eacute;t&eacute; la base de cette soci&eacute;t&eacute; et
aucune communaut&eacute; fictive &eacute;tatique et nationale, aucune r&eacute;forme,
aucune utopie, aucune tentative d'"humaniser" la soci&eacute;t&eacute;
n'a pu modifier cette r&eacute;alit&eacute;. Mais alors que par le pass&eacute;,
on essayait de cacher cette r&eacute;alit&eacute;, on en &eacute;tait honteux,
on parlait d'aider les pauvres, aujourd'hui, on revendique ouvertement
cette monstruosit&eacute; comme quelque chose de n&eacute;cessaire. Jamais
le capitalisme n'avait assum&eacute; &agrave; ce point le discours lib&eacute;ral,
jamais dans l'histoire de ce syst&egrave;me on avait plus <b>ouvertement</b>
affirm&eacute; que la croissance de cette soci&eacute;t&eacute; r&eacute;clamait
la mis&egrave;re des masses, que le fameux d&eacute;veloppement &eacute;conomique
requerrait notre sacrifice et la matraque contre tout qui se rebifferait.
Les discours et les recettes du FMI, que la bourgeoisie jugeait jadis comme
un Manifeste et une pratique &eacute;conomique de l'ultra-droite, sont
devenus, ces derni&egrave;res ann&eacute;es, l'unique politique &eacute;conomique
envisageable; m&ecirc;me le mod&egrave;le "&eacute;conomique" (2) pr&ocirc;n&eacute;
par Pinochet pour sortir de la crise est aujourd'hui &agrave; la mode et
les secteurs bourgeois qui ne l'acceptent pas se marginalisent sensiblement.
<p>Une fois de plus, le capital s'est moqu&eacute; de tous ceux qui avaient
la pr&eacute;tention de le contr&ocirc;ler; il a clairement d&eacute;montr&eacute;
que <b>c'est lui qui commande</b> et que les individus qui pr&eacute;tendent
le diriger ne sont rien d'autres que ses ex&eacute;cutants (3). Avec la
puissance asservissante et anthropophage qui le caract&eacute;rise, le
Capital a en effet d&eacute;truit toute vell&eacute;it&eacute; r&eacute;formiste
et humaniste pour laisser clairement &eacute;tabli que dans cette soci&eacute;t&eacute;
il n'y a qu'un dieu: <b>le profit</b>.
<br>&nbsp;
<center><table BORDER CELLSPACING=10 CELLPADDING=10 COLS=1 WIDTH="75%" >
<tr>
<td><font face="Comic Sans MS">"(...) le d&eacute;veloppement maximum de
la force productive conjointe &agrave; l'expansion maximale de la richesse
existante co&iuml;ncidera avec la d&eacute;valorisation du capital, l'avilissement
du travailleur et l'&eacute;puisement exacerb&eacute; de ses forces vitales.
Ces contradictions conduisent &agrave; des explosions, &agrave; des cataclysmes,
&agrave; des crises, au cours desquels par la suspension momentan&eacute;e
du travail et l'an&eacute;antissement d'une grande partie du capital, ce
dernier est violemment r&eacute;duit jusqu'au point o&ugrave;, sans se
suicider, il est &agrave; nouveau en situation de pleinement r&eacute;utiliser
sa capacit&eacute; productive. Cependant, ces catastrophes qui se r&eacute;p&egrave;tent
r&eacute;guli&egrave;rement, se r&eacute;p&egrave;tent &agrave; un niveau
sup&eacute;rieur et conduisent finalement &agrave; la destruction violente
du capital."</font>
<p><font face="Comic Sans MS">Marx, Grundrisse</font></td>
</tr>
</table></center>

<p>Mais, alors que la r&eacute;alit&eacute; ne pouvait &ecirc;tre plus
crue et que le <b>capitalisme mondial</b> s'enfon&ccedil;ait dans une d&eacute;pression
g&eacute;n&eacute;ralis&eacute;e, les masses prol&eacute;tariennes, imb&eacute;cillis&eacute;es
par la t&eacute;l&eacute;, la vid&eacute;o, les journaux et autres bourrages
de cr&acirc;ne, ne voyaient pas venir la crise; comme toujours, la conscience
fut &agrave; la tra&icirc;ne. Les Etats-Unis, le Japon, l'Allemagne,...
purent continuer &agrave; se pr&eacute;senter comme les mod&egrave;les
lib&eacute;raux de croissance &eacute;conomique par excellence. La catastrophe
&eacute;conomique du capitalisme &agrave; l'Est fut si rapide et si violente,
qu'on put, a contrario, continuer &agrave; vendre le vieux mythe de la
"sup&eacute;riorit&eacute; du capitalisme lib&eacute;ral" comme l'unique
mod&egrave;le &eacute;conomique exempt de crise.
<p>Ni la clart&eacute; et ni la brutalit&eacute; du discours affirmant
que tout d&eacute;veloppement n&eacute;cessite mis&egrave;re et sacrifice
n'entrav&egrave;rent l'expansion du mod&egrave;le U.S. comme objectif &agrave;
atteindre, mod&egrave;le qui se vendait "for export" (parce qu'aux Etats-Unis
m&ecirc;mes, la catastrophe avait atteint un stade impossible &agrave;
masquer (4). "For export", parce qu'aux Etats-Unis m&ecirc;mes, le mod&egrave;le
am&eacute;ricain s'&eacute;tait irr&eacute;m&eacute;diablement effondr&eacute;
et ne pouvait plus servir d'exemple aux millions de prol&eacute;taires
qui, sur place, enduraient mis&egrave;re et ch&ocirc;mage. Dans ce pays,
le mod&egrave;le &eacute;tait d&eacute;j&agrave; pass&eacute; de l'&eacute;tat
de projet &agrave; celui de r&eacute;alit&eacute; en putr&eacute;faction;
le sacrifice au nom d'un d&eacute;veloppement &agrave; venir n'avait plus
de raison d'&ecirc;tre puisqu'il &eacute;tait impossible de cacher que
ce d&eacute;veloppement s'opposait aux int&eacute;r&ecirc;ts imm&eacute;diats
et historiques de l'esp&egrave;ce humaine. En pleine p&eacute;riode de
croissance &eacute;conomique la mis&egrave;re grandissait (en termes relatifs
et, sur certains aspects, m&ecirc;me en termes absolus), pire encore, tous
les aspects de la vie humaine allaient en se d&eacute;t&eacute;riorant:
accroissement du nombre de sans-abris, d&eacute;t&eacute;rioration de la
sant&eacute;, faim, exacerbation du racisme propre au capital, augmentation
du nombre d'assassinats, de viols et de d&eacute;lits de sang en g&eacute;n&eacute;ral,
pollution g&eacute;n&eacute;ralis&eacute;e, toxicomanie massive, militarisation
de la vie quotidienne,...
<p>Les Etats-Unis n'en restaient pas moins le mod&egrave;le &agrave; exporter
parce que, depuis plusieurs d&eacute;cades, ils constituaient la locomotive
du capitalisme mondial et repr&eacute;sentaient l'antith&egrave;se par
excellence de la pr&eacute;tention (aujourd'hui en faillite totale) de
contr&ocirc;le et de planification du capital incarn&eacute;e par l'URSS
et ses alli&eacute;s (c'est en ce sens que l'&eacute;conomie des Etats-Unis
&eacute;tait le symbole m&ecirc;me du "capitalisme triomphant"). La perp&eacute;tuation
du mod&egrave;le am&eacute;ricain trouvait &eacute;galement sa source dans
le d&eacute;calage qui s&eacute;pare toujours la r&eacute;alit&eacute;
&eacute;conomique d'un pays et la fa&ccedil;on dont celle-ci est port&eacute;e
&agrave; la connaissance du public (m&eacute;dias), ainsi que dans le fait
que, tandis que les administrateurs politiques du capital sont oblig&eacute;s
(par le Capital lui-m&ecirc;me) de chercher des r&eacute;alisations imm&eacute;diates,
les analystes et les technocrates qui pr&eacute;parent la th&eacute;orie
pour les moyens de diffusion internationaux au travers desquels nous appr&eacute;hendons
la "r&eacute;alit&eacute;" (ou plut&ocirc;t la vision qu'ils nous en livrent),
les analystes et les technocrates donc, peuvent, quant &agrave; eux, se
permettre d'&eacute;dulcorer la r&eacute;alit&eacute;, de fabriquer l'image
(c'est d'ailleurs leur raison d'&ecirc;tre!). Bien s&ucirc;r, on admettait
qu'aux Etats-Unis tout n'&eacute;tait pas rose, mais c'&eacute;tait le
maximum auquel on pouvait aspirer.
<p>Nous ne nous &eacute;tendrons pas ici sur la signification profonde
de tout ceci pour la survie du syst&egrave;me, sur le fait que la classe
dominante n'a d'autres horizons &agrave; offrir que cette mis&eacute;rable
perspective; mais soulignons quand m&ecirc;me que le mod&egrave;le de ce
monde, la "soci&eacute;t&eacute; du bien-&ecirc;tre", ne d&eacute;passe
pas l'image &eacute;dulcor&eacute;e des Etats-Unis.
<p>Dans les zones du monde o&ugrave; "l'anti-imp&eacute;rialisme" yankee
constituait une puissante id&eacute;ologie de contr&ocirc;le du prol&eacute;tariat,
l'image positive des U.S.A. &eacute;tait plus puissante encore: on pr&eacute;tendait
non seulement (quand on la reconnaissait) que, l&agrave; bas, la mis&egrave;re
"n'&eacute;tait pas comparable" parce que "c'&eacute;tait un pays riche",
"un pays d&eacute;velopp&eacute;", avec un Produit National Brut d'autant
de dollars par t&ecirc;te d'habitant; mais en plus, <b>en co&iuml;ncidence
totale avec les int&eacute;r&ecirc;ts de la bourgeoisie de ce pays et du
monde entier</b>, on att&eacute;nuait jusqu'&agrave; l'effacer, l'importance
de la lutte historique men&eacute;e par le prol&eacute;tariat dans ce pays.
Le mythe de "l'aristocratie ouvri&egrave;re" permit ainsi d'occulter syst&eacute;matiquement
le caract&egrave;re explosif des contradictions et l'importance historique
de la lutte de nos fr&egrave;res de classe face au capital et &agrave;
l'Etat.
<p>L'actuelle d&eacute;pression &eacute;conomique mondiale qui frappe tout
particuli&egrave;rement le centre du syst&egrave;me, l'espace productif
des Etats-Unis, rend cette contradiction encore plus totale. La catastrophe
de la r&eacute;alit&eacute; &eacute;conomique et sociale de ce pays entre
de plus en plus profond&eacute;ment en contradiction avec son affirmation
comme seule alternative valable du capitalisme.
<p>Il y a un an, dans Communisme No.36 (juin 1992), nous soulignions, dans
un article intitul&eacute; "Quelques records du mod&egrave;le &eacute;conomique
mondial: USA", quelques chiffres que nous consid&eacute;rions r&eacute;v&eacute;lateurs
de la situation locale pr&eacute;cis&eacute;ment parce qu'ils sapaient
fondamentalement la mythologie dominante entretenue tant par les tenants
du mod&egrave;le am&eacute;ricain (le mod&egrave;le &agrave; imiter), que
par ceux qui tentent d'occulter la mis&egrave;re r&eacute;elle de ce pays
(gr&acirc;ce &agrave; la th&eacute;orie de l'imp&eacute;rialisme) et contribuent
ainsi &agrave; la division internationale du prol&eacute;tariat.
<p>Il est sans doute difficile de se faire une repr&eacute;sentation mentale
de ce que refl&egrave;tent les chiffres suivants:
<ul>
<li>
Un homme noir habitant New-York a moins de chance d'atteindre 65 ans qu'un
habitant du Bengladesh.</li>

<li>
Le taux de mortalit&eacute; infantile &agrave; Washington est plus &eacute;lev&eacute;
qu'en Jama&iuml;que ou au Chili.</li>

<li>
A Los Angeles, 40.000 personnes dorment dans les rues,...</li>
</ul>
Difficile peut-&ecirc;tre de comprendre le sens de cette mis&egrave;re
en tant que mis&egrave;re, mais plus encore de saisir son caract&egrave;re
subversif, r&eacute;volutionnaire.
<p>Il fut tout aussi difficile de faire entendre qu'avant le Cordobazo
en Argentine, avant '68 en France et '69 en Italie, avant m&ecirc;me les
grandes luttes prol&eacute;tariennes en Chine connues (et d&eacute;voy&eacute;es)
sous le nom de "r&eacute;volution culturelle", la vague de lutte prol&eacute;tarienne
avait fondamentalement commenc&eacute; en Am&eacute;rique du Nord, au sud
des Etats-Unis, au nord de l'Am&eacute;rique Latine, &agrave; Saint Domingue,
&agrave; Mexico,... PRINCIPALEMENT DANS LES GHETTOS NOIRS ET HISPANOPHONES
DE LOS ANGELES.
<blockquote>
<blockquote>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
</blockquote>
</blockquote>
La r&eacute;volte de nos camarades de Los Angeles en mai 1992 annonce l'agonie
du mythe des Etats-Unis comme mod&egrave;le &agrave; suivre et constitue
un jalon important pour les luttes actuelles du prol&eacute;tariat international.
Le fait que les Etats-Unis ne puissent pas se maintenir comme mod&egrave;le
du capitalisme mondial, pas plus qu'il ne peut se pr&eacute;senter en tant
qu'espace &eacute;pargn&eacute; par la vague internationale de r&eacute;voltes
prol&eacute;tariennes qui secouent le monde, tout cela exprime un pas qualitatif
dans la nature m&ecirc;me de ces luttes et balaye toute illusion quant
au caract&egrave;re particulier qu'on aimerait trouver pour expliquer &agrave;
chaque fois l'origine de ces luttes.
<p>Gr&acirc;ce &agrave; cette r&eacute;volte o&ugrave; nos camarades prol&eacute;taires
de Los Angeles attaqu&egrave;rent l'Etat et ses repr&eacute;sentants, gr&acirc;ce
&agrave; la force avec laquelle ils se dress&egrave;rent ouvertement contre
le monde de la propri&eacute;t&eacute;, les derniers relents enchanteurs
du mod&egrave;le am&eacute;ricain ou des pr&eacute;tendues diff&eacute;rences
existant entre le prol&eacute;tariat de ce pays et celui du reste du monde,
ont vol&eacute; en &eacute;clat.
<p>Lorsqu'en Pologne ou en Roumanie &eacute;clat&egrave;rent les r&eacute;voltes,
on invoqua la dictature et les d&eacute;fauts bureaucratiques du "socialisme";
lorsqu'en Alg&eacute;rie, au Maroc ou en Afrique du Sud, le prol&eacute;tariat
s'affronta violemment au pouvoir bourgeois et s'appropria tout ce qu'il
pouvait on invoqua les tares propres au continent le plus retard&eacute;
de la terre et &agrave; son sous-d&eacute;veloppement s&eacute;culaire;
lorsque les prol&eacute;taires du Venezuela et d'Argentine s'attaqu&egrave;rent
&agrave; la propri&eacute;t&eacute; priv&eacute;e et &agrave; l'Etat, on
maquilla la lutte derri&egrave;re de simples pillages provoqu&eacute;s
par la faim et propres &agrave; un pays du "tiers monde"; lorsque en France
ou en Angleterre (Vaux-en-Velin et Trafalgar Square notamment) s'exprima
la m&ecirc;me rage, on incrimina les immigrants marginaux appartenant au
"quart monde"; et, aujourd'hui, alors que c'est au centre m&ecirc;me du
syst&egrave;me capitaliste qu'&eacute;clatent les r&eacute;voltes et que,
de Los Angeles, la "contagion" s'&eacute;tend aux banlieues de Toronto,
Washington et New York, que peuvent donc faire les bourgeois du monde entier
si ce n'est clamer qu'il ne s'agit que "d'une affaires de noirs", "d'une
question d'immigr&eacute;s", "d'un probl&egrave;me entre noirs et latinos"...
<b>Mais
une version aussi absurde que celle-l&agrave; sera indubitablement difficile
&agrave; faire avaler et il ne fait aucun doute que, m&ecirc;me pour la
bourgeoisie, la cr&eacute;dibilit&eacute; du mod&egrave;le am&eacute;ricain
commence s&eacute;rieusement &agrave; battre de l'aile.</b>
<p>Pour la bourgeoisie mondiale, un mod&egrave;le de d&eacute;veloppement
est attrayant tant qu'il rapporte. Il peut le rester m&ecirc;me si le prol&eacute;tariat
meurt de faim (c'est d'ailleurs une condition historique de tout d&eacute;veloppement
intensif de l'industrie!) et que ses villes mod&egrave;les se remplissent
de ch&ocirc;meurs et de mendiants. Mais son charme s'&eacute;vanouit si
les prol&eacute;taires se rebellent et remettent en question l'ordre &eacute;tabli.
<p>C'est pourquoi, lorsque Bush fut oblig&eacute; de r&eacute;primer dans
le sang la r&eacute;volte de Los Angeles, le mythe du mod&egrave;le nord-am&eacute;ricain
disparut comme par enchantement. Tous les pairs du g&eacute;ant industriel
mondial prirent leurs distances. Pr&eacute;sidents, ministres, chefs de
parti,... clam&egrave;rent leur opposition au mod&egrave;le nord-am&eacute;ricain
et justifi&egrave;rent la r&eacute;volte comme propre aux caract&eacute;ristiques
des Etats-Unis; entendez: inimaginable dans leur pays. La rengaine est
invariable et constante: le prol&eacute;tariat ne lutterait pas contre
la mis&egrave;re capitaliste mais contre "les abus racistes propres aux
Etats-Unis, "ce qui ne pourrait se produire ici puisque les racistes sont
condamn&eacute;s"... ou encore: la lutte du prol&eacute;tariat est "due
au 'n&eacute;olib&eacute;ralisme'", "c'est la cons&eacute;quence de la
reaganomania", "de la diminution du budget social", "de la politique sociale
des derni&egrave;res administrations qui ont conduit &agrave; une marginalisation
croissante", etc.
<p>Ces justifications boiteuses servent &agrave; occulter que la r&eacute;volte
du prol&eacute;tariat de Los Angeles est dirig&eacute;e contre les ennemis
qui nous oppriment et qu'elle exprime nos int&eacute;r&ecirc;ts &agrave;
tous, prol&eacute;taires du monde entier. Il faut cacher qu'en r&eacute;alit&eacute;,
sous toutes les latitudes, le syst&egrave;me est identique, que la lutte
des prol&eacute;taires de Los Angeles est n&ocirc;tre, et que, lorsque
nous luttons contre la bourgeoisie de "notre" pays, nous sommes du m&ecirc;me
c&ocirc;t&eacute; de la barricade que nos camarades de Los Angeles.
<h2>
<u><font face="Comic Sans MS">3. M&ecirc;me les p&ocirc;les positifs du
capitalisme n'&eacute;chappent pas &agrave; la catastrophe.</font></u></h2>
En g&eacute;n&eacute;ral le capital revendique son p&ocirc;le positif et
rejette son p&ocirc;le n&eacute;gatif (qu'il identifie &agrave; une insuffisance
de capitalisme). Le capital assume la richesse, le d&eacute;veloppement
des forces productives, le progr&egrave;s, la bourgeoisie, les "pays d&eacute;velopp&eacute;s",
les grandes entreprises, la paix, la d&eacute;mocratie,... mais il rejette
comme &eacute;tranger &agrave; son &ecirc;tre tout ce qui vient troubler
ce cadre idyllique. Ainsi, par mis&egrave;re des masses prol&eacute;tariennes,
le capital comprend leur manque d'int&eacute;gration et l'absence de croissance
capitaliste de la r&eacute;gion concern&eacute;e; il voit dans la dictature
l'action de tel ou tel tyran, dans la guerre, une irr&eacute;gularit&eacute;
r&eacute;elle due &agrave; de "mauvais" dirigeants ou &agrave; des terroristes;
il n'aper&ccedil;oit dans la crise et le ch&ocirc;mage engendr&eacute;
p&eacute;riodiquement que des probl&egrave;mes de gestion ou la corruption
de tel ou tel gouvernement (5); il explique le racisme par l'action de
telle ou telle fraction consid&eacute;r&eacute;e de droite (les racistes,
comme si le capital pouvait &ecirc;tre autre chose!!); les ghettos, les
favelas, les bidonvilles et autres atrocit&eacute;s inh&eacute;rentes au
capital, il ne les consid&egrave;re que comme un mal passager, fruit du
n&eacute;cessaire progr&egrave;s... et dans tous les cas, les rem&egrave;des
qu'il propose sont: plus de capitalisme, plus de progr&egrave;s et de meilleurs
g&eacute;rants du capital.
<p>Il nous faut ajouter, bien que dans cet article nous n'insisterons pas
sur cet aspect, que les communistes ont toujours d&eacute;nonc&eacute;
cette manoeuvre, ce gigantesque mensonge (6) et qu'ils n'ont cess&eacute;
d'affirmer que rien de tout ceci n'est &eacute;tranger &agrave; la nature
du capital, au contraire, que le d&eacute;veloppement le plus pur de ce
dernier produit crises, guerres, ch&ocirc;mage, mis&egrave;re, racisme,
etc.
<p>Ce qui a chang&eacute;, aujourd'hui, avec la vertigineuse d&eacute;pression
mondiale, c'est que le capital se retrouve sans p&ocirc;le positif, sans
pays-mod&egrave;les-&agrave;-imiter, sans gestionnaires ni gouvernants
qui "savent ce qu'ils font", sans entreprises id&eacute;ales qui tracent
la voie, etc.
<p>Actuellement (octobre 1992), non seulement aux Etats-Unis les entreprises
ferment les unes apr&egrave;s les autres, la mis&egrave;re ne cesse de
cro&icirc;tre et la d&eacute;composition sociale atteint des sommets jusqu'ici
in&eacute;gal&eacute;s, an&eacute;antissant le mythe d'une &eacute;conomie
am&eacute;ricaine &eacute;trang&egrave;re &agrave; toute crise, mais en
plus les pays, tels l'Allemagne ou le Japon, qui &eacute;taient consid&eacute;r&eacute;s,
il y a deux ans, comme des mod&egrave;les de croissance, de dynamisme et
de d&eacute;veloppement des forces productives, sont aujourd'hui gravement
touch&eacute;s par la d&eacute;pression g&eacute;n&eacute;ralis&eacute;e.
<p>Ainsi par exemple, la Bourse de Tokyo, repr&eacute;sentant supr&ecirc;me
du "dynamisme japonais" et ex-mod&egrave;le pour les investisseurs du monde
entier, n'a cess&eacute; de s'effondrer depuis 1989: l'indice qui cette
ann&eacute;e-l&agrave; atteignait 38.600, ne d&eacute;passait plus 14.300
&agrave; l'&eacute;t&eacute; '92, ce qui repr&eacute;sente une chute de
63%. En ce qui concerne les autres mod&egrave;les de d&eacute;veloppement,
la situation n'est gu&egrave;re plus brillante. En effet, toute l'Europe
occidentale s'enfonce dans une d&eacute;pression g&eacute;n&eacute;ralis&eacute;e:
le syst&egrave;me des parit&eacute;s mon&eacute;taires, consid&eacute;r&eacute;
comme le plus solide de tous, a vol&eacute; en &eacute;clat. Londres annonce
tous les jours faillites et fermetures d'entreprises dans tout le Royaume
Uni, l'&eacute;conomie italienne se noie dans le chaos et les autres pays
r&eacute;sistent tant bien que mal.
<p>Les entreprises les plus repr&eacute;sentatives du progr&egrave;s et
du dynamisme capitalistes annoncent faillites, diminutions de profit, licenciements
massifs...
<p>Des secteurs entiers, repr&eacute;sentatifs du progr&egrave;s, tels
les transports a&eacute;riens, coulent &agrave; pic. Sur le plan international,
la Pan American est certainement le cas le plus typique parce qu'elle constitue
la carte de visite de l'Etat Nord am&eacute;ricain. Mais, aux Etats-Unis,
bien d'autres compagnies telles TWA, Eastern ou Braniff se trouvent dans
la m&ecirc;me situation. Sur les autres continents la conjoncture n'est
gu&egrave;re meilleure: Lufthansa, Air France, SAS, Sabena,... annoncent
des pertes de plus en plus mena&ccedil;antes et Aeroflot, la compagnie
qui poss&egrave;de la plus grande flotte a&eacute;rienne et le plus grand
nombre d'heures de vol au monde, affronte &eacute;galement de graves difficult&eacute;s.
<p>Les grandes entreprises mod&egrave;les de chaque secteur annoncent des
pertes et des licenciements. Dans l'industrie automobile, par exemple,
la General Motors qui est non seulement la plus grande entreprise du monde
quant au nombre d'ouvriers, d'actionnaires, etc. mais qui symbolise aussi
historiquement le capitalisme social et d&eacute;mocratique nord am&eacute;ricain
(7), annonce des pertes &eacute;normes et la r&eacute;duction drastique
de son personnel. Ford et Chrysler signalent aussi des pertes importantes.
D'autres branches sont confront&eacute;es &agrave; des probl&egrave;mes
identiques: La plus grande entreprise de communications du monde, ATT,
a v&eacute;cu en 1991 la pire ann&eacute;e de son existence et a subi plusieurs
milliers de millions de dollars de perte. Les r&eacute;sultats pour l'ann&eacute;e
1992 ne s'annoncent pas meilleurs. Le g&eacute;ant de l'informatique, IBM,
n'arr&ecirc;te pas de revoir ses calculs, pr&eacute;voit des r&eacute;ductions
de b&eacute;n&eacute;fices, des changements de strat&eacute;gie, des restructurations
et des licenciements massifs. NCR et Digital Equipment licencient eux aussi
massivement.
<p>Rien d'&eacute;tonnant &agrave; ce que, avec de tels "mod&egrave;les"
de dynamisme, de d&eacute;veloppement, de d&eacute;mocratie, d'efficacit&eacute;
&eacute;conomique,... la croissance du Produit National Brut mondial soit
aujourd'hui pour la premi&egrave;re fois quasiment nulle, et que toutes
les estimations pr&eacute;voient (pour la premi&egrave;re fois &eacute;galement)
une diminution du commerce international mondial en volume (approximativement
3%) et en valeur (approximativement 1,5%).
<h2>
<u><font face="Comic Sans MS">4. Les solutions bourgeoises &agrave; la
d&eacute;pression g&eacute;n&eacute;ralis&eacute;e.</font></u></h2>
La bourgeoisie, se trouvant dans l'impossibilit&eacute; de camoufler plus
longtemps la d&eacute;pression g&eacute;n&eacute;ralis&eacute;e de l'&eacute;conomie
capitaliste mondiale, change maintenant de discours et annonce chaque jour
que le bout du tunnel approche, que le d&eacute;collage &eacute;conomique
est pour demain, qu'au plus tard l'ann&eacute;e prochaine, la "r&eacute;cession"
sera termin&eacute;e. Mais &agrave; peine annonc&eacute;es, ces annonces
optimistes doivent &ecirc;tre reconsid&eacute;r&eacute;es, les pronostics
sont &agrave; nouveau chang&eacute;s, on r&eacute;ajuste les pr&eacute;visions
&agrave; la baisse, confirmant par l&agrave;, une fois de plus, que c'est
le capital qui d&eacute;cide des planifications et perspectives et non
l'inverse (8).
<p>En moins de temps qu'il n'en fallut &agrave; la bourgeoisie mondiale
pour s'aligner sur l'apologie du lib&eacute;ralisme, les diff&eacute;rents
administrateurs, les gestionnaires, les &eacute;conomistes,... recommenc&egrave;rent
&agrave; r&eacute;clamer l'intervention de l'Etat. En un &eacute;clair
les d&eacute;fenseurs les plus acharn&eacute;s de la "main invisible" (c'est-&agrave;-dire
d'une r&eacute;gulation automatique de la vie &eacute;conomique, sans intervention
de l'Etat) se mirent &agrave; exiger telle ou telle mesure pour augmenter
le cr&eacute;dit aux entreprises, telle ou telle autre pour augmenter la
demande effective, et ils critiqu&egrave;rent la gestion &eacute;conomique
de telle ou telle administration jug&eacute;e responsable du chaos croissant
et manifeste.
<p>Pour les r&eacute;volutionnaires, rien de tout cela n'est &eacute;tonnant.
Le mythe de la main invisible r&eacute;gulant &agrave; la perfection l'&eacute;conomie,
mythe auquel l'id&eacute;ologie dominante donne tout son appui en p&eacute;riode
de croissance &eacute;conomique, vole en &eacute;clat d&egrave;s que le
capitalisme entre en crise. Les cycles capitalistes se d&eacute;roulent
selon un sch&eacute;ma qui varie peu. En p&eacute;riode de d&eacute;pression,
toutes les fractions bourgeoises luttent contre la tendance &agrave; la
baisse du taux de profit et ressentent cruellement dans leur chair que
les march&eacute;s sur lesquels &eacute;couler leurs produits se r&eacute;tr&eacute;cissent
comme une peau de chagrin et s'av&egrave;rent incapables de se d&eacute;velopper
au rythme que n&eacute;cessiterait leur accumulation (9). Ces fractions
bourgeoises appellent alors de tous leurs voeux les interventions politiques
pour prot&eacute;ger le processus d'accumulation de la d&eacute;valorisation
inh&eacute;rente &agrave; ce processus; soit en contrecarrant autant que
faire ce peut la tendance &agrave; la diminution du taux de profit, ce
qui en g&eacute;n&eacute;ral se concr&eacute;tise par des augmentations
du taux d'exploitation; soit en cherchant &agrave; &eacute;largir artificiellement
les march&eacute;s gr&acirc;ce au cr&eacute;dit, &agrave; des d&eacute;penses
publiques, &agrave; la militarisation de la vie sociale, etc. Encore une
fois, il ne s'agit aujourd'hui que d'une r&eacute;p&eacute;tition du pass&eacute;.
<p>Pourtant, si le sch&eacute;ma varie peu, la situation, elle, &eacute;volue
parce que chaque crise est plus aigu&euml; que la pr&eacute;c&eacute;dente,
parce que les contradictions dissimul&eacute;es et diff&eacute;r&eacute;es
par le pass&eacute; &eacute;clatent maintenant plus violemment que jamais,
parce que chaque politique &eacute;conomique utilis&eacute;e pour augmenter
artificiellement la demande effective se transforme en probl&egrave;me
suppl&eacute;mentaire, parce que dans tous les domaines le capital se trouve
confront&eacute; &agrave; ses limites historiques.
<p>Ainsi par exemple, les entreprises qui, gr&acirc;ce &agrave; diff&eacute;rentes
formes de protection (subsides, protection commerciale, cr&eacute;dit subsidi&eacute;,
etc.), se maintiennent &agrave; flot, en contradiction totale avec la loi
de la valeur qui les condamne &agrave; fermer et &agrave; licencier l'ensemble
de leur personnel: ces entreprises s'&eacute;loignent &agrave; chaque cycle
&eacute;conomique d'une rentabilit&eacute; "naturelle" (c'est-&agrave;-dire
d'une rentabilit&eacute; obtenue gr&acirc;ce &agrave; la fameuse "main
invisible") et leur maintien exige chaque ann&eacute;e plus de subsides,
plus de cr&eacute;dit bon march&eacute;, plus de protection &eacute;conomique
pour fonctionner. Ce proc&eacute;d&eacute;, qui consiste &agrave; augmenter
annuellement le d&eacute;ficit public pour poursuivre le financement de
ce qui n'est plus viable &eacute;conomiquement, s'av&egrave;re de plus
en plus p&eacute;rilleux et entre en contradiction flagrante avec d'autres
secteurs du capital qui n'acceptent pas que l'Etat redistribue leur plus-value
pour remettre &agrave; flot de vieilles entreprises totalement d&eacute;valoris&eacute;es.
Pour le capital le dilemme s'intensifie: il y a d'une part les n&eacute;cessit&eacute;s
"naturelles" de fermer des usines, de produire des millions de nouveaux
ch&ocirc;meurs, de d&eacute;velopper plus encore la mis&egrave;re, ce qui,
en retour, r&eacute;duit plus encore la demande effective et tend &agrave;
provoquer d'in&eacute;vitables explosions sociales et, d'autre part, le
fait de continuer &agrave; postposer cette v&eacute;rit&eacute; &eacute;conomique,
en sachant parfaitement que la faillite g&eacute;n&eacute;ralis&eacute;e
n'en sera que plus violente. Ce type de probl&egrave;me ira en se g&eacute;n&eacute;ralisant
et embrasera un nombre toujours plus &eacute;lev&eacute; de pays ou de
groupes de pays jusqu'&agrave; ce que la situation devienne insoutenable
et que la fraction bourgeoise qui se trouve au gouvernement soit balay&eacute;e
par une autre qui, arborant &agrave; son tour le drapeau du lib&eacute;ralisme,
annoncera immanquablement l'heure de la v&eacute;rit&eacute;. Ce fut le
cas, il y a quelques d&eacute;cades en Am&eacute;rique Latine avec le populisme
industrialiste; c'est &eacute;galement ce qui s'est pass&eacute; ces derni&egrave;res
ann&eacute;es dans les "pays de l'Est" tels que l'URSS, la Roumanie, la
Pologne, la Tch&eacute;coslovaquie, la Hongrie,... (10) et c'est la tendance
actuelle de pays comme les Etats-Unis ou l'Angleterre, par exemple.
<p>L'augmentation artificielle de la demande sur base du cr&eacute;dit
public et priv&eacute;, des d&eacute;penses publiques ou de la "politique
sociale" a permis au capitalisme de continuer &agrave; fonctionner, mais
aussi de se sortir de situations de d&eacute;pression et d'entrer provisoirement
dans une phase d'expansion. Les Etats-Unis en particulier repr&eacute;sentent
un excellent exemple de capitalisme national propuls&eacute; au-del&agrave;
de ses limites sur base d'une cr&eacute;ation artificielle de demande "solvable".
Dans ce pays, bien plus que dans d'autres, les d&eacute;penses publiques
ont atteint des niveaux faramineux (principalement dans le domaine de l'industrie
militaire). On a agit comme s'il n'y avait aucune limite au cr&eacute;dit
&agrave; l'industrie priv&eacute;e et on a multipli&eacute;, &agrave; des
taux in&eacute;dits et uniques au monde, le cr&eacute;dit au "consommateur"
final en rapport avec ses revenus. Cette politique put, aux Etats-Unis,
&ecirc;tre plus pouss&eacute;e qu'ailleurs &eacute;tant donn&eacute; la
possibilit&eacute; qu'a ce pays d'&eacute;mettre des signes de valeur en
nombre apparemment illimit&eacute;, non seulement en tant que politique
expansive interne, mais aussi par le r&ocirc;le du dollar sur le march&eacute;
mondial en g&eacute;n&eacute;ral (en effet, malgr&eacute; la faillite des
accords de Bretton Woods, les Etats-Unis continuent &agrave; fonctionner
comme banque centrale du syst&egrave;me capitaliste mondial) ainsi que
sur les march&eacute;s int&eacute;rieurs de nombreux pays. Cela a permis
l'augmentation de la demande sans pour autant cr&eacute;er imm&eacute;diatement
(tel que &ccedil;a se passe dans d'autres pays lors d'&eacute;missions
inconsid&eacute;r&eacute;es) la d&eacute;valorisation g&eacute;n&eacute;ralis&eacute;e
du signe de valeur, la circulation absorbant une quantit&eacute; aujourd'hui
incalculable de ce dernier. Au d&eacute;but des ann&eacute;es '70, alors
que le capitalisme mondial se trouvait confront&eacute; aux limites objectives
de l'expansion cons&eacute;cutive aux destructions occasionn&eacute;es
par la guerre, cette politique permit de financer les successives expansions
d'apr&egrave;s-guerre (11). L'&eacute;conomie nationale des Etats-Unis
s'affirma comme locomotive indiscut&eacute;e du capitalisme mondial gr&acirc;ce
&agrave; cette politique.
<p>Il convient de se rappeler que si le lib&eacute;ralisme reaganien (ou
thatcherien) semblait anti-interventionniste, allant jusqu'&agrave; flirter
avec les id&eacute;ologies de l'anarcho-capitalisme &agrave; la mode (12),
c'est qu'il pr&ocirc;nait clairement l'abandon de toutes les illusions
sociales au sein du capitalisme, et que sa politique anti-imp&ocirc;ts
sur le capital s'accordait parfaitement aux coupes sombres op&eacute;r&eacute;es
dans l'ensemble du "budget social". Les cons&eacute;quences de cette politique
amen&egrave;rent une recomposition de courte dur&eacute;e (la seule chose
&agrave; laquelle on pouvait aspirer) du principal moteur de l'&eacute;conomie
capitaliste, le taux de profit, en m&ecirc;me temps qu'intervenait une
diminution relative du salaire dans le revenu national (c'est-&agrave;-dire
une augmentation nette du taux d'exploitation). Pourtant on n'eut pas le
courage de pousser &agrave; bout cette politique et d'abandonner &eacute;galement
l'ensemble de la politique de cr&eacute;dit (13), ce qui aurait provoqu&eacute;
une catastrophe plus rapide et plus grave encore. Tout au contraire, on
tenta de combiner l'augmentation g&eacute;n&eacute;ralis&eacute;e du taux
d'exploitation (due &agrave; la r&eacute;duction de l'ensemble des r&eacute;mun&eacute;rations
de la force de travail - y compris les allocations aux ch&ocirc;meurs,
aux pauvres,...) et la diminution des imp&ocirc;ts (14), avec une expansion
g&eacute;n&eacute;ralis&eacute;e du cr&eacute;dit patronn&eacute;e par
l'Etat. Ce qui se concr&eacute;tisa par le d&eacute;ficit fiscal accumul&eacute;
le plus gigantesque de l'histoire mondial du capitalisme. Tandis que tous
les discours officiels se targuaient de lib&eacute;ralisme (et en particulier
le programme des objectifs de Reagan d'abord, puis de Bush) et promettaient
de r&eacute;duire, voire d'&eacute;liminer le d&eacute;ficit fiscal, il
demeurait &eacute;vident que la r&eacute;alit&eacute; capitaliste incitait
au maintien d'une &eacute;conomie bas&eacute;e sur la d&eacute;pense publique
(en particulier l'&eacute;conomie de guerre), &agrave; l'application d'un
keyn&eacute;sianisme &agrave; peine voil&eacute; derri&egrave;re les discours
adapt&eacute;s au credo des "Chicago boys".
<p>Dans la mesure o&ugrave;, malgr&eacute; l'expansion du cr&eacute;dit
et du d&eacute;ficit fiscal, cette politique &eacute;conomique s'&eacute;puisait
et o&ugrave; la croissance &eacute;conomique faisait faux-bond, les illusions
s'&eacute;vanouirent. La classe dominante mondiale, quant &agrave; elle,
ne cessa de pr&eacute;sager l'arriv&eacute;e imminente d'un souffle nouveau,
d'une expansion &eacute;conomique accompagn&eacute;e des fantastiques politiques
&eacute;conomiques qui mettraient un terme &agrave; l'actuelle d&eacute;pression,
bref l'av&egrave;nement d'un nouvel &acirc;ge d'or. Aujourd'hui encore,
malgr&eacute; la d&eacute;t&eacute;rioration &eacute;vidente de l'&eacute;conomie
mondiale et principalement des plus grands exemples d'&eacute;conomie nationale
triomphante (Etats-Unis, Japon, Allemagne, Angleterre, Italie,...), pas
un jour ne passe sans que, tel ou tel politicien, tel ou tel fonctionnaire,
telle ou telle cha&icirc;ne de t&eacute;l&eacute;vision ne nous annoncent
la politique &eacute;conomique qui nous sortira de la crise et nous ram&egrave;nera
au r&egrave;gne dor&eacute; de la prosp&eacute;rit&eacute; capitaliste.
<p>Mais au-del&agrave; de toutes ces belles paroles et de ces bonnes intentions,
<b>le
proc&eacute;d&eacute; reste identique</b>: diminution des taux d'int&eacute;r&ecirc;ts
(fondamentalement &agrave; travers la r&eacute;duction du taux d'escompte
des Banques Centrales pour faciliter le cr&eacute;dit et l'investissement)
et augmentation des d&eacute;penses publiques; ce qui ne peut se r&eacute;aliser
qu'en <b>augmentant toujours plus la dette priv&eacute;e et publique, interne
et externe</b>.
<p>C'est exactement ce qui s'est fait jusqu'&agrave; pr&eacute;sent &agrave;
des niveaux incalculables et c'est pr&eacute;cis&eacute;ment l'origine
du chaos g&eacute;n&eacute;ralis&eacute;. Tous les discours, toutes les
promesses de politiques expansionnistes ne servent qu'&agrave; injecter
un peu plus de morphine au capitalisme moribond.
<br>&nbsp;
<center><table BORDER CELLSPACING=10 CELLPADDING=10 COLS=1 WIDTH="75%" >
<tr>
<td><font face="Comic Sans MS">"La production capitaliste tend sans cesse
&agrave; d&eacute;passer ces limites qui lui sont immanentes, mais elle
n'y parvient qu'en employant des moyens qui, de nouveau et &agrave; une
&eacute;chelle plus imposante, dressent devant elle les m&ecirc;mes barri&egrave;res."</font>
<p><font face="Comic Sans MS">K. Marx, Le Capital, tome III, p. 244</font></td>
</tr>
</table></center>

<p>En 1985, dans un article consacr&eacute; aux mythes existant &agrave;
propos de la dette ext&eacute;rieure "des pays latino-am&eacute;ricains",
nous avions d&eacute;j&agrave; mis en &eacute;vidence qu'il ne s'agissait
pas d'un ph&eacute;nom&egrave;ne particulier mais d'une situation g&eacute;n&eacute;ralis&eacute;e
et insoluble du capitalisme mondial:
<blockquote><i>"Devant la fin de la phase expansive cons&eacute;cutive
&agrave; la seconde guerre mondiale (dans toute l'histoire du capitalisme
les guerres, les reconstructions, les d&eacute;routes du prol&eacute;tariat,...
constitu&egrave;rent les ant&eacute;c&eacute;dents in&eacute;vitables qui
rendirent possible un d&eacute;veloppement "sain"), le <b>capitalisme mondial</b>
a uniquement r&eacute;ussi &agrave; reporter les d&eacute;pressions catastrophiques,
cr&eacute;ant une masse impressionnante de <b>capital fictif</b>. Les niveaux
atteints &agrave; ce sujet, non seulement en termes absolus, mais en termes
relatifs &agrave; la production mondiale sont de tr&egrave;s loin sup&eacute;rieurs
&agrave; tout ce que l'on a pu voir dans le pass&eacute;; bien plus, sur
le plan international r&egrave;gne la plus gigantesque anarchie et l'absence
de contr&ocirc;le g&eacute;n&eacute;ralis&eacute; dans la relation entre
deux magnitudes, ceci laissant pr&eacute;voir que dans une des phases d&eacute;pressives
les plus proches, cette situation sera multipli&eacute;e (ou mieux dit,
&eacute;lev&eacute;e &agrave; une puissance aux cons&eacute;quences impr&eacute;visibles)
par la destruction massive et brutale de capital fictif qui fera exploser
toutes les contradictions de ce syst&egrave;me social &agrave; un niveau
totalement inconnu jusqu'&agrave; pr&eacute;sent. Les diff&eacute;rentes
phases de cr&eacute;dit facile et g&eacute;n&eacute;ralis&eacute; de l'apr&egrave;s-guerre,
l'endettement massif de tous les gouvernements, ainsi que la cr&eacute;ation
effr&eacute;n&eacute;e de signes de valeur qui, au fond, ne repr&eacute;sentent
aucune valeur, correspondent aux 'd&eacute;collages' chaque fois plus court
et plus pauvres de l'&eacute;conomie mondiale. Cette 'dope', cette esp&egrave;ce
de drogue administr&eacute;e &agrave; un corps &eacute;puis&eacute;, a
eu &agrave; chaque cycle un effet stimulant qui a fait fonctionner le syst&egrave;me
de reproduction international &eacute;largi du Capital comme si le syst&egrave;me
&eacute;tait un gamin,.. jusqu'&agrave; ce que l'effet passe, jusqu'&agrave;
ce que les doses de plus en plus fortes deviennent insuffisantes et que
dans le m&ecirc;me temps le rem&egrave;de commence &agrave; faire empirer
la maladie, et que... de plus en plus le Capital apparaisse pour ce qu'il
est effectivement, un vieux d&eacute;cr&eacute;pi et putr&eacute;fi&eacute;
sous morphine.</i>
<p><i>Pour le prol&eacute;tariat, seule perspective existante pour l'esp&egrave;ce
humaine, le fait de d&eacute;voiler cette dynamique mondiale infernale
est fondamentale: contre tous les mythes dominants, il est d&eacute;cisif
de mettre &agrave; jour que la dette (ou plut&ocirc;t l'actuel endettement
g&eacute;n&eacute;ralis&eacute; et insoluble) n'est ni plus ni moins qu'une
des manifestations les plus remarquables de l'anarchie et de la fin historique
d'un syst&egrave;me qui englobe la totalit&eacute; du genre humain."(15)</i></blockquote>
L'augmentation de la d&eacute;pense et de la dette publiques ont donc constitu&eacute;
les rem&egrave;des historiques qui permirent, dans chaque pays et pour
une p&eacute;riode donn&eacute;e, une certaine croissance au-del&agrave;
des limites m&ecirc;mes de la production. Au niveau mondial, on eut chaque
fois plus recours &agrave; ces th&eacute;rapeutiques et on peut affirmer
que la production et le commerce mondial de ces derni&egrave;res d&eacute;cades
ne continu&egrave;rent &agrave; fonctionner "convenablement" <b>que gr&acirc;ce
&agrave; cette politique</b>,... mais c'est pr&eacute;cis&eacute;ment ce
qui a conduit &agrave; l'actuelle situation d'impossibilit&eacute; de payements,
o&ugrave; la perp&eacute;tuation de cette politique &eacute;conomique n'est
plus r&eacute;alisable. Et le pire pour le capital mondial, c'est que <b>m&ecirc;me
le rythme actuel de croissance, pourtant quasi nul, ne pourra &ecirc;tre
maintenu que par une augmentation de la dette internationale</b>, c'est-&agrave;-dire
par l'application d'une politique &eacute;conomique pr&eacute;cis&eacute;ment
insoutenable aujourd'hui par le Capital. Et tout le paradoxe est l&agrave;:
chaque tentative pour emp&ecirc;cher qu'il ne s'&eacute;croule rend le
Capital plus fragile encore, plus d&eacute;pendant d'une assistance qui
ne fait que le rapprocher de la tombe.
<br>&nbsp;
<center><table BORDER CELLSPACING=10 CELLPADDING=10 COLS=1 WIDTH="75%" >
<tr>
<td><font face="Comic Sans MS">"... une conscience r&eacute;volutionnaire
ne peut se forger que lors de crises capitalistes; c'est ce que d&eacute;montre
&agrave; suffisance le r&eacute;formisme et l'opportunisme de la classe
ouvri&egrave;re au cours des p&eacute;riodes d'expansion du capitalisme.
Cela signifie que la crise fournit la pr&eacute;misse n&eacute;cessaire,
mais non suffisante, aux actions r&eacute;volutionnaires, et qu'il faut
faire attention non seulement aux circonstances qui forgent cette conscience,
mais aussi &agrave; la conscience elle-m&ecirc;me."</font>
<p><font face="Comic Sans MS">Paul Mattick in "Ecroulement du capitalisme
ou sujet r&eacute;volutionnaire" - 1972</font></td>
</tr>
</table></center>

<p>Il y a un peu plus de dix ans, la catastrophe financi&egrave;re &eacute;tait
telle que la plupart des pays d'Am&eacute;rique Latine et d'autres continents
&eacute;mirent la menace d'une cessation de payements; du coup, on restreint
les cr&eacute;dits pour une partie importante de ceux-ci, ce qui d&eacute;montra
clairement les limites historiques de cette politique de pr&ecirc;ts &agrave;
n'importe quel prix pour pouvoir vendre. La m&ecirc;me situation se pr&eacute;senta
un peu plus tard avec diff&eacute;rents Etats africains (et cela bien qu'en
diff&eacute;rentes occasions, ces pays d&eacute;clar&egrave;rent nulles
des dettes importantes) et certains pays de l'Est. Il y eut ensuite une
tr&egrave;s courte p&eacute;riode pendant laquelle la bourgeoisie mondiale
se ch&eacute;rit l'illusion (16) que la croissance pouvait se poursuivre
"malgr&eacute; tout" et cela, gr&acirc;ce &agrave; la pr&eacute;tendue
"nouvelle demande effective" qui venait de l'Est. Mais ces illusions faciles
s'&eacute;vanouirent rapidement et, l&agrave; aussi, on appliqua la politique
des cr&eacute;dits faciles pour cr&eacute;er des acheteurs solvables l&agrave;
o&ugrave; il n'y a que des n&eacute;cessit&eacute;s,... politique qui s'&eacute;puisa
&agrave; son tour en quelques ann&eacute;es. Simultan&eacute;ment, dans
les autres endroits du globe, on en &eacute;tait &eacute;galement arriv&eacute;
aux limites que nous connaissons aujourd'hui: les Etats-Unis en sont l'exemple
le plus &eacute;vident; si nous comptabilisons la dette des entreprises,
des consommateurs et du gouvernement central de ce pays, nous obtenons
un chiffre sup&eacute;rieur &agrave; 10,000 milliards de dollars, ce qui
&eacute;quivaut &agrave; deux ann&eacute;es de production nationale dans
ce pays!
<p>En d&eacute;pit de tous ces efforts, de toutes ces th&eacute;rapeutiques
pour revitaliser le Capital, en d&eacute;pit de l'existence de tels acheteurs
artificiels, et malgr&eacute; la masse d'investissements financ&eacute;s
&agrave; l'aide de la dette, malgr&eacute; l'ampleur de la demande fictive
cr&eacute;&eacute;e gr&acirc;ce au multiplicateur keyn&eacute;sien (17),
aujourd'hui, en ce d&eacute;but 1993, les promesses de "fin de r&eacute;cession"
s'&eacute;croulent les unes apr&egrave;s les autres.
<p>Mais existerait-il par hasard d'autres possibilit&eacute;s inexplor&eacute;es
par le Capital pour d&eacute;passer l'actuelle d&eacute;pression g&eacute;n&eacute;ralis&eacute;e?
Existerait-il d'autres politiques bourgeoises que le type de politique
appliqu&eacute;e jusqu'&agrave; aujourd'hui?
<p><b>La r&eacute;ponse est non. Cat&eacute;goriquement non !!!</b> (18)
<h2>
<u><font face="Comic Sans MS">5. Exacerbation de la guerre de classe et
de la guerre imp&eacute;rialiste.</font></u></h2>
Mais le probl&egrave;me r&eacute;side dans le fait que le Capital mondial
ne raisonne pas en tant que Capital mondial et qu'il n'est pas conscient
de l'inexistence de politique &eacute;conomique qui lui permettrait de
continuer &agrave; cro&icirc;tre. Le Capital consid&egrave;re ses limites
comme passag&egrave;res et croit &ecirc;tre le stade final de l'histoire;
il envisage certes de se modifier, mais jamais de succomber. De plus, il
ne poss&egrave;de aucune capacit&eacute; de d&eacute;cision mondiale, centrale;
au contraire, il est par essence ingouvernable.
<p>Les d&eacute;cisions ne sont prises ni par le Capital mondial, ni par
le Capital en g&eacute;n&eacute;ral, mais par chaque capital particulier,
chaque particule de capital. C'est la raison pour laquelle, dans des situations
sans issues, sans solution capitaliste g&eacute;n&eacute;rale, telle celle
que nous connaissons actuellement, <b>la d&eacute;composition du capital
en particules</b> s'acc&eacute;l&egrave;re, la concurrence s'exacerbe et
le "sauve qui peut" g&eacute;n&eacute;ral (la v&eacute;ritable r&egrave;gle
de cette soci&eacute;t&eacute;) se concr&eacute;tise par le fait de marcher
sur la t&ecirc;te de l'autre pour pouvoir subsister.
<p>Cet "autre" est en premier lieu <b>le prol&eacute;tariat</b> bien s&ucirc;r,
son "propre" prol&eacute;tariat, et le capitaliste ne l&eacute;sinera sur
aucun effort pour augmenter le <b>taux d'exploitation</b>. Mais l'"autre"
s'incarne &eacute;galement dans le <b>bourgeois concurrent</b> que le capitaliste
est pr&ecirc;t &agrave; d&eacute;truire, si n&eacute;cessaire, en menant
<b>la
guerre commerciale</b> jusqu'&agrave; ses ultimes cons&eacute;quences:
<b>la
guerre militaire</b>.
<p>Il ne s'agit donc pas de ce que le capitaliste veut ou ne veut pas,
il ne s'agit pas de savoir s'il est de "gauche" ou de "droite", s'il est
pr&eacute;sident d'une multinationale ou de l'Etat cubain, il s'agit de
ce que chaque capitaliste est oblig&eacute; de faire conform&eacute;ment
&agrave; ce qu'il dirige, &agrave; ce dont il assure la gestion. Comme
dirait Marx, il n'est rien d'autre que <b>la cr&eacute;ature de la valeur
qui se valorise, du rapport social qui se reproduit</b> (19) et en ce sens,
il n'est pas responsable de ce qu'il fait puisqu'il est oblig&eacute; de
le faire ainsi. De notre point de vue, cette affirmation est d&eacute;cisive
pour &eacute;liminer toute illusion quant &agrave; la capacit&eacute; de
tel ou tel capitaliste, de tel ou tel gouvernant &agrave; ne pas respecter
ce que le capital lui impose (20).
<p>Telle est <b>l'explication g&eacute;n&eacute;rale de ce qui se passe
actuellement et que nous vivons quotidiennement</b>: les restrictions toujours
plus fortes, l'accroissement de la mis&egrave;re des prol&eacute;taires,
l'augmentation du ch&ocirc;mage,... c'est l'explication de la <b>guerre
toujours plus dure men&eacute;e contre le prol&eacute;tariat</b>. Et c'est
&eacute;galement l'explication de l'augmentation incessante des guerres
locales, de l'accentuation toujours plus forte des <b>guerres interbourgeoises</b>
qui se concr&eacute;tisent par le protectionnisme, par la rupture des accords
commerciaux, par l'impossibilit&eacute; d'aboutir &agrave; des accords
durables comme nous le voyons avec l'&eacute;chec r&eacute;it&eacute;r&eacute;
du GATT (21), par la rupture des anciennes alliances (et n'oublions pas
que <b>les pays et les unions de pays ne sont rien d'autre que cela</b>:
des alliances interbourgeoises visant &agrave; affronter d'autres capitaux!),
par la rupture de blocs commerciaux et militaires, par la constitution
de nouvelles constellations imp&eacute;rialistes,...
<p>Or, il est clair que les mesures d'aust&eacute;rit&eacute;, la diminution
du salaire r&eacute;el, l'augmentation de l'intensit&eacute; et de l'extension
du travail afin d'obtenir le m&ecirc;me r&eacute;sultat productif avec
moins d'ouvriers (c'est-&agrave;-dire en payant moins de salaires), l'ensemble
des mesures de lib&eacute;ralisme g&eacute;n&eacute;ralis&eacute; qui se
traduisent par une croissance nette du taux d'exploitation et du taux de
profit du capital particulier, y compris lorsque cela s'applique &agrave;
un pays entier (et les bourgeois de ce dernier en b&eacute;n&eacute;ficient),
toutes ces mesures sont pr&eacute;judiciables au capital en g&eacute;n&eacute;ral
dans le sens o&ugrave; <b>elles r&eacute;duisent la demande effective mondiale</b>.
C'est ce qu'a appliqu&eacute;, par exemple, un gouvernement comme celui
de Pinochet. La diminution violente du salaire r&eacute;el (et plus encore
du salaire relatif), l'augmentation du taux d'exploitation et de profit
ont attir&eacute; les capitaux du monde entier et permirent une croissance
nationale acc&eacute;l&eacute;r&eacute;e. Mais, de fa&ccedil;on logique,
l'exc&egrave;s de plus-value ainsi produite ne pouvait se r&eacute;aliser
&agrave; l'int&eacute;rieur du pays et devait in&eacute;vitablement, pour
se r&eacute;aliser, &ecirc;tre introduite sur le march&eacute; d'autres
capitaux nationaux; cela met clairement en &eacute;vidence que ce type
de politique est une politique &agrave; court terme, ou si l'on veut, qu'elle
doit n&eacute;cessairement butter contre les prol&eacute;taires, mais aussi
contre les autres capitaux nationaux, et <u>qu'elle ne peut en aucune mani&egrave;re
apporter de solution au niveau du Capital global</u>.
<p>Mais la politique nationale, soit-disant antagonique, qui consiste &agrave;
augmenter la demande fictive et par laquelle l'Etat national tente de g&eacute;rer
la contradiction entre capital particulier et capital global, n'apporte
pas plus de solution globale et aboutit &eacute;galement &agrave; la guerre.
Face &agrave; la tendance de chaque capital particulier &agrave; augmenter
d&eacute;mesur&eacute;ment le taux d'exploitation et de profit, l'Etat
"national" repr&eacute;sente toujours un niveau plus &eacute;lev&eacute;
de g&eacute;n&eacute;ralit&eacute; du Capital (22). Les gestionnaires de
l'Etat et ses id&eacute;ologues, ses &eacute;conomistes, ses sociologues,
etc., en plus de faire l'apologie des rapports sociaux existant, essayent
tous sans exception et avec un succ&egrave;s relatif de s'&eacute;lever
&agrave; ces niveaux d'abstraction et de faire appliquer une politique
&eacute;conomique de discipline du capital particulier non seulement sur
base d'un effort gouvernemental (d&eacute;pense publique, d&eacute;ficit
fiscal,...), mais aussi en &eacute;tablissant certaines normes et obligations
pour le capital particulier (salaire minimum, maximum d'heures de travail,...),
ce qui permet &agrave; l'Etat de pr&eacute;senter -outre le b&acirc;ton-
un ensemble de carottes qui justifient mieux sa fonction "b&eacute;n&eacute;fique
de l'ensemble de la soci&eacute;t&eacute;" (23). Tous les r&eacute;gimes
populistes ont essay&eacute; cette politique bourgeoise, de Hitler &agrave;
Fidel Castro en passant par Staline et Roosevelt... bien que sa th&eacute;orisation
la plus achev&eacute;e, son explication la plus globale ait &eacute;t&eacute;
le keyn&eacute;sianisme. Mais cette politique ne peut &ecirc;tre qu'une
politique &agrave; court terme, &eacute;tant donn&eacute; qu'&agrave; long
terme <b>toutes les contradictions sont postpos&eacute;es, s'accumulent,
s'exacerbent</b> (24); elle ne peut &ecirc;tre que nationale, et non mondiale,
puisqu'elle est contradictoire &agrave; la comp&eacute;titivit&eacute;
internationale des entreprises de ces pays et que, t&ocirc;t ou tard, elle
aboutira &agrave; l'accumulation de d&eacute;ficits dans la balance commerciale
et la balance des payements et &agrave; l'accentuation de la n&eacute;cessit&eacute;
du protectionnisme; elle d&eacute;bouchera sur la confirmation de sa faiblesse
dans la guerre commerciale, ce qui posera in&eacute;vitablement la n&eacute;cessit&eacute;
de prolonger cette politique sur le terrain <b>militaire</b>. Il est clair
aussi qu'on ne peut pas uniquement engager des gens pour faire des trous
et les reboucher ensuite et que ce qui dynamise le plus l'&eacute;conomie
nationale c'est l'&eacute;conomie de guerre. Et comme d'autre part, le
capital national consid&eacute;rera chaque fois plus comme ennemis ceux
qui se trouvent en face de lui, ceux qui s'approprient "ses" mati&egrave;res
premi&egrave;res, ceux qui proposent les m&ecirc;mes produits moins chers
et prennent sa place sur le march&eacute;,... il se verra toujours plus
pouss&eacute; &agrave; la <b>guerre</b>. Cela signifie que cette politique
conduit &eacute;galement &agrave; la <b>guerre imp&eacute;rialiste</b>,
et ses th&eacute;oriciens les plus cons&eacute;quents, tel Keynes lui-m&ecirc;me,
n'ont jamais eu beaucoup de scrupules &agrave; admettre que si la guerre
&eacute;tait n&eacute;cessaire pour sauver le capitalisme, il fallait faire
la guerre.
<p><b>Tout cela</b> conduit donc &agrave; la multiplication des guerres
locales, &agrave; la d&eacute;composition des anciennes alliances et nations,
&agrave; la constitution de nouveaux fronts et constellations imp&eacute;rialistes,...
&agrave; la g&eacute;n&eacute;ralisation de la guerre &agrave; la totalit&eacute;
de la plan&egrave;te. <b>Telle est la perspective du capital.</b>
<p>Et cela, sans compter un ensemble d'accidents et de catastrophes quotidiens
auxquels le Capital soumet la population mondiale, tels les accidents nucl&eacute;aires
ou ces villes o&ugrave; les enfants naissent avec des cerveaux plus petits
et autres d&eacute;ficiences corporelles irr&eacute;versibles transmises
par la contamination dont souffrent leurs parents (25). C'est &eacute;galement
sans compter avec le fait que ce que le Capital propose comme mod&egrave;le
(la vie dans une ville moderne, par exemple) ne peut &ecirc;tre &eacute;tendu
au reste de l'humanit&eacute; sous peine de voir p&eacute;rir la plan&egrave;te
enti&egrave;re.
<p>"Vous &ecirc;tes unilat&eacute;raux", nous dira-t-on. Non. C'est le
Capital qui est unilat&eacute;ral, <b>son progr&egrave;s m&ecirc;me conduit
&agrave; la crise, &agrave; la destruction et &agrave; la guerre</b>. Cette
soci&eacute;t&eacute; est une soci&eacute;t&eacute; anthropophage, le d&eacute;veloppement
du Capital se nourrit de l'&ecirc;tre humain, le d&eacute;truit, le tue,
l'engloutit. <b>Et la situation actuelle &agrave; l'&eacute;chelle mondiale
est une confirmation totale et irr&eacute;futable de notre conception du
monde, une confirmation cat&eacute;gorique de la th&eacute;orie communiste.</b>
<br>&nbsp;
<center><table BORDER CELLSPACING=10 CELLPADDING=10 COLS=1 WIDTH="75%" >
<tr>
<td><font face="Comic Sans MS">"Tant que tout va bien, la concurrence (...)
joue pratiquement le r&ocirc;le d'une amicale de la classe capitaliste:
celle-ci se r&eacute;partit collectivement le butin commun proportionnellement
&agrave; la mise de chacun. Mais d&egrave;s qu'il ne s'agit plus du partage
du profit mais des pertes, chacun cherche autant que possible &agrave;
r&eacute;duire sa quote-part et &agrave; la mettre sur le dos du voisin.
(...) la concurrence se mue alors en un combat de fr&egrave;res ennemis.
D&egrave;s lors s'impose l'antagonisme entre l'int&eacute;r&ecirc;t de
chaque capitaliste individuel et celui de la classe capitaliste dans son
ensemble."</font>
<p><font face="Comic Sans MS">Marx, Le capital, Livre III, Chapitre IX,
"Exc&eacute;dent de capital accompagn&eacute; d'une population exc&eacute;dentaire".</font></td>
</tr>
</table></center>

<h2>
<u><font face="Comic Sans MS">6. La guerre est partout.</font></u></h2>
"Nouvel Ordre Mondial", "fin du communisme", "&egrave;re de paix et de
prosp&eacute;rit&eacute;", "fin de l'histoire",... on aimerait faire croire
que l'humanit&eacute; arrive &agrave; un stade au-del&agrave; duquel elle
ne peut plus &eacute;voluer! Nous sommes tous t&eacute;moins de cette campagne
d'imb&eacute;cillisation dont on nous a bombard&eacute;s ces derni&egrave;res
ann&eacute;es et c'est sans honte que les id&eacute;ologues ont &eacute;t&eacute;
jusqu'&agrave; d&eacute;clarer que:
<blockquote><i>"La d&eacute;mocratie lib&eacute;rale peut constituer le
point final de l'&eacute;volution id&eacute;ologique de l'humanit&eacute;
et la forme finale de tout gouvernement humain, et donc &ecirc;tre comme
tel, le point final de l'histoire." (26)</i></blockquote>
La r&eacute;alit&eacute; capitaliste mondiale se charge tous les jours
de d&eacute;mentir les discours des apologues du syst&egrave;me: il n'y
a jamais eu autant de territoires en guerre, autant d'affrontements militaires
et para-militaires localis&eacute;s; jamais il n'y a eu un tel amas de
cadavres d&ucirc; aux guerres (et &agrave; la paix!), jamais dans l'histoire
de l'humanit&eacute;, le militarisme n'avait occup&eacute; autant d'espace
dans la vie de l'humanit&eacute;, jamais la production d'armement et sa
commercialisation n'avaient occup&eacute; une place aussi importante, jamais
(en termes absolus et relatifs) un nombre aussi grand d'&ecirc;tres humains
ne s'&eacute;tait vu confront&eacute; &agrave; la r&eacute;alit&eacute;
quotidienne de la guerre (ou de la possibilit&eacute; de son d&eacute;clenchement
&agrave; tout moment) avec toutes les cons&eacute;quences que cela implique
sur la vie.
<p>Aujourd'hui <b>la guerre est partout</b>; pas un seul continent n'y
&eacute;chappe. La guerre fait rage dans l'ex-Yougoslavie, dans l'ex-URSS,
en Somalie, en Turquie, en Irak, en Birmanie, aux Philippines, au Liban,
au Tchad, en Am&eacute;rique Centrale... et c'est sans compter d'autres
guerres imp&eacute;rialistes comme celles de la drogue en Bolivie, au P&eacute;rou,
en Colombie, au Br&eacute;sil, qui attaquent elles aussi de front des millions
de prol&eacute;taires. Dans chaque r&eacute;gion il y a des dizaines de
conflits interbourgeois dont l'unique issue possible est la violence. La
plupart d'entre eux donne quotidiennement naissance &agrave; des guerres
localis&eacute;es, tandis que les autres se maintiennent comme affrontement
potentiel... jusqu'&agrave; leur &eacute;clatement. Les politologues d&eacute;nombrent,
pour l'ex-bloc russe, 125 "foyers de conflits identitaires" dont 25 ont
d&eacute;j&agrave; donn&eacute; lieu &agrave; de la violence arm&eacute;e.
Presque chaque jour se produit un nouvel affrontement arm&eacute;. Presque
chaque jour, surgit une "nouvelle nation r&eacute;clamant son auto-d&eacute;termination".
Chaque caricature de "r&eacute;publique" de l'ex-URSS poss&egrave;de sa
contradiction-maison parce que telle ou telle minorit&eacute; veut d&eacute;clarer
son ind&eacute;pendance, presque quotidiennement on d&eacute;clare un nouveau
couvre- feu et on envoie une arm&eacute;e plus centrale s'opposer &agrave;
une arm&eacute;e plus locale. Un jour, une puissance imp&eacute;rialiste,
en accord avec ses int&eacute;r&ecirc;ts expansionnistes, reconna&icirc;t
le droit &agrave; l'auto-d&eacute;termination ou l'ind&eacute;pendance
d'un nouvel "Etat"; le jour suivant et au nom de ces m&ecirc;mes int&eacute;r&ecirc;ts,
elle n'accepte pas l'auto-d&eacute;termination d'un autre "petit Etat",
en rapport avec le pr&eacute;c&eacute;dent et dans chacun de ces jeux de
bourse et de chiffres, de sp&eacute;culation et de profit, d'alliance et
de rupture (27), s'accumulent des milliers de cadavres de femmes, d'hommes,
d'enfants,... des milliers de mutil&eacute;s, de bless&eacute;s,... et
le reste de la population de ces r&eacute;gions survit &agrave; peine parmi
les ruines, la faim et le manque de tout. Pas besoin d'aller jusqu'en Somalie
ou en Ethiopie (o&ugrave; la situation est chaque jour plus dramatique)
pour constater que la population meurt de faim. Dans l'ex-URSS, malgr&eacute;
toute "l'aide" occidentale pour maintenir l'ordre bourgeois, la famine
guette et on reconna&icirc;t officiellement que plus de 90% de la population
vit dans la mis&egrave;re.
<p>Il est vraiment impossible d'occulter plus longtemps le caract&egrave;re
<b>destructeur
et anthropophage</b> de ce mode de production!!!
<h2>
<u><font face="Comic Sans MS">7. Catastrophe et r&eacute;volution.</font></u></h2>
<b>La catastrophe du monde capitaliste</b> soumet donc le prol&eacute;tariat
&agrave; <b>une situation infernale</b> de mort, de famine, de mis&egrave;re,
d'ins&eacute;curit&eacute; permanente, de guerre,... Et non seulement cette
situation n'a aucune possibilit&eacute; r&eacute;elle de changer, mais
au contraire <b>elle doit n&eacute;cessairement s'aggraver</b>.
<p>Partout, le Capital se trouve confront&eacute; &agrave; un ensemble
de limites qui l'oppose totalement &agrave; l'esp&egrave;ce humaine et
qui pose toujours plus <b>l'obligation</b> pour cette derni&egrave;re de
d&eacute;truire le Capital pour ne pas &ecirc;tre elle-m&ecirc;me d&eacute;truite.
<p>Non seulement la croissance &eacute;conomique ne marche plus, non seulement
les politiques &eacute;conomiques pour sortir de la d&eacute;pression sont
&eacute;puis&eacute;es, non seulement tout ce que fait le capital le m&egrave;ne
&agrave; la guerre, &agrave; la g&eacute;n&eacute;ralisation de la guerre
et &agrave; son opposition historique avec l'humanit&eacute;, mais encore,
c'est jusqu'&agrave; la croissance &eacute;conomique du Capital elle-m&ecirc;me
qui ne peut conduire qu'&agrave; une aggravation de la catastrophe.
<p><b>Croissance &eacute;conomique nulle; politiques &eacute;conomiques
pour sortir de la crise &eacute;puis&eacute;es; guerre, g&eacute;n&eacute;ralisation
de la guerre et opposition historique avec l'humanit&eacute; comme seule
issue &agrave; toute tentative capitaliste et, pour unique r&eacute;sultat
de la croissance &eacute;conomique du Capital: aggravation g&eacute;n&eacute;rale
de la catastrophe.</b>
<p>Si aujourd'hui tous les mod&egrave;les s'&eacute;croulent c'est parce
que leur extension est devenue impossible, parce que toute projection hypoth&eacute;tique
de la croissance &eacute;conomique actuelle permet de v&eacute;rifier que
celle-ci conduirait &agrave; une destruction g&eacute;n&eacute;ralis&eacute;e
des aspects les plus &eacute;l&eacute;mentaires de la vie humaine, parce
que la terre enti&egrave;re p&eacute;rirait si le mod&egrave;le des Etats-Unis
s'&eacute;tendait au reste de la plan&egrave;te, parce que l'utopie de
la General Motors &agrave; l'&eacute;chelle de l'humanit&eacute; impliquerait
la destruction du monde entier, parce que la plan&egrave;te et l'humanit&eacute;
ne pourraient survivre si New York (et les autres grandes villes) au lieu
de comporter 20 millions d'habitants, en comptaient 50! (28)
<p>La destruction de la couche d'ozone, la pollution g&eacute;n&eacute;ralis&eacute;e
de l'atmosph&egrave;re, l'effet de serre, l'avanc&eacute;e de la s&eacute;cheresse
et du d&eacute;sert, la destruction des for&ecirc;ts qui permettent le
renouvellement de l'atmosph&egrave;re, le dramatique et croissant probl&egrave;me
de l'eau potable,... et toutes leurs cons&eacute;quences n&eacute;fastes
pour l'esp&egrave;ce humaine ne sont que des aspects isol&eacute;s d'une
<b>gigantesque
catastrophe plan&eacute;taire</b> que l'on ne peut que hurler &agrave;
l'adresse de tous ceux qui n'ont rien &agrave; esp&eacute;rer de ce syst&egrave;me,
&agrave; tous ceux qui n'ont rien &agrave; attendre de la sortie de la
crise tant annonc&eacute;e et de la croissance &eacute;conomique capitaliste.
<p>Partout, le capitalisme atteint la <b>limite historique de ses possibilit&eacute;s
d'existence</b> et la <b>grande trag&eacute;die pour l'esp&egrave;ce humaine</b>
est que le Capital perdure <b>&agrave; ses d&eacute;pends</b> parce que
nous ne sommes pas capables de le d&eacute;truire.
<p><b>Voil&agrave; bien le grand probl&egrave;me de l'humanit&eacute;:
la catastrophe</b>, comme nous le disions au d&eacute;but de ce texte,
<b>n'est
pas future mais actuelle, vivante, effrayante.</b>
<p><b>En ce sens, le probl&egrave;me de la r&eacute;volution</b>, n'est
pas le probl&egrave;me de tel ou tel "parti", de telle ou telle secte,
de tel ou tel groupe social, mis celui de l'ensemble du prol&eacute;tariat,
<b>de
l'humanit&eacute; dans sa totalit&eacute;.</b>
<p>Face &agrave; la barbarie du monde capitaliste, face &agrave; l'exacerbation
de la crise, face aux attaques chaque fois plus syst&eacute;matiques &agrave;
l'encontre de la classe ouvri&egrave;re et de ses conditions de vie et
de lutte, face &agrave; la guerre, <b>le prol&eacute;tariat s'est toujours
soulev&eacute; et nous ne doutons pas qu'il le fera plus fort encore dans
un futur proche.</b>
<p>On ne peut pas dire qu'au cours de ces derni&egrave;res ann&eacute;es
il n'y ait pas eu de luttes prol&eacute;tariennes. <b>Il y en eut beaucoup.</b>
Dans certains cas, en Irak, en Birmanie, en Alg&eacute;rie, au Venezuela,
&agrave; Los Angeles, etc, elles furent tr&egrave;s radicales et s'affront&egrave;rent
aux centres du pouvoir du capital et de son Etat sans se laisser encadrer
par les syndicalistes et les partis de l'ordre. Mais le grand probl&egrave;me
actuel, c'est que ces r&eacute;voltes, ces manifestations, ces protestations,
ces gr&egrave;ves,... <b>n'ont aucune continuit&eacute;, n'ont pas de direction,
ne se relient pas internationalement.</b>
<p>On ne peut pas dire qu'il n'y a pas eu de grandes explosions de rage
prol&eacute;tarienne et elles &eacute;taient bienvenues; mais nous devons
reconna&icirc;tre qu'elles ont manqu&eacute; d'organisation et que pour
cette raison, dans de nombreux cas, elles furent facilement d&eacute;faites,
ce qui permit &agrave; la terreur d'Etat de se remettre ais&eacute;ment
en place au lendemain m&ecirc;me de ces explosions.
<p>On ne peut pas dire que les prol&eacute;taires, au cours de telles r&eacute;voltes
prol&eacute;tariennes, ne reconnaissent pas leurs int&eacute;r&ecirc;ts
puisqu'ils ont pu par exemple, s'opposer &agrave; la guerre imp&eacute;rialiste,
d&eacute;serter, s'insubordonner, tuer des officiers qui les envoyaient
&agrave; la guerre et ex&eacute;cuter des centaines de policiers et autres
agents de l'ordre, comme en Irak; mais, faute de structures et de directives
internationales et internationalistes, ces r&eacute;voltes ont pu &ecirc;tre
isol&eacute;es et partiellement encadr&eacute;es par les forces bourgeoises
nationalistes, ce qui suppose une d&eacute;faite des camarades internationalistes.
<p>On ne peut pas dire non plus qu'ils ne savent pas &agrave; qui ils s'affrontent
parce qu'en g&eacute;n&eacute;ral, au travers de ces r&eacute;voltes, les
prol&eacute;taires attaquent la propri&eacute;t&eacute; priv&eacute;e et
ses d&eacute;fenseurs et ils s'approprient ce dont ils ont besoin; le grand
probl&egrave;me est que deux jours plus tard, les barricades d&eacute;faites,
on retourne &agrave; la triste survie quotidienne o&ugrave; chacun s'arrange
comme il peut et o&ugrave; le mode de vie du Capital pr&eacute;domine &agrave;
nouveau.
<p>On ne peut pas dire qu'ils n'ont pas affront&eacute; les agents de l'Etat,
les policiers, les cur&eacute;s et autres religieux, les dirigeants de
la gauche et de la droite du Capital, les syndicalistes et les journalistes,
puisque c'est contre eux que cette rage prol&eacute;tarienne s'est d&eacute;charg&eacute;e
en premier lieu; mais il faut bien admettre que la majorit&eacute; de cette
faune capitaliste dort encore tranquillement pendant que nos camarades
laissent leur peau sur les champs de bataille et dorment dans des cachots.
<p>La disproportion est &eacute;norme entre d'une part, la catastrophe
de la soci&eacute;t&eacute;, le potentiel d'explosion du prol&eacute;tariat
et, d'autre part, l'absence de structures &eacute;l&eacute;mentaires de
notre classe, ces structures qui nous conduiraient non pas &agrave; la
reproduction de 10, 100, 1000 r&eacute;voltes... mais bien &agrave; une
r&eacute;volution sociale internationale.
<p>Nous manquons <b>d'associationnisme ouvrier, de structures internationales
de contact, d'organisations, de directives, d'une conscience de classe
des objectifs, de capacit&eacute;s &agrave; coordonner, de d&eacute;cider
en fonction des int&eacute;r&ecirc;ts de l'ensemble du mouvement,</b> de
transformer les int&eacute;r&ecirc;ts internationaux communs en actions
convergentes et co&iuml;ncidant dans le temps...; en r&eacute;sum&eacute;
nous manquons plus que jamais de la <b>structuration de la communaut&eacute;
de lutte r&eacute;elle</b>, de sa constitution en <b>force organis&eacute;e</b>,
en <b>Parti communiste internationaliste</b>.
<p>Le Capital lui-m&ecirc;me ne laisse pas d'autre choix au prol&eacute;tariat,
&agrave; l'humanit&eacute;.
<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000">Agissons de fa&ccedil;on
consciente, organis&eacute;e</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000">et volontaire en ce sens!</font></font></h1></center>

<center><table BORDER CELLSPACING=10 CELLPADDING=10 COLS=1 WIDTH="75%" >
<tr>
<td><font face="Comic Sans MS">"L'ordre capitaliste ne peut ni r&eacute;pondre,
ni solutionner les questions du prol&eacute;tariat et celles-ci ne peuvent
&ecirc;tre postpos&eacute;es. Aujourd'hui, le r&eacute;formisme est consid&eacute;r&eacute;
comme une utopie et a sombr&eacute; dans le ridicule. La survie du syst&egrave;me
exige le massacre de millions de personnes. Mais la survie de celles-ci
signifie le suicide des exploiteurs capitalistes. Ainsi, donc, pour les
r&eacute;volutionnaires, &eacute;tant donn&eacute;es toutes les conditions
qui poussent la lutte des classes du r&eacute;formisme &agrave; la r&eacute;volution,
cette crise doit &ecirc;tre la crise mortelle du syst&egrave;me."</font>
<p><font face="Comic Sans MS">Paul Mattick, "La crise mortelle du capitalisme",
1933</font></td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. La pauvret&eacute; et le cynisme du langage dominant (bourgeois) nous
oblige beaucoup trop souvent &agrave; utiliser les guillemets et nous ne
faisons pas toujours l'effort de les clarifier; ce qui, nous ne le nions
pas, peut mener &agrave; des incompr&eacute;hensions. Nous devons mettre
"gauche" entre guillemets parce que, malgr&eacute; que l'utilisation du
terme soit devenue commune et que nous n'en trouvions pas d'autre pour
d&eacute;signer ce concept, du point de vue r&eacute;volutionnaire, la
distinction entre gauche et droite de la bourgeoisie ne constitue pas une
d&eacute;marcation r&eacute;elle. Non seulement il n'existe aucune diff&eacute;rence
essentielle entre le projet social de la "gauche" et de la "droite" dans
le sens de la perp&eacute;tuation de l'ordre bourgeois, ce qui nous oblige
aussi &agrave; mettre des guillemets &agrave; "projet social", mais en
plus, il n'y a aucune caract&eacute;ristique propre &agrave; la politique
&eacute;conomique de "gauche" qui permette de la diff&eacute;rencier de
celle de la "droite". C'est ce qui explique la co&iuml;ncidence dans le
type de modalit&eacute;s de l'organisation entre le mod&egrave;le de capitalisme
"socialiste" et celui appliqu&eacute; et promotionn&eacute; par des "gauchistes"
tel Hitler ou Mussolini. Au-del&agrave; de certaines oppositions dans le
discours tenu, non seulement il y a identit&eacute; de classe, ce qui est
&eacute;vident, mais il y a identit&eacute; de sous-projet &eacute;conomique
(par exemple, le protectionnisme) qui nous permet de rejeter toute cat&eacute;gorisation
nette de ces fractions du capital. Ainsi par exemple, si on peut historiquement
distinguer valablement des fractions bourgeoises agraires, bancaires, industrielles,...
par de clairs int&eacute;r&ecirc;ts fractionnels et des politiques &eacute;conomiques
correspondantes, rien de similaires ne peut &ecirc;tre fait quant &agrave;
la "gauche" et la "droite".
<br>2. Les successeurs d&eacute;mocrates-chr&eacute;tiens de Pinochet parlent
honteusement de mod&egrave;le "&eacute;conomique" et, poursuivant en tout
point sa politique, affirment n'appliquer celle-ci qu'en "&eacute;conomie",
c'est-&agrave;-dire ni dans le "social" ni dans le "politique". Comme si
ce n'&eacute;tait pas "l'&eacute;conomie" qui avait oblig&eacute; Pinochet
&agrave; appliquer le pinochetisme sur les plans social et politique: mis&egrave;re
et terrorisme d'Etat ouvert.
<br>3. Le plus bel exemple de tentative de d&eacute;veloppement et de contr&ocirc;le
du capital gr&acirc;ce &agrave; l'Etat nous fut donn&eacute; par les bolcheviques,
imbib&eacute;s d'id&eacute;ologie social-d&eacute;mocrate, &agrave; partir
de 1917. L'&eacute;chec fut &eacute;clatant -il ne pouvait en &ecirc;tre
autrement- et le capital redevint l'unique et v&eacute;ritable sujet social,
transformant ce parti et ses dirigeants en simples marionnettes. Cf. &agrave;
ce propos notre s&eacute;rie de textes "Russie: contre-r&eacute;volution
et d&eacute;veloppement du capitalisme" &agrave; partir du num&eacute;ro
28 de Communisme (anciennement Le Communiste).
<br>4. Cf. "Quelques records du mod&egrave;le &eacute;conomique mondial:
USA" dans Communisme No.36 (juin 1992).
<br>5. La corruption n'est pas une "irr&eacute;gularit&eacute;", c'est
le fonctionnement normal du syst&egrave;me social r&eacute;gnant. De m&ecirc;me,
l'existence de telle ou telle "maffia" n'est en r&eacute;alit&eacute; qu'une
des expressions de l'Etat bourgeois; ou, mieux dit, la couverture dont
il se couvre pour se disculper, l'accusation permettant &agrave; une fraction
de se blanchir (de ce qu'elles font toutes) tout en jetant le discr&eacute;dit
sur une fraction rivale. Ce qui permet par la m&ecirc;me occasion de pr&eacute;senter
l'Etat comme un appareil neutre manipul&eacute; par de mauvais administrateurs.
<br>6. Il est clair que la plupart du temps, ceux qui soutiennent de telles
tromperies en sont eux-m&ecirc;mes victimes et croient ce qu'ils disent.
Mais cela n'en reste pas moins des mensonges et, dans l'historique guerre
de classe que la bourgeoisie m&egrave;ne au prol&eacute;tariat, des manoeuvres
de confusion, de d&eacute;sorganisation, de combat pour d&eacute;truire
le prol&eacute;tariat.
<br>7. Que le lecteur se rappelle que cette entreprise est depuis toujours
pr&eacute;sent&eacute;e comme id&eacute;ale non seulement au vu de son
importance et de sa force &eacute;conomique (sup&eacute;rieure m&ecirc;me
&agrave; celle de certains pays), mais aussi parce que les travailleurs
ont la possibilit&eacute; de devenir actionnaires. General Motors compte
d'ailleurs le plus grand nombre d'ouvriers devenus propri&eacute;taires
juridiques de leur entreprise au monde (le chiffre atteint plusieurs centaines
de milliers). Bien s&ucirc;r, ceci rel&egrave;ve &eacute;galement du mythe
puisque la propri&eacute;t&eacute; juridique n'assure pas la disposition
&eacute;conomique des moyens de production, c'est-&agrave;-dire la v&eacute;ritable
propri&eacute;t&eacute; de ceux-ci.
<br>8. L'illusion de contr&ocirc;ler et planifier le capital est permanente
m&ecirc;me chez les lib&eacute;raux, mais le capital, qui est un monstre
sans t&ecirc;te et que personne ne contr&ocirc;le, s'en moque et tourne
en ridicule l'ensemble des &eacute;conomistes et autres planificateurs.
Ce qui confirme une fois de plus la th&eacute;orie de notre parti historique
concernant l'anarchie inh&eacute;rente au monde du capital.
<br>9. La p&eacute;nurie de march&eacute; et la diminution du taux de profit
ne sont bien &eacute;videmment rien d'autre, de notre point de vue, que
les <b>manifestations</b> les plus violemment ressenties tant par le capitaliste
(directement dans sa bourse) que par toute la soci&eacute;t&eacute; bourgeoise,
de la <b>contradiction immanente</b> du capital. En effet, ce dernier,
qui n'est rien d'autre que de la valeur qui se valorise, ne peut r&eacute;aliser
son essence (la valorisation) qu'en provoquant des d&eacute;valorisations
toujours plus profondes, plus g&eacute;n&eacute;rales et plus violentes.
<br>10. C'est ce qui explique que le produit brut de pays entiers non seulement
stagne, mais diminue. On estime ainsi que cette ann&eacute;e la diminution
de la production industrielle sera de 18% pour l'ex-URSS et de 9,7% pour
les autres pays de l'ancien bloc de l'Est. Chiffres &eacute;loquents s'il
en est!!
<br>11. Le Produit Int&eacute;rieur Brut de l'apr&egrave;s-guerre du Japon
et des principaux pays d'Europe occidentale passa de 5,6% pour la p&eacute;riode
1950-73 &agrave; 2,1% dans les ann&eacute;es qui suivirent; celui des Etats-Unis
passa de 3,7% &agrave; 2,3% au cours de la m&ecirc;me p&eacute;riode. Nous
pouvons affirmer qu'&agrave; partir de 1973, au niveau mondial, la croissance
du PIB ne se maintient que gr&acirc;ce &agrave; cette politique d'expansion
des cr&eacute;dits, en totale disproportion avec la production r&eacute;elle.
<br>12. Ces id&eacute;ologies capitalistes combattent toute intervention
de l'Etat et se pr&eacute;tendent anti-&eacute;tatiques. Elles proposent
de substituer la n&eacute;cessaire bureaucratie capitaliste par des entreprises
priv&eacute;es dans tous les secteurs, y compris celui de la police. Malgr&eacute;
le succ&egrave;s notoire du retour aux polices priv&eacute;es et aux milices
patronales dans de nombreux pays et secteurs -soulignons que ce ph&eacute;nom&egrave;ne
a toujours exist&eacute;- il est clair que jamais le capitalisme ne pourra
&eacute;viter de se centraliser en Etat.
<br>13. De fa&ccedil;on plus globale, nous pouvons affirmer que le lib&eacute;ralisme
et le protectionnisme sont toujours relatifs. Il est donc normal que les
champions du lib&eacute;ralisme n'all&egrave;rent pas jusqu'&agrave; toucher
d'autres protections plus structurelles des espaces productifs am&eacute;ricains
ou anglais, telle la protection g&eacute;n&eacute;ralis&eacute;e du secteur
agricole.
<br>14. En fait, on ne peut pas dire que la diminution d'imp&ocirc;t, en
tant que telle, provoque une augmentation du taux d'exploitation car, de
notre point de vue, que ce soit l'Etat ou que ce soient les bourgeois priv&eacute;s
qui s'approprient la plus-value, le r&eacute;sultat est le m&ecirc;me et
on parlera d'un simple transfert de valeur. N&eacute;anmoins, le fait que
gr&acirc;ce &agrave; cela chaque capitaliste particulier voit augmenter
le rapport entre la plus-value qu'il s'approprie et les salaires qu'il
paye (taux d'exploitation ou de plus-value <u>particuli&egrave;re</u>)
et donc le rapport entre cette plus-value et l'ensemble du capital investi
par lui, nous autorise &agrave; utiliser cette formule et &agrave; consid&eacute;rer
que cette mesure contribue &eacute;galement &agrave; l'augmentation du
taux d'exploitation et de profit (de chaque capital particulier). D'autre
part, c'est pr&eacute;cis&eacute;ment en vertu de cela que la mesure fut
adopt&eacute;e, pour augmenter non pas le taux d'exploitation social mais
le taux d'exploitation priv&eacute; de chaque capitaliste et stimuler ainsi
l'investissement et l'accumulation du capital productif.
<br>15. Extrait de "La question de la dette: assez de prose!", paru dans
Le Communiste No.27, juillet 1988, p.32.
<br>16. Il s'agissait d'une illusion purement id&eacute;ologique bas&eacute;e
sur le mythe consistant &agrave; pr&eacute;tendre que ce qui s'&eacute;croulait
&agrave; l'Est &eacute;tait un autre syst&egrave;me social. Cette illusion
n'avait aucune base &eacute;conomique r&eacute;elle: les "demandeurs" n'ayant
pas de quoi payer, ce n'est pas par magie que la demande effective allait
cro&icirc;tre! La fermeture des entreprises &agrave; l'Est ne permit m&ecirc;me
pas que les entreprises de l'Ouest occupent la place dans les m&ecirc;mes
proportions, parce que le revenu r&eacute;el de la population avait pr&eacute;cis&eacute;ment
chut&eacute; &agrave; cause de ces fermetures et du ch&ocirc;mage qu'elles
entra&icirc;naient.
<br>17. On &eacute;met par exemple un titre de dette publique pour mille
dollars ou on &eacute;met mille dollars en billets et, avec cette fiction
de papier, on paye les travaux publics ce qui fait, selon Keynes (qui fut
sans aucun doute l'un des plus lucides &eacute;conomistes bourgeois de
tous les temps), que le produit total non seulement augmente gr&acirc;ce
aux travaux publics entrepris mais, &eacute;galement et encore plus, gr&acirc;ce
&agrave; ce qu'ach&egrave;tent par exemple les salari&eacute;s, ceux &agrave;
qui l'on paye des salaires avec ces mille dollars. Le multiplicateur est
le coefficient d'augmentation du produit &agrave; partir de l'investissement
initial. Comme nous le voyons, la capacit&eacute; &agrave; d&eacute;velopper
cette fiction afin qu'elle se transforme en r&eacute;alit&eacute; trouve,
comme toute fiction, ses limites dans le d&eacute;veloppement m&ecirc;me
des contradictions de la r&eacute;alit&eacute;.
<br>18. La guerre de destruction g&eacute;n&eacute;ralis&eacute;e reste
la seule solution capitaliste &agrave; cette situation. Mais concernant
ce que nous analysons maintenant, il ne serait pas correct de l'introduire
ici en tant qu'une simple politique &eacute;conomique du capital: ce serait
attribuer au capital une capacit&eacute; de d&eacute;cision qu'il n'a pas.
<br>19. <i>"Mais il ne s'agit ici des personnes qu'autant qu'elles sont
la personnification de cat&eacute;gories &eacute;conomiques, les supports
d'int&eacute;r&ecirc;ts et de rapports de classes d&eacute;termin&eacute;es.
Mon point de vue, d'apr&egrave;s lequel le d&eacute;veloppement de la formation
&eacute;conomique de la soci&eacute;t&eacute; est assimilable &agrave;
la marche de la nature et &agrave; son histoire, peut moins que tout autre
rendre l'individu responsable de rapports dont il reste socialement la
cr&eacute;ature, malgr&eacute; le fait qu'il s'en croit sup&eacute;rieur."</i>
<br>Marx, le Capital, prologue &agrave; la premi&egrave;re &eacute;dition.
<br>20. S'il se refusait r&eacute;ellement &agrave; suivre la dictature
du capital, il dispara&icirc;trait aussit&ocirc;t en temps que capitaliste
et le capital coopterait quelqu'un d'autre &agrave; sa place (ce qui arrive
souvent).
<br>21. Des structures comme le GATT (General Agreement on Tarifs and Trade)
formalisent <b>les rapports de force</b> entre capitaux, soci&eacute;t&eacute;s
anonymes, Etats capitalistes, groupes d'Etats capitalistes,... Dans les
p&eacute;riodes d'expansion, elles fonctionnent relativement bien, mais
dans des p&eacute;riodes comme celles-ci, elles sont totalement remises
en question. Et, comme nous le voyons aujourd'hui avec l'&eacute;chec notoire
du fameux "Uruguay Round", ces conf&eacute;rences ne sont que d'interminables
parodies qui r&eacute;v&egrave;lent spectaculairement l'impossibilit&eacute;
pour les diff&eacute;rentes fractions d'accepter les accords sign&eacute;s
hier, parce que cela constituerait maintenant leur propre suicide. La r&eacute;it&eacute;ration
des &eacute;checs ne fait que pr&eacute;sager le passage de la guerre commerciale
&agrave; la guerre militaire.
<br>22. Il ne serait pas correct de dire <b>ici</b>, alors que nous analysons
les contradictions intercapitalistes, que l'Etat repr&eacute;sente le Capital
en g&eacute;n&eacute;ral. Cela est vrai en termes g&eacute;n&eacute;raux,
face au prol&eacute;tariat, face &agrave; son projet r&eacute;volutionnaire,
mais pas au niveau auquel nous nous situons actuellement dans l'analyse,
o&ugrave; chaque Etat bourgeois entre au m&ecirc;me moment en contradiction
avec l'autre, o&ugrave;, y compris &agrave; l'int&eacute;rieur de chacun,
existe une tendance &agrave; la d&eacute;composition de ses particules,
une tendance &agrave; sa propre n&eacute;gation et &agrave; sa restructuration
sous forme d'autres "unit&eacute;s nationales" inf&eacute;rieures.
<br>23. Il est clair d'autre part, que ces normes constituent une r&eacute;ponse
aux luttes prol&eacute;tariennes et que, comme toute autre formalisation
juridique, elles tentent "d'octroyer" ce qui est coh&eacute;rent avec la
valorisation du capital et &agrave; garantir ainsi l'abandon de la lutte
autonome.
<br>24. Keynes ne se g&ecirc;nait pas pour dire qu'"<b>&agrave; long terme
nous serons tous morts</b>".
<br>25. Il existe diff&eacute;rentes villes dans l'ex-URSS ou en Roumanie
par exemple, o&ugrave; plus de 85% des enfants dont les parents ont manipul&eacute;
des missiles nucl&eacute;aires au cours de leur service militaire, naissent
avec des d&eacute;ficiences profondes.
<br>26. Francis Fukuyama, ex-conseiller du D&eacute;partement d'Etat des
USA, dans son livre intitul&eacute; "La fin de l'histoire et du dernier
homme".
<br>27. Toute cette situation met &agrave; nu, une fois de plus, que la
politique bourgeoise destin&eacute;e au prol&eacute;tariat et appel&eacute;e
"lutte pour l'autod&eacute;termination nationale", "lib&eacute;ration nationale
anti-imp&eacute;rialiste", "lutte pour l'ind&eacute;pendance"... est une
politique criminelle.
<br>28. La g&eacute;n&eacute;ralisation des p&ocirc;les positifs du capital
est &eacute;videmment une absurdit&eacute; en elle-m&ecirc;me, parce que
l'essence du d&eacute;veloppement capitaliste est pr&eacute;cis&eacute;ment
cette polarit&eacute; o&ugrave; les p&ocirc;les se "d&eacute;veloppent"
en imposant le "sous-d&eacute;veloppement" du reste. Si nous prenons ces
exemples qui constituent l'horizon supr&ecirc;me auquel aspirent les id&eacute;ologues
du r&eacute;gime et ceux qui pr&eacute;tendent que les prol&eacute;taires
y aspirent aussi, c'est pour mettre en &eacute;vidence que, m&ecirc;me
&agrave; ce niveau extr&ecirc;me, l'incompatibilit&eacute; est totale entre
cet <b><u>id&eacute;al</u></b> du Capital et les besoins de l'esp&egrave;ce
humaine.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="syndicats"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nous soulignons</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS">La bourgeoisie encourage les ouvriers &agrave;</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>int&eacute;grer les syndicats</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Un constat s'impose &agrave; tous: le syndicalisme traditionnel s'&eacute;croule
rapidement malgr&eacute; les efforts de la bourgeoisie pour le cacher.
Cette situation est l'occasion d'un paradoxe apparent: des organisations
(bourgeoises!) encadrant des ouvriers s'effondrent et le patronat international
s'en inqui&egrave;te.
<p>D'aucun nieront l'embarras de la bourgeoisie face &agrave; l'&eacute;croulement
du syndicalisme, d'autres resteront sceptiques face &agrave; une telle
affirmation.
<p>Mais que dire alors des derni&egrave;res initiatives prises par certains
bourgeois en France:
<blockquote><i>"Claude B&eacute;b&eacute;ar, le patron du groupe d'assurance
AXA &agrave; mis les pieds dans le plat en distribuant &agrave; son personnel
un 'ch&egrave;que syndical' que les ouvriers pouvaient uniquement donner
&agrave; l'organisation syndicale de leur choix."</i></blockquote>
La r&eacute;ponse des ouvriers ne se fit pas attendre:
<blockquote><i>"De l'indiff&eacute;rence, on passe &agrave; l'hostilit&eacute;:
plus de la moiti&eacute; des salari&eacute;s d'AXA ont choisi de jeter
leur ch&egrave;que &agrave; la poubelle plut&ocirc;t que d'en faire b&eacute;n&eacute;ficier
une organisation."</i></blockquote>
A l'occasion de cet encouragement patronal aux ouvriers pour qu'ils soutiennent
les syndicats, les syndicalistes ont demand&eacute; un peu de discr&eacute;tion
dans l'aide qui leur &eacute;tait apport&eacute;e par le patronat. Il ne
fallait pas, en effet, que le rem&egrave;de soit pire que le mal et participe
un peu plus &agrave; la d&eacute;cr&eacute;dibilisation g&eacute;n&eacute;rale
et acc&eacute;l&eacute;r&eacute;e de cette structure bourgeoise.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Le commentaire est de nous, mais le constat g&eacute;n&eacute;ral, les
citations et les donn&eacute;es (ainsi que celles qui vont suivre) proviennent
du journal "L'Expansion" (7/20 mars 1991), mensuel essentiellement destin&eacute;
aux "d&eacute;cideurs" bourgeois, aux chefs d'entreprise,...
<p>Le journal donne &agrave; cette occasion quelques exemples et autres
conseils aux patrons pour les aider &agrave; soutenir le syndicalisme:
<blockquote><i>"Bien s&ucirc;r, bon nombre de grandes firmes contribue
&agrave; faire vivre les centrales, par exemple en achetant des espaces
publicitaires dans leurs journaux ou en entretenant des permanents."</i>
(encore une fois, ce n'est pas nous qui disons cela, c'est "L'Expansion"
qui donne cet exemple apparemment bien connu des bourgeois!)</blockquote>
"L'Expansion" reprend &eacute;galement l'avertissement de Bernard Brunhes,
ex-conseiller de Pierre Mauroy:
<blockquote><i>"Toute aide trop voyante de la part des employeurs risquerait
donc d'amoindrir encore leur cr&eacute;dibilit&eacute;."</i></blockquote>
Si cela a toujours &eacute;t&eacute; un moment important de l'&eacute;crasement
du prol&eacute;tariat que de lui faire prendre les victoires de son ennemi
historique comme ses propres victoires et de lui pr&eacute;senter les organisations
de son ennemi comme ses propres organisations, il est clair qu'aujourd'hui,
les syndicalistes et quelques bourgeois radicaux de gauche ou d'extr&ecirc;me-gauche
se retrouvent de plus en plus seuls &agrave; prendre encore les vessies
de la bourgeoisie pour les lanternes de la r&eacute;volution. Partout,
les syndicats sont d&eacute;cr&eacute;dibilis&eacute;s; la baisse d'adh&eacute;rents
est de plus en plus g&eacute;n&eacute;rale. "L'Expansion" (sacr&eacute;
journal!) commente tout cela:
<blockquote><i>"On comprend que les centrales, qui au d&eacute;but des
ann&eacute;es '80 &eacute;taient tr&egrave;s demandeuses de scrutins pour
asseoir leur l&eacute;gitimit&eacute; (&eacute;lections prud'hommales,
s&eacute;curit&eacute; sociale), soient beaucoup moins press&eacute;es
aujourd'hui devant l'&eacute;vidence de la baisse de leur audience (...);
le nombre des d&eacute;l&eacute;gu&eacute;s syndicaux dans les entreprises
priv&eacute;es, de l'ordre de 400.000, est &agrave; peine inf&eacute;rieur
&agrave; celui des adh&eacute;rents, &eacute;valu&eacute; &agrave; 500.000."</i></blockquote>
Autant dire qu'il ne reste en France, dans ces organisations que les d&eacute;l&eacute;gu&eacute;s,
leurs intimes et quelques ind&eacute;crottables cr&eacute;dules.
<p>Mais finalement de quoi la bourgeoisie a-t-elle peur? "L'Expansion",
plein de pr&eacute;venance pour ses lecteurs, sans aucun doute amen&eacute;s
&agrave; prendre de grandes d&eacute;cisions dans le futur, nous le rappelle
en citant Michel Kirch, directeur g&eacute;n&eacute;ral de Bostitch, qui
parle des d&eacute;l&eacute;gu&eacute;s de la CGT et de la CFDT:
<blockquote><i>"Mais eux, au moins, ont l'exp&eacute;rience de la n&eacute;gociation</i>
(autant dire qu'ils savent '&ecirc;tre raisonnables' - NDR) <i>et constituent
un facteur de stabilit&eacute;."</i></blockquote>
Et plus loin:
<blockquote><i>"Les patrons</i> (et toute la bourgeoisie derri&egrave;re
eux - NDR) <i>ne craignent rien tant que les actions inorganis&eacute;es,
les m&eacute;contentements non canalis&eacute;s."</i></blockquote>
Non, nous n'exag&eacute;rons rien, c'est &eacute;crit TEL QUEL.
<p>Evidemment, lorsque la bourgeoisie nous dit "non canalis&eacute;s",
nous entendons: non canalis&eacute;s vers les int&eacute;r&ecirc;ts de
cette soci&eacute;t&eacute; de mort. Lorsqu'elle parle "d'inorganis&eacute;s",
nous entendons: "qui refusent de se faire organiser par une fraction bourgeoise".
Bref, nous savons que la bourgeoisie exprime &agrave; travers l'utilisation
de ces expressions, sa crainte de voir des prol&eacute;taires r&eacute;volutionnaires
faire surgir, dans et par leur lutte, <b>leur propre organisation de classe</b>,
en dehors et contre les syndicats et l'ensemble de l'Etat bourgeois.
<p>Mais voici encore une d&eacute;claration lucide quant &agrave; l'importance
des syndicats du point de vue bourgeois. Ici, c'est Raymond Soubie, ex-conseiller
"social" de Chirac et Barre, qui parle:
<blockquote><i>"Un gouvernement --comme d'ailleurs un employeur intelligent--
devrait se pr&eacute;occuper d'avantage de renforcer les interm&eacute;diaires
syndicaux responsables plut&ocirc;t que de se r&eacute;jouir de leur d&eacute;sarroi...
Il y a de moins en moins de gr&egrave;ves... Il y en aura de plus en plus...
de spontan&eacute;es, non ma&icirc;tris&eacute;es. Du fait de la faiblesse
des syndicats, les entreprises sont expos&eacute;es &agrave; des coups
de grisou... sans que le syst&egrave;me d'alarme pr&eacute;alable ait fonctionn&eacute;,
et sans qu'ensuite les syndicats puissent s'engager au nom des salari&eacute;s,
sur un compromis..."</i>
<p>("L'&eacute;cole lib&eacute;ratrice", organe du SNI - 9/1/1988).</blockquote>
Mais laissons maintenant la parole aux chefs syndicalistes, beaucoup plus
explicites quant &agrave; eux, sur leur r&ocirc;le r&eacute;el. Ainsi s'exprime
Nicole Netat, secr&eacute;taire g&eacute;n&eacute;rale adjoint de la CFDT,
&agrave; propos des candidatures de d&eacute;l&eacute;gu&eacute;s syndicaux:
<blockquote><i>"Il est trop facile pour les employeurs de susciter des
candidatures et d'avoir en face d'eux des interlocuteurs dociles. Or, c'est
contraire &agrave; l'int&eacute;r&ecirc;t de l'entreprise. D'abord parce
que ce faux consensus cache les tensions r&eacute;elles, qui peuvent &eacute;clater
sans signe annonciateur et sans contr&ocirc;le."</i></blockquote>
Voila qui est parl&eacute; clairement: les d&eacute;l&eacute;gu&eacute;s
ne doivent pas appara&icirc;tre comme des "interlocuteurs dociles". Pour
r&eacute;ellement s'entendre avec l'employeur sur l'essentiel, &agrave;
savoir l'int&eacute;r&ecirc;t de l'entreprise, qui est d'abord de pouvoir
pr&eacute;voir et contr&ocirc;ler les explosions de col&egrave;re ouvri&egrave;re,
il est pr&eacute;f&eacute;rable qu'ils aient une allure quelque peu "combative".
<p>On ne saurait dire mieux. Il s'agit bien d'avoir une pseudo-opposition
entre syndicat et patronat, pour organiser des mascarades de luttes pr&eacute;ventives,
histoire d'essayer de d&eacute;samorcer les vraies luttes. Le probl&egrave;me
&eacute;tant que cela marche de moins en moins.
<p>Evidemment "L'Expansion" nous pr&eacute;sente tout cela comme une nouveaut&eacute;,
alors que la nature contre-r&eacute;volutionnaire des syndicats est d&eacute;nonc&eacute;e
par les communistes depuis tellement longtemps (1) et que le seul paradoxe
r&eacute;el... c'est qu'il reste encore des ouvriers pour appeler "organisations
ouvri&egrave;res" ce que tout le monde --y compris les bourgeois-- reconna&icirc;t
comme &eacute;tant des organisations &eacute;tatiques au seul service de
l'ordre et de la civilisation.
<p>Evidemment, les syndicats sont les premiers &agrave; emp&ecirc;cher
la publicit&eacute; des compliments que leurs font les patrons. Citons
une derni&egrave;re fois "L'Expansion":
<blockquote><i>"Le PDG d'Usinor-Salicor a tenu &agrave; inscrire dans un
accord la clause suivante: 'L'exercice d'un mandat syndical est un &eacute;l&eacute;ment
valorisant pour le d&eacute;roulement d'une carri&egrave;re professionnelle'.
Les syndicalistes signataires ont tiqu&eacute; devant cette phrase et obtenu
qu'elle ne figure pas dans le d&eacute;pliant distribu&eacute; au personnel..."</i></blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Mais malgr&eacute; toute cette d&eacute;cr&eacute;dibilisation, il est
important de savoir que les syndicats traditionnels peuvent encore jouer
un r&ocirc;le dans le contr&ocirc;le et l'&eacute;crasement des ouvriers.
<p>Une des raisons du maintien de ce contr&ocirc;le est un certain respect,
m&ecirc;me s'il est de moins en moins puissant, du syndicat par les ouvriers.
Cette croyance quasi religieuse dans les syndicats vient du fait qu'ils
b&eacute;n&eacute;ficient encore un peu d'une image "ouvri&egrave;re" dans
la mesure o&ugrave; toute l'histoire (bourgeoise &eacute;videmment) nous
raconte qu'il a fallu imposer l'existence des syndicats par la force, qu'ils
sont le produit des sacrifices ouvriers et que "ce n'est pas parce qu'aujourd'hui
quelques bonzes font ceci ou cela qu'il faut abandonner cette arme de lutte".
La bourgeoisie a eu (et conserve) la capacit&eacute; de faire identifier
au prol&eacute;tariat et aux luttes de notre classe, la racaille qui contribue
&agrave; les d&eacute;truire. Elle a r&eacute;ussi &agrave; faire associer
les syndicats &agrave; nos luttes historiques.
<p>Mais les syndicats ne sont pas plus &agrave; m&ecirc;me d'emp&ecirc;cher
les luttes ouvri&egrave;res que les cur&eacute;s, m&ecirc;me si les deux
en sont les ennemis jur&eacute;s. La force des syndicats, c'est leur pr&eacute;sence
dans les entreprises, le "copinage" des d&eacute;l&eacute;gu&eacute;s qui
travaillent avec les ouvriers, qui les connaissent, qui vont boire le coup
avec eux et qui savent ainsi comment "prendre" chacun, comment le "ramener
&agrave; la raison", comment "lui faire prendre conscience de ses int&eacute;r&ecirc;ts
v&eacute;ritables", comment lui expliquer pourquoi telle mesure anti-ouvri&egrave;re
n'est pas si mauvaise (ou est un moindre mal), comment et pourquoi arr&ecirc;ter
la gr&egrave;ve qui "n'est plus populaire".
<p>Ce copinage en fait les meilleurs flics en civil qui soient. Pr&eacute;sents
quotidiennement sur les lieux et confront&eacute;s aux d&eacute;veloppements
des mouvements, ils connaissent "les fortes t&ecirc;tes", les "t&ecirc;tes
br&ucirc;l&eacute;es", les meneurs. C'est ce qui leur permet soit de les
soumettre &agrave; la r&eacute;pression de leurs propres services d'ordres,
des gros bras aux corps-francs, des coups jusqu'aux ex&eacute;cutions,
soit de les d&eacute;noncer aux autres services d'ordres plus officiels,
pour que ceux-ci, dont ils reconnaissent la comp&eacute;tence sup&eacute;rieure,
puissent les emprisonner, les torturer, les ex&eacute;cuter. Entre ces
deux m&eacute;thodes, le d&eacute;veloppement de leurs responsabilit&eacute;s
dans les entreprises leur offre quelques autres possibilit&eacute;s, comme
de faire mettre ces "agitateurs" aux postes les plus p&eacute;nibles, leur
faire sauter les primes, les mettre en t&ecirc;te sur les listes de licenciements,
sur les listes noires.
<p>A travers tout cela, par l'habitude, l'id&eacute;ologie et la violence,
les syndicats gardent un r&ocirc;le dans la lutte anti-ouvri&egrave;re;
mais leur discr&eacute;dit actuel rend ce r&ocirc;le moins important que
dans le pass&eacute; et ils risquent de ne pas r&eacute;sister durablement
&agrave; une vague de lutte un tant soit peu importante. G&eacute;rer la
paix sociale pour qu'elle perdure, et affronter le prol&eacute;tariat en
lutte, sont deux choses bien diff&eacute;rentes.
<p>Cependant il ne faut pas se faire d'illusion, la bourgeoisie est loin
d'&ecirc;tre &agrave; court de possibilit&eacute;s. D&egrave;s que les
luttes ouvri&egrave;res se d&eacute;veloppent, la bourgeoisie d&eacute;veloppe
ses r&eacute;ponses &agrave; celles-ci.
<p>Face &agrave; un d&eacute;veloppement des luttes ouvri&egrave;re, il
est &eacute;vident que les syndicats, ou des parties de ceux-ci, vont se
radicaliser. Certains vont critiquer les "bonzes", d&eacute;noncer les
magouilles, rompre avec eux <u>d'un point de vue formel</u>, voire m&ecirc;me
les affronter physiquement. Mais tout cela ne se fera que pour mieux reproduire
l'ensemble, c'est-&agrave;-dire le syndicalisme. Les organisations contre-r&eacute;volutionnaires,
pas plus le syndicat que l'&eacute;glise ou l'arm&eacute;e, ne peuvent
&ecirc;tre critiqu&eacute;es et transform&eacute;es, elles doivent &ecirc;tre
d&eacute;truites de fond en comble.
<p>D'un autre c&ocirc;t&eacute;, diff&eacute;rents d&eacute;l&eacute;gu&eacute;s
de base de la gauche ou de l'extr&ecirc;me-gauche bourgeoise vont se radicaliser
plus encore, et essayer de cr&eacute;er, &agrave; l'image des organisations
r&eacute;volutionnaires spontan&eacute;es du prol&eacute;tariat, de nouveaux
syndicats plus "radicaux". On en voit fleurir ces derniers temps, des coordinations,
des f&eacute;d&eacute;rations, des syndicats autonomes etc... etc... Toutes
ces organisations se donnent une image radicale pour mieux d&eacute;fendre
la totalit&eacute; bourgeoise. On les reconna&icirc;t &agrave; ce qu'elles
d&eacute;fendent les valeurs de toujours, celles d&eacute;fendues par les
syndicats traditionnels et par les &eacute;glises: la d&eacute;fense de
l'outil et celle de la raison, la d&eacute;fense du travail et de la soumission,
la d&eacute;fense de la patrie et de la r&eacute;gion... La force de ces
"nouvelles" organisations syndicales consiste notamment dans la polarisation
qui est rendue possible avec les anciennes organisations.
<p>Mais lorsque la r&eacute;volution se d&eacute;veloppe, lorsque la critique
communiste balaye toutes les id&eacute;ologies sur son passage, ainsi que
toutes les pratiques bourgeoises, lorsque le prol&eacute;tariat s'organise
en force, en classe, en Parti, la r&eacute;volution d&eacute;truit alors
&eacute;galement les organisations contre-r&eacute;volutionnaires, les
syndicats.
<p>Et si les organisations ouvri&egrave;res expriment quant &agrave; elles
dans un premier temps, les faiblesses d'une classe qui sort de la contre-r&eacute;volution
et en porte donc tous les stigmates, le d&eacute;veloppement de la lutte
et la radicalisation continue de la critique pratique et th&eacute;orique
r&eacute;volutionnaire qui ira toujours plus &agrave; la racine des choses,
emportera avec elle ces faiblesses. Ainsi, gr&acirc;ce &agrave; l'activit&eacute;
des communistes agissant comme fraction, les organisations ouvri&egrave;res
vivront une crise organisationnelle qui m&egrave;nera le plus souvent &agrave;
l'existence de deux organisations rapidement s&eacute;par&eacute;es par
les deux c&ocirc;t&eacute;s de la barricade.
<p>Dans ce mouvement historique, les organisations syndicales et leurs
petites soeurs plus ou moins radicales, deviendront les cibles des armes
de la critique, et de la critique par les armes du prol&eacute;tariat.
<h3>
<u><font face="Comic Sans MS">Note</font></u></h3>
1. Voici ce que disent des r&eacute;volutionnaires, en 1920 d&eacute;j&agrave;,
&agrave; propos des syndicats:
<br><i>"Ils attest&egrave;rent (les syndicats) leurs intentions contre-r&eacute;volutionnaire
en constituant avec les industriels allemands en pleine crise une 'communaut&eacute;
de travail' (Arbeitsgemeinschaft) pour la paix sociale." (...) "Le caract&egrave;re
contre-r&eacute;volutionnaire des organisations syndicales est si notoire
que de nombreux patrons en Allemagne n'embauchent que les ouvriers appartenant
&agrave; un groupement syndical."</i>
<br>Programme du "Parti Communiste Ouvrier d'Allemagne (KAPD)" - Mai 1920
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="salvador"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nous soulignons</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS">Salvador : Derri&egrave;re les accords de paix</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Faut-il vraiment insister sur le fait que derri&egrave;re les accords de
paix au Salvador, se joue en fait la consolidation de l'unit&eacute; nationale
bourgeoise contre le prol&eacute;tariat? Est-il encore n&eacute;cessaire
de r&eacute;p&eacute;ter que le processus entam&eacute; &agrave; partir
de ces accords n'est en r&eacute;alit&eacute; qu'une r&eacute;organisation
compl&egrave;te de la soci&eacute;t&eacute; capitaliste sur les <b>m&ecirc;mes
bases</b> que celles contre lesquelles nos camarades prol&eacute;taires
dans cette r&eacute;gion ont combattu, y laissant parfois la vie ou d'irr&eacute;parables
s&eacute;quelles?
<p>Ces pr&eacute;cisions et r&eacute;p&eacute;tions, nous aurions aim&eacute;
et esp&eacute;r&eacute; qu'elles ne soient pas indispensables, mais la
triste r&eacute;alit&eacute; contre-r&eacute;volutionnaire internationale,
les discussions dans ce coin-l&agrave; avec des camarades de lutte de la
premi&egrave;re heure, nous ont rendu &agrave; l'&eacute;vidence contraire:
oui, plus que jamais, il est indispensable de d&eacute;noncer ces ravalements
de fa&ccedil;ades, ces pseudo-changements pour ce qu'ils sont en r&eacute;alit&eacute;
(cf. l'Editorial de cette m&ecirc;me revue).
<p>Hier, c'&eacute;tait les Sandinistes qui se transformaient en flics,
en administrateurs de l'Etat, renfor&ccedil;ant par l&agrave; la fonction
qu'ils avaient assum&eacute; sous le r&egrave;gne de Somoza: celle de la
destruction de toute autonomie de classe. Aujourd'hui, alors que le Front
Farabundo Marti pour la Lib&eacute;ration Nationale (FMLN) assure la gestion
d'un ensemble de gouvernements municipaux, une grande partie des ex-militants
de ce Front, une fois leurs armes remises aux repr&eacute;sentants exemplaires
du terrorisme Etatique international que sont la police V&eacute;n&eacute;zu&eacute;lienne
ou &agrave; la Garde Civile espagnole (!), demandent &agrave; int&eacute;grer
les rangs de la police nationale civile: 20% des candidats &agrave; l'Acad&eacute;mie
de la S&eacute;curit&eacute; Publique sont constitu&eacute;s d'anciens
combattants du FMLN.
<p>C'est &eacute;galement toute la politique de d&eacute;fense de la propri&eacute;t&eacute;
priv&eacute;e qu'on consolide en essayant de liquider, par ces accords,
une des formes de vie que le prol&eacute;tariat avait impos&eacute; durant
tant d'ann&eacute;es de guerre: la r&eacute;appropriation violente de tout
ce dont il avait besoin. Aujourd'hui, une des principales campagnes du
FMLN s'articule autour de la "lutte contre la d&eacute;linquance". Le Front
lance des appels massifs &agrave; la d&eacute;lation, &agrave; la d&eacute;nonciation
de tout type de "d&eacute;linquance", autrement dit, il tente ainsi de
mobiliser l'ensemble de la population dans la collaboration polici&egrave;re
et la d&eacute;fense de la propri&eacute;t&eacute; priv&eacute;e des moyens
de vie.
<p>Et on assiste, --comme toujours et partout-- au "repl&acirc;trage" du
sanguinaire Etat d&eacute;mocratique salvadorien. Une nouvelle couche de
peinture "d&eacute;mocratique" est ainsi appliqu&eacute;e sur les vieux
appareils r&eacute;pressifs, qui se voient recr&eacute;d&eacute;bilis&eacute;s
d&eacute;finitivement par la pr&eacute;sence des "militants populaires"
du Front Farabundo Marti de Lib&eacute;ration Nationale. Officiellement,
on pr&eacute;tend &eacute;videmment avoir dissout les vieux appareils r&eacute;pressifs,
et on souligne que la "nouvelle" police (1) a pour objectif la "d&eacute;fense
des Droits de l'Homme", m&ecirc;me si ce mensonge, tout juste bon "pour
l'exportation", est quotidiennement d&eacute;menti. Au Salvador, personne
ne doute de la continuit&eacute; de ces corps r&eacute;pressifs, pas m&ecirc;me
le gouvernement actuel qui n'a pu nier que les nouveaux corps r&eacute;pressifs
aient &eacute;t&eacute; form&eacute;s en mettant aux postes cl&eacute;s
les anciens assassins et tortionnaires (officiellement, quelque 20% de
la nouvelle police civile est constitu&eacute;e de membres des corps de
r&eacute;pression traditionnels, mais tout le monde sait que leur poids
effectif est qualitativement bien sup&eacute;rieur).
<p>Et comme si tout cela ne suffisait pas, les dirigeants de cette formation
politique, aujourd'hui d&eacute;cisive dans la reconstitution et l'unification
du pouvoir bourgeois, tente &agrave; tout prix de conserver quelque cr&eacute;dibilit&eacute;
face aux masses d&eacute;sillusionn&eacute;es, en se plaignant de ce que
le gouvernement ne respecte pas telle ou telle partie de l'accord, par
exemple, pour ce qui concerne les remises de terre. Comme si ces accords
de paix, patronn&eacute;s par les gouvernements de toute la r&eacute;gion
et des diff&eacute;rentes puissances imp&eacute;rialistes, avaient un autre
objectif que celui du r&eacute;tablissement du m&ecirc;me vieil ordre social
pourri d'<b>exploitation, de mis&egrave;re et d'oppression existant dans
ce pays!</b>
<h3>
<u><font face="Comic Sans MS">Note</font></u></h3>
1. Lorsque des Etats bourgeois par trop d&eacute;cr&eacute;dibilis&eacute;s
veulent continuer &agrave; assurer l'ordre, il est de bon ton de d&eacute;clarer
que la police nationale est dissoute... pour la reconstituer sous un aspect
diff&eacute;rent, tout en maintenant l'essentiel bien &eacute;videmment.
On va jusqu'&agrave; nous faire croire que la Stasi et le KGB n'existent
plus! Et maintenant, en toute logique, on s'efforce de nous faire avaler
que la police salvadorienne serait moins "polici&egrave;re" qu'auparavant.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="actiondirecte"></a>
<h3>
<u><font face="Comic Sans MS">Ne laissons pas le choix des armes &agrave;
la bourgeoisie...</font></u></h3>

<center><table BORDER=0 CELLSPACING=10 CELLPADDING=10 COLS=1 WIDTH="100%" BGCOLOR="#990000" >
<tr>
<td>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Action directe et</font></font></h1></center>
</td>
</tr>

<tr>
<td BGCOLOR="#000000">
<center>
<h1>
<font face="Comic Sans MS"><font color="#FFFFFF"><font size=+4>Internationalisme
!</font></font></font></h1></center>
</td>
</tr>
</table></center>

<center>
<h1>
<font face="Comic Sans MS">A propos d'une affiche internationale</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Ce 7 mars 1993, l'insurrection prol&eacute;tarienne qui s'est d&eacute;roul&eacute;e
au Kurdistan irakien a eu deux ans.
<p>Le 7 mars 1991 fut une des journ&eacute;es culminantes d'un long processus
insurrectionnel au cours duquel le prol&eacute;tariat s'&eacute;tait exprim&eacute;
contre la guerre et contre toutes les forces bourgeoises de la r&eacute;gion:
police secr&egrave;te baasiste, garde r&eacute;publicaine, nationalistes,
gouvernements communaux locaux, religieux... Cette lutte indiquait ainsi
aux prol&eacute;taires du monde entier la seule voie &agrave; suivre pour
&eacute;liminer &agrave; jamais les guerres.
<p>Depuis lors, la bourgeoisie internationale a tout fait pour r&eacute;primer
ce mouvement. Les nationalistes, les d&eacute;mocrates de toutes tendances,
les organisations humanitaires, l'ONU et les Baasistes, les pacifistes,
les religieux de tous bords,... se sont partag&eacute;s le travail pour
nous r&eacute;primer. Tandis que les uns s'attelaient au d&eacute;sarmement
et &agrave; l'embrigadement de prol&eacute;taires dans les milices nationalistes,
les autres d&eacute;non&ccedil;aient l'internationalisme et travaillaient
&agrave; la r&eacute;organisation locale de l'Etat en organisant des &eacute;lections.
Un autre volet de l'action visant &agrave; notre &eacute;crasement fut,
sans nul doute, le black out complet op&eacute;r&eacute; par les m&eacute;dias
internationaux &agrave; propos de la situation sociale en Irak.
<p>Nous avons longuement d&eacute;velopp&eacute; dans nos diff&eacute;rentes
revues centrales la description de cette insurrection et le compte-rendu
de mouvements similaires qui se sont d&eacute;roul&eacute;s dans d'autres
r&eacute;gions d'Irak. Pour une analyse d&eacute;taill&eacute;e, nous renvoyons
le lecteur francophone aux num&eacute;ros 33 ("Guerre ou r&eacute;volution"),
34 ("D&eacute;faitisme r&eacute;volutionnaire en Irak") et 36 ("Prol&eacute;tariat
contre nationalisme") de la revue <i>Communisme</i> (ex-<i>Le Communiste</i>).
On trouvera aussi d'autres informations concernant cette question dans
les encadr&eacute;s de ce texte.
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">Le processus insurrectionnel en
Irak a commenc&eacute; &agrave; se concr&eacute;tiser entre le 26 et le
28 f&eacute;vrier 1991, par l'existence &agrave; Bassorah et dans une s&eacute;rie
de villages avoisinants, de milliers de d&eacute;serteurs arm&eacute;s
d&eacute;ambulant dans les rues, ainsi que par la perte du contr&ocirc;le
de la situation de la part des appareils centraux de l'Etat. Le 4 mars,
dans cette m&ecirc;me ville, un saut de qualit&eacute; est donn&eacute;
dans ce processus lorsque des colonnes de tanks en retraite du Koweit,
tirent contre les symboles du r&eacute;gime. L'insurrection se g&eacute;n&eacute;ralise
alors dans cette ville. Le m&ecirc;me jour, &agrave; Bagdad, dans plusieurs
quartiers ouvriers se produisent des affrontements. Ce sont ces quartiers
qui seront bombard&eacute;s par les Alli&eacute;s au m&ecirc;me moment.
Le 4, le 5 et le 6 mars, l'insurrection se g&eacute;n&eacute;ralise dans
les villes suivantes: Nasivya, Aamara, Najaf, Karbala, Hila, Koot,... L'insurrection
&agrave; Rania, le 5 mars, marque le point de g&eacute;n&eacute;ralisation
de l'insurrection vers les autres r&eacute;gions d'Irak. Le 7 mars, le
prol&eacute;tariat arm&eacute; d&eacute;truit un des bastions les plus
importants du r&eacute;gime &agrave; Soulaymania. Le 8 mars, c'est au tour
de la ville de Kadar, le 9 mars l'insurrection se d&eacute;veloppe &agrave;
Koya, le 10 &agrave; Shatlana. Le 11 mars, c'est &agrave; Arbil que le
prol&eacute;tariat se soul&egrave;ve et le lendemain, c'est toute la r&eacute;gion
qui est aux mains des prol&eacute;taires. Le 13 mars, les derniers r&eacute;sistants
baasistes tombent &agrave; Akra, le 14 &agrave; Duwok et le 15 mars &agrave;
Zakho. Les 16 et 17 mars, &agrave; partir de toutes ces villes o&ugrave;
le prol&eacute;tariat triomphe, des colonnes enti&egrave;res de combattants
se proposent de lib&eacute;rer la ville de Kirkouk; mais l'aviation des
forces baasistes rend cette t&acirc;che tr&egrave;s difficile. L'insurrection
paye ici un tribut de milliers de morts. Malgr&eacute; cela des grandes
batailles sont encore livr&eacute;es et des casernes enti&egrave;res sont
prises par l'insurrection, tel par exemple le commandement de la r&eacute;gion
militaire pour tout le Kurdistan, pr&egrave;s de Soulaymania. Enfin, entre
le 19 et le 21, l'insurrection triomphe &agrave; Kirkouk, mais cette ville
retombera aux mains des baasistes quelques jours plus tard.</font></blockquote>
</blockquote>
</blockquote>

<blockquote>
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>
</blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
En totale communaut&eacute; avec la lutte que notre classe assume dans
cette partie du monde, et dans le cadre de la volont&eacute; communiste
internationale de rompre l'isolement dans lequel nous luttons en Irak,
nous avons particip&eacute; &agrave; la publication et &agrave; la diffusion
d'une <b><u>affiche internationale</u></b> &agrave; l'occasion de l'anniversaire
de cette insurrection.
<p>Cette affiche sign&eacute;e "<b>Des prol&eacute;taires Internationalistes</b>"
et que nous reproduisons &agrave; la fin de ce texte, rappelle que le nationalisme,
le patriotisme, le pacifisme, le parlementarisme et aujourd'hui plus sp&eacute;cifiquement
encore, l'"humanitarisme" international dirig&eacute; entre autre par l'ONU,
ne sont rien d'autre que <b>les armes universelles de r&eacute;pression
du prol&eacute;tariat</b>.
<p>L'affiche a &eacute;t&eacute; r&eacute;alis&eacute;e dans diff&eacute;rentes
langues (anglais, espagnol, fran&ccedil;ais, kurde, allemand,...) par des
camarades du GCI de diff&eacute;rents pays, ainsi que par d'autres groupes
proches et diff&eacute;rents contacts. Elle a &eacute;t&eacute; placard&eacute;e
avec la collaboration de diff&eacute;rents contacts et groupes de prol&eacute;taires
sur les murs de villes d'Angleterre, de France, d'Allemagne, d'Espagne,
de Belgique, d'Irak,... Au moment o&ugrave; nous cl&ocirc;turons l'&eacute;dition
de cette revue, nous sommes toujours dans l'attende de nouvelles de ce
qui aurait pu &ecirc;tre r&eacute;alis&eacute; dans d'autres endroits.
"En marge de cette initiative", pour utiliser les propres termes d'une
autre affiche (<i>"Cette affiche a &eacute;t&eacute; r&eacute;alis&eacute;e
en marge d'une initiative internationale de plusieurs groupes r&eacute;unis
sous la signature ponctuelle: DES PROL&Eacute;TAIRES INTERNATIONALISTES"</i>),
une action similaire a &eacute;t&eacute; entreprise et r&eacute;alis&eacute;e
au Qu&eacute;bec, mais pour laquelle les camarades ont malheureusement
tenu &agrave; appara&icirc;tre sous leur propre nom, plut&ocirc;t que sous
celle de la signature commune internationale. Nous expliquons plus bas
l'importance que nous voyons aujourd'hui &agrave; nous affirmer comme communaut&eacute;,
plut&ocirc;t que comme addition de groupes.
<p>Nous voudrions bri&egrave;vement insister, &agrave; l'occasion de cette
action, sur la profonde signification que contient la pr&eacute;sence et
l'action de la coalition des forces bourgeoises internationales aujourd'hui
en Irak: malgr&eacute; leurs int&eacute;r&ecirc;ts diff&eacute;rents, lorsqu'il
s'agit de d&eacute;fendre l'ordre bourgeois fortement &eacute;branl&eacute;,
elles sont capables d'une unit&eacute; d'action exemplaire. Nous voudrions
&eacute;galement souligner que face &agrave; cela, face au capital, <b><u>l'affirmation
de notre propre terrain de lutte, l'internationalisme</u></b>, n'est pas
un choix parmi d'autres, ni un adjectif accol&eacute; &agrave; une action
locale, mais <b>une question de vie ou de mort pour notre mouvement.</b>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Ce n'est que dans l'affirmation de la lutte prol&eacute;tarienne et dans
l'<b>action internationaliste</b> que peut &ecirc;tre compris le monde,
sa profonde contradiction sociale et le caract&egrave;re in&eacute;luctable
de la destruction du Capital. En dehors de cette lutte, en dehors de l'action
directe internationale, <u>parler</u> d'internationalisme n'est qu'une
chim&egrave;re; l'affirmation en paroles du caract&egrave;re international
du prol&eacute;tariat n'est qu'une phrase vide de sens et de contenu si
elle ne se concr&eacute;tise pas dans l'action commune internationale cons&eacute;quente,
visant &agrave; nous organiser en tant qu'unique force mondiale: <b>le
Parti communiste mondial.</b>
<p>C'est dans ce cadre que nous insistons fr&eacute;quemment sur l'<b>&ecirc;tre
mondial</b> que constitue le prol&eacute;tariat: nous formons une et une
seule classe internationale et notre ennemi est le m&ecirc;me partout.
Toute la force de la bourgeoisie consiste pr&eacute;cis&eacute;ment &agrave;
<b>nier
l'universalit&eacute; des conditions de lutte du prol&eacute;tariat</b>.
<p>Mais la n&eacute;gation du caract&egrave;re mondial du prol&eacute;tariat
n'est pas seulement "th&eacute;orique", elle se concr&eacute;tise avec
force et se structure mat&eacute;riellement dans la fa&ccedil;on dont <b>la
bourgeoisie impose elle-m&ecirc;me le terrain qui lui convient le mieux
pour &eacute;craser le prol&eacute;tariat</b>, c'est-&agrave;-dire quand
elle parvient non seulement &agrave; faire "oublier" au prol&eacute;tariat
qu'il forme une seule classe, mais aussi et surtout quand, ayant &eacute;lu
le terrain d'affrontement qui lui sied le mieux, elle r&eacute;ussit &agrave;
dicter le cadre de la guerre qu'elle nous livre: <b>la force unifi&eacute;e
internationalement dans son camp</b> contre <b>l'action isol&eacute;e de
notre classe</b>, circonscrite &agrave; telle ou telle r&eacute;gion.
<p>Pour parvenir &agrave; imposer ce terrain, <u>son</u> terrain, pour
r&eacute;ussir &agrave; isoler les prol&eacute;taires pays par pays, la
bourgeoisie proc&egrave;de de diverses mani&egrave;res: r&eacute;pression
de toute liaison directe entre des prol&eacute;taires de pays diff&eacute;rents,
campagne de falsification visant &agrave; minimiser ou salir les luttes
pour isoler localement le prol&eacute;tariat, blocus, terreur blanche,...
La politique bourgeoise pour le prol&eacute;tariat, la politique typiquement
social-d&eacute;mocrate, se concr&eacute;tise plus particuli&egrave;rement
sur cette question par l'encadrement du prol&eacute;tariat de chaque pays
dans le sens d'une transformation de l'action "internationale" de celui-ci
en une action de procuration, de m&eacute;diation, de p&eacute;titions,
de "solidarit&eacute;" par ch&egrave;ques et t&eacute;l&eacute;grammes.
La Social-D&eacute;mocratie a toujours &agrave; disposition "sa" proposition
d'"internationalisme" pour emp&ecirc;cher la lutte du prol&eacute;tariat
sur place contre "son propre" Etat.
<p>Expliquons-nous au regard de l'histoire.
<p>La vague de lutte de 1917-1923 a &eacute;t&eacute; caract&eacute;ris&eacute;e
par une g&eacute;n&eacute;ralisation in&eacute;gal&eacute;e du d&eacute;veloppement
r&eacute;volutionnaire: de l'Asie &agrave; l'Europe, de l'Am&eacute;rique
Latine aux Indes, le mouvement r&eacute;volutionnaire a bouscul&eacute;
les fronti&egrave;res nationales et sur cette base retentissait partout
l'appel &agrave; la n&eacute;cessaire organisation internationale du prol&eacute;tariat.
L'Internationale Communiste constitua sans nul doute une tentative de r&eacute;ponse
&agrave; la volont&eacute; de la bourgeoisie d'isoler le prol&eacute;tariat
en Russie. Cette r&eacute;ponse partielle se concr&eacute;tisa entre autres
par diff&eacute;rents sabotages et actions internationalistes contre les
arm&eacute;es envoy&eacute;es pour mener la guerre aux prol&eacute;taires
insurg&eacute;s en Russie. La constitution de l'Internationale Communiste
et son Manifeste en 1919 eurent comme &eacute;cho profond la g&eacute;n&eacute;ralisation
du mouvement insurrectionnel international (Allemagne, Hongrie, Bavi&egrave;re,
Autriche, Portugal, Br&eacute;sil,...) o&ugrave; le prol&eacute;tariat
assuma la guerre r&eacute;volutionnaire contre "son propre &eacute;tat",
"sa propre bourgeoisie". Malgr&eacute; cela, l'Internationale Communiste
(en faisant abstraction ici de la responsabilit&eacute; historique des
Bolcheviks et du rapport de force international) ne constitua malheureusement
pas une v&eacute;ritable rupture avec la conception social-d&eacute;mocrate
de f&eacute;d&eacute;ration en partis nationaux. Chaque parti communiste
national (&agrave; quelques exceptions pr&egrave;s, le KAPD en Allemagne
notamment) resta la plupart du temps d&eacute;termin&eacute; par les contingences
des points de vue dictant les luttes qui se d&eacute;roulaient "nationalement",
faiblesse qui ouvrit la possibilit&eacute; pour la bourgeoisie de freiner
puis d&eacute;truire la r&eacute;volution. Paquet par paquet, nation par
nation, les forces internationales de la bourgeoisie purent imposer la
guerre de leurs forces coalis&eacute;es. La force de la bourgeoisie a ainsi
r&eacute;sid&eacute; dans sa capacit&eacute; &agrave; imposer le terrain
sur lequel elle est historiquement la plus forte: celui d'une lutte men&eacute;e
dans le cadre d'une nation, <b>o&ugrave; le rapport de force s'&eacute;tablit
entre la prol&eacute;tariat local</b>, d'une part, <b>et les forces bourgeoises
internationales</b>, de l'autre. Et c'est pr&eacute;cis&eacute;ment quand
le prol&eacute;tariat fit preuve d'internationalisme, quand notre classe
parvint &agrave; structurer une r&eacute;ponse commune et internationale
dans la guerre sociale, que la bourgeoisie se sentit la plus faible. Il
en fut ainsi des actions par lesquelles le prol&eacute;tariat international
soutint l'insurrection d'Octobre 1917 en Russie, brisant le blocus de l'information
bourgeoise, prolongeant le d&eacute;faitisme r&eacute;volutionnaire &agrave;
tous les camps et arr&ecirc;tant la guerre, assumant diff&eacute;rents
niveaux d'actions directes ensuite.
<p>D'autre part, il faut bien se rendre compte dans tout ce contexte, des
immenses difficult&eacute;s qu'a rencontr&eacute;es le prol&eacute;tariat
insurg&eacute; au Mexique ou en Russie par exemple, pour communiquer au
del&agrave; des fronti&egrave;res, l'information de ce qui &eacute;tait
en train de se d&eacute;rouler. Dans le monde entier, les insurrections
prol&eacute;tariennes mexicaine (1910-1914) et russe (1917-1919) &eacute;taient
partout pr&eacute;sent&eacute;es comme de simples insurrections populaires
anti-dictatoriales. Pour cela, la Social-D&eacute;mocratie avait une th&eacute;orie
toute pr&ecirc;te, celle des pays arri&eacute;r&eacute;s, celle de la n&eacute;cessit&eacute;
dans ces pays d'une r&eacute;volution bourgeoise, ou/et celle de la r&eacute;volution
"prol&eacute;tarienne" d&eacute;veloppant les t&acirc;ches d&eacute;mocratiques
bourgeoises. Cette id&eacute;ologie a non seulement amen&eacute; &agrave;
ce que des pseudo-anarchistes et autres social-d&eacute;mocrates en arrivent
&agrave; nier le caract&egrave;re prol&eacute;tarien de l'insurrection
au Mexique, et &agrave; ce que la Social-D&eacute;mocratie parvienne &agrave;
cacher le caract&egrave;re prol&eacute;tarien de l'insurrection en Russie,
mais aussi &agrave; ce que des organisations en rupture avec la Seconde
et la Troisi&egrave;me Internationale, comme par exemple la KAI, en arrivent
&agrave; sombrer dans la plus profonde confusion face &agrave; cette question.
<p>Si nous illustrons ce que nous venons de d&eacute;crire et que nous
appliquons tout cela &agrave; propos des enjeux de la lutte qui se d&eacute;roule
aujourd'hui en Irak, nous voyons que l'int&eacute;r&ecirc;t de la bourgeoisie
est de se pr&eacute;senter avec l'ensemble de ses forces internationales
(nationalistes kurdes, forces de la Coalition, ONU, organisations humanitaires,
religieux,...) <b>confront&eacute;e &agrave; une action de notre classe
strictement limit&eacute;e &agrave; cette seule r&eacute;gion</b>, <b>&agrave;
une classe d&eacute;faite et non homog&egrave;ne</b>.
<p>Toute notre action &agrave; nous <b>-en nous affirmant comme prol&eacute;tariat
mondial-</b>, doit pr&eacute;cis&eacute;ment viser &agrave; rompre le cercle
de feu par lequel la bourgeoisie tente d'isoler <b>notre lutte en Irak.</b>
Toute notre &eacute;nergie doit viser &agrave; prolonger l'action directe
que nous menons dans cette r&eacute;gion par l'action directe dans le reste
du monde. Nous devons briser l'isolement, briser la possibilit&eacute;
bourgeoise d'isoler une minorit&eacute; d'entre nous et emp&ecirc;cher
qu'on nous r&eacute;prime dans l'indiff&eacute;rence de nos fr&egrave;res
de classe dans le monde.
<p>Nous devons pour cela, et plus que jamais, <b>affirmer notre lutte en
Irak comme un moment de la lutte du prol&eacute;tariat mondial</b>. Nous
devons nous revendiquer, nous affirmer <b>comme un seul corps</b>, comme
une seule classe, <b>unie</b> dans les conditions de vie qui nous sont
internationalement impos&eacute;es et, plus encore, dans la lutte mondiale
que nous menons pour abolir notre condition.
<p>Et malheureusement, m&ecirc;me autour de nous, et avec des camarades
qui <u>se disent d'accord</u> avec nos positions, nous n'avons pu que constater
de gigantesques incompr&eacute;hensions sur toute cette question.
<p>Ainsi, face &agrave; la proposition ponctuelle qu'a repr&eacute;sent&eacute;
le fait de r&eacute;aliser une affiche en commun, nous nous sommes heurt&eacute;s
&agrave; des incompr&eacute;hensions de tout type.
<p>Il y eut des r&eacute;sistances de type organisatif, des r&eacute;sistances
propres &agrave; l'&eacute;poque sectaire que nous traversons, et qui se
concr&eacute;tis&egrave;rent par des r&eacute;ticences de tout ordre &agrave;
signer l'affiche avec notre groupe ou &agrave; consid&eacute;rer comme
incorrect le fait que nous assumions en tant que groupe, notre propre responsabilit&eacute;
en signant l'affiche.
<p>Il y eut &eacute;galement des doutes par rapport aux informations donn&eacute;es
par nos camarades. Certains contacts demand&egrave;rent des preuves (!?)
de ce que nous affirmions, d'autres ni&egrave;rent purement et simplement
le caract&egrave;re insurrectionnel des explosions prol&eacute;tariennes
qui se sont d&eacute;roul&eacute;es en Irak, ou n'accept&egrave;rent l'information...
que lorsque la presse bourgeoise la relaya partiellement. Au del&agrave;
de grandes d&eacute;clarations de principe, on trouve ici une expression
de la soumission &agrave; l'Etat: les informations donn&eacute;es par les
medias bourgeois sont plus vite accept&eacute;es que celles transmises,
avec les difficult&eacute;s qu'on imagine, par notre r&eacute;seau militant.
<p>Il y eut aussi des incompr&eacute;hensions par rapport &agrave; la t&acirc;che
elle m&ecirc;me, vue comme une action isol&eacute;e. Il est impossible
de comprendre le sens de cette initiative internationale sans la resituer
dans le cadre d'une action de plus dans notre affirmation de l'action internationaliste,
dans l'affirmation de notre communaut&eacute; de lutte et, plus concr&egrave;tement,
de notre <b>organisation de l'action communiste internationale.</b>
<p>Il y eut encore, des incompr&eacute;hension par rapport &agrave; la
t&acirc;che elle-m&ecirc;me qui fut trop souvent ramen&eacute;e &agrave;
une action de "solidarit&eacute;" "d'ici avec l&agrave;-bas" (en prenant
le point de vue des autres r&eacute;gions que celles du Moyen Orient);
ou &agrave; l'inverse, en tant qu'appel "d'ici -en Irak- pour que l&agrave;-bas
-ailleurs- on se solidarise avec nous",  alors qu'il s'agit en r&eacute;alit&eacute;
d'une action du prol&eacute;tariat international "ici" et "l&agrave;-bas",
contre les ennemis d'"ici" et de "l&agrave;-bas".
<p>Et finalement, comme sous-produit de l'incompr&eacute;hension ant&eacute;rieure,
cette action prol&eacute;tarienne et communiste fut encore comprise comme
une m&eacute;diation, r&eacute;duite en une simple campagne publicitaire
pour tel ou tel groupe de prol&eacute;taires, et non plus en tant qu'une
action de contre-attaque face &agrave; l'action concert&eacute;e de la
bourgeoisie mondiale visant &agrave; isoler une fraction r&eacute;gionale
de notre classe pour mieux l'&eacute;craser.
<p>En g&eacute;n&eacute;ral, nous nous sommes donc affront&eacute;s &agrave;
une conception parlementaire et f&eacute;d&eacute;raliste de l'unit&eacute;
prol&eacute;tarienne, o&ugrave; ces contacts, au lieu de pousser &agrave;
l'unit&eacute; d'action internationale, insistaient sur leur particularisme,
sur la n&eacute;cessit&eacute; que chaque groupe ou individus consult&eacute;s
sur les diff&eacute;rents mots d'ordre ou signatures,... sans se rendre
compte que cette conception est celle du congressisme et du conf&eacute;rencialisme
propre &agrave; la Social-D&eacute;mocratie, qu'elle s'oppose pratiquement
&agrave; la communaut&eacute; de lutte, qu'accepter ces crit&egrave;res
conduit &agrave; mille m&eacute;diations paralysantes qui transformeraient
la communaut&eacute; de lutte en un Parlement (1).
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">Les &eacute;lections pour un parlement
national kurde ont constitu&eacute; un moment d&eacute;cisif de l'action
de la bourgeoisie mondiale contre notre classe. A ce moment, aucun recours
&agrave; la provocation et &agrave; la falsification de la part de nos
ennemis n'a fait d&eacute;faut. Les m&eacute;dias du Kurdistan et du reste
de l'Irak ont tout fait pour d&eacute;velopper aupr&egrave;s des prol&eacute;taires,
la confusion entre les positions communistes internationalistes et les
positions nationalistes. Le point culminant de ces campagnes a sans doute
&eacute;t&eacute; l'annonce, faite par les diff&eacute;rentes radios nationalistes
-et plusieurs fois par jour- d'un appel  &agrave; la participation &eacute;lectorale
que notre organisation, le Groupe Communiste Internationaliste aurait lanc&eacute;
au Kurdistan, et cela malgr&eacute; que notre action dans la region ait
&eacute;t&eacute; men&eacute;e d&egrave;s le debut, contre tous le nationalistes,
et contre tous les parlaments. Une fois de plus, nous insistons ici sur
le fait que les bases m&ecirc;mes de constitution de notre organisation
sont <b>invariablement contre la d&eacute;mocratie et la nation</b> et
que toute personne ou groupuscule qui citera notre groupe dans le cadre
de n'importe quel processus &eacute;lectoral ou/et de reconstitution nationale,
agit directement contre nos bases programmatiques. Dans le meilleur des
cas, il s'agit d'une erreur ou d'une falsification de nos positions; dans
la plupart des cas, il ne peut s'agir que d'une provocation mont&eacute;e
a partir du Minist&egrave;re de l'Interieur ou de la D&eacute;fense Nationale.</font></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
En tant que Groupe Communiste Internationaliste, nous avons &eacute;t&eacute;
(et nous sommes toujours) confront&eacute;s &agrave; la situation suivante.
<p>D'un c&ocirc;t&eacute;, nos camarades en Irak affirment que leur force
est notre force et que ce qui emp&ecirc;che aujourd'hui les forces coalis&eacute;es
de la contre-r&eacute;volution de transformer la r&eacute;organisation
locale de l'Etat en offensive ouverte, est pr&eacute;cis&eacute;ment le
fait de notre force internationale. Plus concr&egrave;tement encore, ils
nous disent que ce qui emp&ecirc;che nos ennemis directs (les nationalistes
de toutes tendances au Kurdistan) de passer &agrave; l'attaque syst&eacute;matique
de nos camarades, est li&eacute;e &agrave; l'action que le GCI et d'autres
groupes internationalistes m&egrave;nent en Europe et sur d'autres continents,
parce que cela rend les nationalistes plus vuln&eacute;rables.
<p>D'un autre c&ocirc;t&eacute;, et au m&ecirc;me moment, en Europe et
dans les pays du continent Am&eacute;ricain o&ugrave; nous essayons de
mener directement ce type d'action, des camarades proches nous r&eacute;pondent
qu'ils ne voient pas l'importance de ce type d'action; qu'ils se m&eacute;fient
de l'information que nous donnons; qu'ils seraient d'accord, mais qu'ils
veulent signer d'une autre fa&ccedil;on; qu'ils sont d'accord avec tel
mot d'ordre mais que tel autre leur pose des probl&egrave;mes; que ce type
d'action est de la pure propagande et que dans les circonstances actuelles
cela ne sert &agrave; rien parce qu'&agrave; l'&eacute;poque actuelle le
prol&eacute;tariat d'"ici" ne s'int&eacute;resse pas &agrave; ce qui se
passe "loin", etc...
<p>Bref, au m&ecirc;me moment o&ugrave; nos camarades insistent pour continuer
la pression que nous tentons de soutenir face aux nationalistes, nous nous
trouvons confront&eacute;s &agrave; dix mille pr&eacute;textes sectaires,
anti-organisatifs et individualistes qui malgr&eacute; eux, contribuent
&agrave; l'objectif de nos ennemis: isoler les secteurs d'avant-garde du
prol&eacute;tariat mondial et r&eacute;primer nos camarades.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Face &agrave; cela, le Groupe Communiste Internationaliste, en coh&eacute;rence
avec les diff&eacute;rents appels que nous avons lanc&eacute; aux groupes
internationalistes prol&eacute;tariens, a d&eacute;ploy&eacute; une s&eacute;rie
d'efforts d&eacute;finis comme prioritaires pour structurer et centraliser
notre activit&eacute; dans la r&eacute;gion d'Irak avec l'activit&eacute;
que nous d&eacute;veloppons ailleurs.
<p>Avec nos tr&egrave;s faibles moyens, nous avons lutt&eacute; pour assurer
une meilleure centralisation des diff&eacute;rentes structures dans la
r&eacute;gion. Face au manque total de communication auquel nous sommes
soumis en Irak (la poste internationale ne fonctionne pas, le t&eacute;l&eacute;phone
non plus), nous avons r&eacute;alis&eacute; d'importants efforts pour trouver
d'autres voies de communication interne internationale.
<p>D'autre part, au d&eacute;veloppement de la revue centrale en Arabe
et &agrave; la publication de nos th&egrave;ses d'orientation programmatique
dans cette m&ecirc;me langue, nous avons d&eacute;cid&eacute; d'ajouter
(en tenant compte de l'&eacute;norme importance internationale des &eacute;v&eacute;nements
v&eacute;cus dans la r&eacute;gion et de l'int&eacute;r&ecirc;t exceptionnel
que le prol&eacute;tariat de cette m&ecirc;me r&eacute;gion porte &agrave;
nos positions) la publication d'une <b>nouvelle revue centrale du groupe
qui devra para&icirc;tre prochainement en langue Kurde</b>. Dans la mesure
du possible, nous publierons &eacute;galement une revue locale en Kurde,
avec la collaboration d'autres groupes de prol&eacute;taires, revue qui
aura comme titre "Le prol&eacute;taire internationaliste".
<p>C'est dans ce m&ecirc;me ordre d'id&eacute;e qu'il faut comprendre l'action
engag&eacute;e par des militants dans divers pays autour de l'impression
et du collage de l'affiche reproduite ici, action pour laquelle il ne s'agissait
pas de se <b>"solidariser avec"</b> les prol&eacute;taires en Irak, mais
bien <b>d'agir ensemble</b> pour affirmer la m&ecirc;me lutte, les m&ecirc;mes
int&eacute;r&ecirc;ts, la m&ecirc;me communaut&eacute;, la m&ecirc;me force,
de fa&ccedil;on &agrave; ce que la bourgeoisie soit dans l'impossibilit&eacute;
de nous r&eacute;primer "paquet par paquet".
<p>Il nous semble important de faire cette diff&eacute;rence entre ce que
peut signifier d'une part, la fausse solidarit&eacute; comprise comme une
m&eacute;diation spectaculaire reliant fictivement des ouvriers de diff&eacute;rents
pays et, d'autre part, la solidarit&eacute; agissante, r&eacute;sultant
de la lutte commune.
<p>Coller une affiche sur les murs peut constituer une manifestation du
parlementarisme ou, tout au contraire, faire partie <b>d'une action directe
du prol&eacute;tariat, du communisme, contre le Capital</b>. Tout cela
d&eacute;pend de sa conception et de la mani&egrave;re dont, tant pour
le fond que dans la forme, elle fait partie ou non, de l'activit&eacute;
communiste mondiale.
<p>Pour nous, communistes d'Irak, d'Angleterre, d'Espagne, d'Allemagne,
de Belgique, de France, d'Am&eacute;rique du Nord et du Sud, ou d'ailleurs
encore, tel que nous l'avons con&ccedil;u, cet affichage est beaucoup plus
qu'un affichage. C'est une manifestation ponctuelle et modeste de la force
mondiale que le prol&eacute;tariat est en train de structurer et qui, dans
son effort pour ne pas se pr&eacute;senter diss&eacute;min&eacute;e nationalement
ou linguistiquement, dans sa tentative -encore tr&egrave;s faible- pour
appara&icirc;tre au m&ecirc;me moment dans diff&eacute;rentes langues et
dans diff&eacute;rents endroits du globe, <b>oblige l'adversaire social
&agrave; combattre sur un terrain moins s&eacute;curisant que celui qu'il
impose habituellement</b>. Rien de mieux, en effet, pour les organisations
nationalistes, humanitaires et religieuses que de s'occuper de "chaque
prol&eacute;tariat" (c'est comme &ccedil;a que la bourgeoisie le comprend!)
en fonction de "son" petit drapeau national.
<p>C'est en for&ccedil;ant toujours plus la bourgeoisie &agrave; combattre
sur les sables mouvants que constituent pour elle l'activit&eacute; directement
internationale du prol&eacute;tariat que nous emp&ecirc;cherons l'&eacute;crasement
de notre lutte en Irak et que nous pr&eacute;parerons les luttes de demain.
<p>Il ne s'agit donc pas de lancer des appels platoniques au soutien universel,
il s'agit de <b>contre-attaquer politiquement</b>, avec l'aide de tous
les secteurs d'avant-garde prol&eacute;tarienne et des militants de diff&eacute;rentes
latitudes, la bourgeoisie internationale et sa tentative de liquider, par
l'humanisme et le nationalisme, quelques uns de nos meilleurs camarades.
Il s'agit par dessus tout, de <b>casser l'isolement et l'oubli</b> qu'on
tente d'imposer sur une des plus importantes tentatives d'affirmation de
notre classe dans le monde actuellement.
<p>Le d&eacute;faitisme dominant se combine aujourd'hui avec le programme
historique de la social-d&eacute;mocratie, pour nier l'importance d'une
telle d&eacute;marche. La cl&eacute; de la politique social-d&eacute;mocrate
sur cette question pr&eacute;cise s'appuie sur la r&eacute;alit&eacute;
d'un faible niveau de conscience quant &agrave; l'existence de notre classe
comme classe mondiale pour liquider la possibilit&eacute; de toute action
directe et diviser le prol&eacute;tariat en arguant des "situations objectivement
diff&eacute;rentes dans chaque pays" pour justifier l'impossibilit&eacute;
d'assumer une action "ici et maintenant". Il s'agit de r&eacute;duire le
prol&eacute;tariat au silence en lui imposant l'entremise de la bourgeoisie,
en l'obligeant &agrave; recourir aux m&eacute;diations et interm&eacute;diaires
bourgeois (l'inaction, en r&eacute;alit&eacute;) et de lui expliquer que
ce qu'il fait "ici" n'a rien de commun avec ce qui se fait "l&agrave;-bas"
et que la seule chose &agrave; faire est de passer par les canaux communs
offerts par la soci&eacute;t&eacute; pour se "solidariser": "faire une
affiche ici sur la situation l&agrave;-bas", "faire une affiche ici pour
les gens d'ici", envoyer une lettre de protestation, une d&eacute;l&eacute;gation,
un peu d'argent,...
<p>L'opposition historique entre parlementarisme et action directe se joue
&agrave; ce niveau.
<p>Le camp du parlementarisme et de la d&eacute;mocratie vise &agrave;
m&eacute;diatiser au maximum son action, &agrave; s&eacute;parer les instances
de d&eacute;cision et d'action, &agrave; s&eacute;parer la th&eacute;orie
de la pratique, &agrave; conseiller aux prol&eacute;taires de chaque pays
d'organiser des actions de "solidarit&eacute;" par procuration...
<p>Le camp de l'action directe et du communisme cherche &agrave; assumer
violemment l'action directe contre son ennemi, non pas dans le sens ici
(pour ce qui concerne l'affiche internationale dont nous parlons) d'une
violence imm&eacute;diate, mais dans le sens de l'affirmation de la lutte
sur notre propre terrain: celui de <b>la confrontation directement internationale</b>,
celui de <b>l'affirmation</b> -insupportable pour la bourgeoisie- <b>de
notre &ecirc;tre commun</b>.
<p>Quand des prol&eacute;taires d'une dizaine de pays agissent conjointement
(malgr&eacute; toutes les limites actuelles) et qu'ils planifient une action
pour la mener ensemble (et si possible en m&ecirc;me temps) contre le m&ecirc;me
ennemi, face &agrave; la m&ecirc;me indiff&eacute;rence, pour les m&ecirc;mes
int&eacute;r&ecirc;ts et avec les m&ecirc;mes objectifs... ils font effectivement
violence &agrave; la bourgeoisie.
<p>Nous sommes conscients du tragique d&eacute;calage existant aujourd'hui
entre les agressions que subit notre classe un peu partout dans le monde
et les difficult&eacute;s de r&eacute;action &agrave; ces attaques. En
ce sens, nous savons bien que cette action commune ne constitue qu'un minimum
au regard de l'immensit&eacute; des t&acirc;ches &agrave; accomplir. Il
est clair qu'il faudra bien plus que cette initiative &agrave; contre-courant
pour d&eacute;faire le syst&egrave;me de mort qui nous &eacute;touffe.
<p>Malgr&eacute; cela, et dans le cadre de l'absence tragique de structures
de centralisation internationale du prol&eacute;tariat, il nous a sembl&eacute;
important de souligner le fait que quelques camarades originaires de diff&eacute;rents
horizons et vivant en diff&eacute;rents endroits du globe aient pris aujourd'hui
l'initiative de se centraliser &agrave; contre-courant de l'anti-organisationnalisme
et du sectarisme dominant, et aient pu ainsi vivre, en agissant comme un
seul corps, un moment de la n&eacute;cessaire "Union Grandissante" du prol&eacute;tariat
en vue de l'abolition d&eacute;finitive de ce monde de mort.
<p>Aujourd'hui, plus que jamais, c'est bien de cette communaut&eacute;
d'assumation pratique de l'action directe internationale dont nous avons
besoin, et dont les liens qui se forgent dans l'activit&eacute; commune
constituent un moment. C'est d'ailleurs &agrave; partir de ces m&ecirc;mes
liens, qui contredisent le sectarisme et l'individualisme ambiant, que
na&icirc;tront demain les germes d'une organisation communiste internationale
du prol&eacute;tariat &agrave; m&ecirc;me de d&eacute;faire &agrave; tout
jamais l'inhumaine barbarie &agrave; laquelle nous sommes soumis.
<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">Vive la r&eacute;volution
sociale mondiale !</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">Long live to worldwide
social revolution !</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">Es leben die soziale Weltrevolutie
!</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">Por la revoluci&oacute;n
social mundial !</font></font></h3></center>

<h3>
<u><font face="Comic Sans MS">Note</font></u></h3>
1. Nous devons r&eacute;pondre ici &agrave; une vieille accusation port&eacute;e
aux communistes qui prennent des initiatives. Ce que nous venons d'affirmer
ne signifie pas la n&eacute;gation de la n&eacute;cessit&eacute; de discussion
au sein de la communaut&eacute; de lutte prol&eacute;tarienne. Bien entendu,
nous
devons d&eacute;velopper mille instances de discussions internationales
et de centralisation de ces discussions. Mais, paralyser l'action internationaliste,
surtout dans une p&eacute;riode o&ugrave; n'existe pas de structure permanente
de centralisation de l'action et de la discussion du prol&eacute;tariat
international, sous le pr&eacute;texte que chaque participant &agrave;
cette action soit d'accord avec chaque expression, ou que chacun soit consult&eacute;
pour chaque pas du mouvement, signifie liquider toute possibilit&eacute;
d'action. Un pas en avant de notre mouvement, c'est plus important qu'une
douzaine de programmes, comme l'a dit un jour un tr&egrave;s vieux camarade.
Marx et Engels n'ont d'ailleurs pas attendu la consultation de tous leurs
contacts et camarades pour passer &agrave; l'action directe, pour impulser
le mouvement international, en r&eacute;digeant et publiant le "Manifeste
du Parti Communiste" en 1847.
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>Affiche</u> :</font></h3>

<blockquote>
<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS"><b>Hier</b>, 7 mars 1991, l'insurrection
prol&eacute;tarienne en Irak contre la guerre et contre toutes les forces
capitalistes, montre au prol&eacute;tariat du monde entier <b>la seule
voie &agrave; suivre pour &eacute;liminer &agrave; jamais les guerres</b>.</font>
<p><font face="Comic Sans MS">Comme toujours, de l'autre c&ocirc;t&eacute;
de la barricade, toutes les forces mondiales du Capital agissent comme
un seul corps pour liquider l'autonomie de notre classe.</font>
<p><font face="Comic Sans MS"><b>Aujourd'hui</b>, 7 mars 1993: les nationalistes,
les d&eacute;mocrates, les organisations humanitaires, les pacifistes continuent
&agrave; se mobiliser pour nous &eacute;craser en Irak, en Yougoslavie,
en Somalie, au Salvador,...</font>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">Aide internationale =
d&eacute;sarmement et r&eacute;pression du prol&eacute;tariat !</font></font></h3>

<h2>
<font face="Comic Sans MS">Nationalistes kurdes = Baasistes = O.N.U.</font></h2>

<h2>
<font face="Comic Sans MS"><font color="#FF0000">Etre patriote, c'est &ecirc;tre
assassin !</font></font></h2>

<h3>
<font face="Comic Sans MS">Contre le parlement kurde, contre le Capital
et tous ses Etats !</font></h3>

<h1>
<font face="Comic Sans MS"><font color="#FF0000">Pour la r&eacute;volution
sociale mondiale !</font></font></h1>
</blockquote>
</blockquote>
</blockquote>
</blockquote>

<hr SIZE=10 NOSHADE WIDTH="100%"><a NAME="sida"></a>
<h3>
<img SRC="../images/poing.gif" height=122 width=110 align=RIGHT></h3>

<h3>
<u><font face="Comic Sans MS">Pour ne pas mourir idiot...</font></u></h3>

<h1>
<font face="Comic Sans MS"><font size=+4>Le SIDA,</font></font></h1>

<h1>
<font face="Comic Sans MS">pur produit de la science !</font></h1>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<font face="Comic Sans MS">Le texte qui suit n'est pas seulement le r&eacute;sultat
d'un effort th&eacute;orique cherchant &agrave; resituer l'origine du sida
dans le mode de production qui l'a vu na&icirc;tre. Ce texte est avant
tout produit d'une lutte pratique men&eacute;e c&ocirc;t&eacute; &agrave;
c&ocirc;te avec un militant de notre groupe originaire d'Am&eacute;rique
du Nord,
<i>atteint</i> du sida (les militaires disent "<i>touch&eacute;</i>",
les scientifiques pr&eacute;f&egrave;rent utiliser le mot "<i>atteint</i>",
pour diff&eacute;rer leur propre responsabilit&eacute;).</font>
<p><font face="Comic Sans MS">Notre camarade avait commenc&eacute; &agrave;
militer avec nous sur base d'une rupture radicale avec la toxicomanie.
Son int&eacute;gration &agrave; notre groupe a d'ailleurs co&iuml;ncid&eacute;
avec l'arr&ecirc;t total de prise de came. Voici ce qu'il en disait:</font>
<blockquote><i><font face="Comic Sans MS">"(...) La toxicomanie est l'une
des multiples expressions possibles de r&eacute;action et de positionnement
social face &agrave; la frustration du Capital, au m&ecirc;me titre que
la folie, la d&eacute;linquance ou la t&eacute;l&eacute;phagie. C'est une
r&eacute;volte inconsciente qui stigmatise le refus du syst&egrave;me dans
les chairs de la victime. Mais c'est surtout le triomphe de la puissance
de r&eacute;cup&eacute;ration du Capital: la soci&eacute;t&eacute; des
toxicomanes est l'exacerbation presque absolue du mod&egrave;le capitaliste.
La toxicomanie, c'est le triomphe de l'individualisme et de l'anti-solidarit&eacute;
(chacun pour soi, chacun sa came), le triomphe de l'ali&eacute;nation (l'ali&eacute;nation
concr&egrave;te de la d&eacute;pendance &agrave; un produit), le triomphe
de la r&eacute;ification (corps/objet que l'on suicide, que l'on vend pour
la came), le triomphe du palliatif (came sinon souffrance), le triomphe
de la marchandise (valeur d'&eacute;change et valeur d'usage, m&ecirc;me
d&eacute;nominateur: la came pour la survie), le triomphe de la valeur
(quelques billets pour quelques milligrammes de poudre et de plaisir),
etc... La toxicomanie, c'est le syst&egrave;me de la survie imm&eacute;diate
institutionnalis&eacute;e, autrement dit le syst&egrave;me capitaliste..."</font></i></blockquote>
<font face="Comic Sans MS">Peu de temps avant d'&eacute;crire ces lignes,
il avait appris qu'il avait le sida.</font>
<p><font face="Comic Sans MS">Il est impossible de d&eacute;crire ici les
luttes de tous les jours que cette nouvelle engendra: affrontement permanent
avec les m&eacute;decins, r&eacute;cup&eacute;ration violente de dossiers
m&eacute;dicaux constitu&eacute;s sur lui, critique radicale de l'alimentation
(notre camarade d&eacute;finissait l'alimentation capitaliste comme une
tentative d'empoisonnement g&eacute;n&eacute;ralis&eacute;e), virulentes
et vaines d&eacute;marches pour obtenir quelques renseignements sur les
possibilit&eacute;s dont font publicit&eacute; les vautours m&eacute;dicaux
"alternatifs", autant pourris par l'int&eacute;r&ecirc;t financier que
leurs confr&egrave;res "officiels", lutte contre l'id&eacute;ologie de
l'anti-plaisir, refus de crever &agrave; l'h&ocirc;pital, bataille permanente
pour ne pas accepter --malgr&eacute; toutes les pressions (1)-- le poison
AZT que le commerce m&eacute;dical avait ressorti, refus d'exp&eacute;riences
visant &agrave; le transformer en cobaye,...</font>
<p><font face="Comic Sans MS">Chacun de ces moments, nous les avons v&eacute;cus
ensemble, comme fr&egrave;res de combats, avec tout l'acharnement et la
passion pour cette seule "vraie vie" que constitue aujourd'hui pour nous
la critique militante de l'Etat. Nous avons discut&eacute; et choisi en
pleine connaissance de cause, l'orientation et la direction &agrave; donner
pour chacun des moments de cette lutte permanente. C'est ce qui fait que
notre camarade n'est pas mort malade. Il est mort en luttant. Il est mort
en vivant, &agrave; l'oppos&eacute; de cette majorit&eacute; d'"&ecirc;tres"
morts-vivants qui peuplent aujourd'hui l'espace capitaliste de paix sociale,
et dont l'unique r&eacute;alit&eacute; se laisse dicter par le monstre
d'argent qui les domine.</font>
<p><font face="Comic Sans MS">C'est de tous ces moments qu'est rythm&eacute;
le texte que nous publions ici. La plupart des r&eacute;flexions qui s'y
trouvent tout autant que le point de vue communiste qui l'anime est indissolublement
uni aux innombrables actions et discussions que nous avons men&eacute;es
ensemble.</font>
<p><font face="Comic Sans MS">C'est pourquoi ce texte n'est pas d&eacute;di&eacute;
&agrave; notre camarade. Ce texte EST notre camarade. Nos ruptures communes
avec le monde de mort actuel s'y retrouvent pleinement. Voici comment il
les avaient formul&eacute;es:</font>
<blockquote><i><font face="Comic Sans MS">"(...) Le contexte de notre lutte
est paradoxe, est contradiction. 'Nous nous armons pour abolir les armes'.
Nous survivons pour abolir la survie,... et enfin vivre. Cette contradiction,
il nous faut l'assumer, la traverser, si nous voulons un jour lointain
vivre... Pour sortir de ma 'folie', arriv&eacute; &agrave; une impasse,
j'avais deux solutions: choisir de lutter ou choisir de ne pas lutter.
J'ai choisi."</font></i></blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">"Pour toi, camarade, qui aurait
plac&eacute; dans ton propre cercueil, l'enregistrement des Sex Pistols
hurlant "No Future!". Pour toi, camarade, dont les veines ont &eacute;t&eacute;
inond&eacute;es d'un pur produit mortel que des tortionnaires appel&eacute;s
"m&eacute;decins" ont cr&eacute;&eacute;.</font>
<p><font face="Comic Sans MS">Pour toi, que le Progr&egrave;s a lentement
assassin&eacute; et qui est mort en luttant. Pour notre haine commune de
la Science et de l'Etat, et avec toi, camarade, nous continuons &agrave;
nous battre!..."</font></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Que cela soit bien clair: pour qui ne veut pas se cacher les yeux, pour
qui ne veut pas chanter en choeur, avec l'Etat, les bobards dominants d&eacute;vers&eacute;s
&agrave; longueur de journ&eacute;e dans la presse, <b>le r&eacute;trovirus
du sida est directement produit des nouvelles possibilit&eacute;s commerciales
qu'a fait na&icirc;tre la biologie mol&eacute;culaire</b>! La Science,
financ&eacute;e, &eacute;quip&eacute;e, dirig&eacute;e par la Recherche
et le Progr&egrave;s dans le domaine militaire, a ainsi produit une "bavure"
suppl&eacute;mentaire, "bavure" qu'elle s'efforce de dissimuler dans les
rapports rassurants qu'elle jette en p&acirc;ture &agrave; l'opinion publique!
<p>Avec les armes nucl&eacute;aires et chimiques, les compteurs &agrave;
gaz, les prisons sensorielles et les QHS, la cortisone et l'huile frelat&eacute;e,
les coffres de banque, les saign&eacute;es et les antibiotiques, la chaise
&eacute;lectrique et la chirurgie esth&eacute;tique, la t&eacute;l&eacute;vision,
les parcm&egrave;tres &eacute;lectroniques et les &eacute;lectrochocs,
les avions A-10, les h&eacute;licopt&egrave;res Apaches et les missiles
Patriotes... le sida a donc ainsi fait sa brillante apparition parmi les
produits de la Science et les enfants du Progr&egrave;s!
<p>En francs mat&eacute;rialistes, nous allons simplement exposer quelques
&eacute;l&eacute;ments du contexte social et &eacute;conomique dans lequel
se d&eacute;battent la Science et la M&eacute;decine, pour comprendre que
le r&eacute;trovirus du sida a toutes les "raisons" (commerciales et/ou
"accidentelles") d'appara&icirc;tre... au moment o&ugrave; les conditions
sont r&eacute;unies pour le cr&eacute;er! Il ne s'agit pas ici de tonner
quelques nouvelles sensationnelles &agrave; son propos, mais de rompre
avec la langue de bois scientifique et d&eacute;mocratique qui pr&eacute;vaut
sur ces questions.
<p>Il n'est pas possible d'envisager la myst&eacute;rieuse apparition du
sida, pas plus qu'il n'est possible de concevoir les raisons des efforts
d&eacute;sesp&eacute;r&eacute;s des scientifiques et de leurs m&eacute;dias
pour en dissimuler l'origine, si l'on ne saisit pas en quoi la Valeur d&eacute;termine
intimement la Connaissance, si l'on ne voit pas la stricte dictature qu'exerce
l'Argent sur la Science, si l'on ne prend pas en compte la collusion totale
entre Science et Argent (2), si l'on ne comprend pas l'unit&eacute; profonde
entre la recherche pharmaceutique et la n&eacute;cessit&eacute; commerciale,
si l'on ne saisit pas l'indissociable lien qui unit le domaine militaire,
les politiciens et le monde de l'Economie.
<p>Nous entamerons donc ce texte par un court avertissement visant &agrave;
&eacute;claircir le point de vue &agrave; partir duquel nous nous situons.
<p>Notre point de d&eacute;part n'est pas celui d'une "bonne" science que
nous opposerions &agrave; une science "d&eacute;cadente", "mauvaise" ou
"corrompue". La Science, comme connaissance subsum&eacute;e par la valorisation
capitaliste, est pourrie dans son essence m&ecirc;me. Comme toute autre
force productive du Capital, c'est jusque dans ses fondements que la Science
est inhumaine: <b>dans ses fondements et pas seulement dans ses applications</b>.
<p>Il n'y a pas de bonne utilisation possible de la Science, pas plus qu'il
n'y a de bonne utilisation possible de la Police, par exemple. Nous n'avons
pas plus de "reproches" &agrave; faire &agrave; la Police qu'&agrave; la
Science. Notre critique ne porte pas sur la "bavure" (polici&egrave;re
ou scientifique), elle ne porte pas sur le fait de concevoir scientifiquement
ou d'utiliser polici&egrave;rement une matraque qui produit des d&eacute;charges
&eacute;lectriques,... Notre critique pratique et th&eacute;orique porte
sur l'existence m&ecirc;me d'une force organis&eacute;e et arm&eacute;e
pour la d&eacute;fense de la Propri&eacute;t&eacute; bourgeoise. Notre
critique porte sur l'essence m&ecirc;me d'une connaissance dont l'horizon
born&eacute; est constitu&eacute; de la n&eacute;cessit&eacute; d'accumuler
des capitaux. La Science, tout comme la Police, ne doit pas &ecirc;tre
r&eacute;form&eacute;e mais d&eacute;truite.
<p>En nous excusant de nous r&eacute;p&eacute;ter dans cette introduction
sur le caract&egrave;re irr&eacute;cup&eacute;rable de la Science du point
de vue du communisme, du point de vue des besoins v&eacute;ritablement
humains, nous pr&eacute;ciserons encore --par souci d'&ecirc;tre bien compris--
qu'en entamant cette critique des b&ecirc;tises prof&eacute;r&eacute;es
autour des origines du sida, nous nous dissocions totalement d'une critique
qui se bornerait &agrave; d&eacute;noncer les "exc&egrave;s" de la Science
(comme les bourgeois de gauche d&eacute;noncent les "exc&egrave;s" de la
Police). La dictature historique de la Valeur sur l'Humanit&eacute; s'est
exerc&eacute;e &agrave; ce point sur les efforts des hommes pour d&eacute;velopper
la connaissance, que ce sont <u>les paradigmes m&ecirc;mes de la Science
qui sont enti&egrave;rement pourris</u>. Des concepts aussi fondamentaux
et sacr&eacute;s (soi-disant neutres) que la "mati&egrave;re", les "atomes",
les "quartz",... sont strictement d&eacute;termin&eacute;s par l'argent,
l'horizon born&eacute; du scientifique, cet esclave de la recherche (d'argent!)
et du d&eacute;veloppement (capitaliste!), &eacute;tant lui-m&ecirc;me
marqu&eacute; dans tous ses aspects par la dictature du <u>taux de profit</u>.
<p>Nous n'entendons donc pas proposer une contre-th&egrave;se scientifique.
Et si nous reprenons ponctuellement tel ou tel argument scientifique pour
l'opposer &agrave; un autre, c'est parce que de notre point de vue -celui
de la destruction de la science de mort capitaliste- il peut parfois lever
un voile sur la r&eacute;alit&eacute; de l'iceberg marchand et guerrier
qui se cache derri&egrave;re la "partie visible" que constituent les tonnes
d'&eacute;crits justifiant l'activit&eacute; scientifique (3). Notre analyse
n'est donc ni scientifique, ni "objective", au sens bourgeois; elle d&eacute;coule
par contre, de la r&eacute;alit&eacute; m&ecirc;me du rapport social existant
r&eacute;ellement. C'est sur cette base que nous affirmons que le sida
est objectivement <b>une marchandise dont la valeur est inappr&eacute;ciable
pour le Capital</b>. Et c'est contre notre utilisation comme "chair &agrave;
m&eacute;dicament", comme cobayes salari&eacute;s que nous voulons lutter.
<p>Mais plongeons donc dans l'enfer scientifique! La Vieille Taupe est
l&agrave; qui creuse... Suivons-l&agrave;!
<h2>
<u><font face="Comic Sans MS">La Science, c'est la barbarie du Capital
!</font></u></h2>
Pour ne pas sombrer dans le ridicule et afin d'occulter leurs douloureux
d&eacute;lires, les cur&eacute;s de la Science ont plusieurs m&eacute;thodes.
L'une d'entre elles est constitu&eacute;e par la barri&egrave;re artificielle
d'une terminologie absconse, qu'ils appellent "sp&eacute;cialis&eacute;e",
et dont ils s'entourent pour tout ce qui concerne leurs diagnostics, "d&eacute;couvertes",
m&eacute;dications et autres sorcelleries. Ils visent ainsi &agrave; d&eacute;courager,
par la force du latin ou d'un nouveau langage, toute intention de remettre
leur pouvoir en question. C'est pour cette raison aussi qu'ils portent
une grande blouse blanche, toute tach&eacute;e du sang qu'ils font couler.
Arm&eacute; de ces atours impressionnants et de son patois, le scientifique
est d'abord un sorcier, un ma&icirc;tre!
<p>L'imb&eacute;cillit&eacute; m&eacute;dicale est encore incapable aujourd'hui
de simplement d&eacute;signer l'<b>origine</b> r&eacute;elle des maux dont
nous souffrons (l'alimentation d&eacute;traqu&eacute;e que nous permet
notre salaire, par exemple, la pollution g&eacute;n&eacute;ralis&eacute;e
ou la torture qu'est le Travail!), mais cela n'emp&ecirc;che pas ces assassins
au ton docte de s'entourer des plus prestigieux dipl&ocirc;mes et autres
bimbeloteries propres &agrave; convaincre la canaille citoyenne de se laisser
palper par eux.
<p>Mais au mensonge "passif" que constitue le mur de leur vocabulaire et
de leur c&eacute;r&eacute;monie r&eacute;pondent leurs mensonges actifs.
Pour prot&eacute;ger la Science, il faut <b>mentir, imposer ces mensonges
comme v&eacute;rit&eacute;, comme dogme, et r&eacute;primer ceux qui ne
les acceptent pas.</b>
<p>La Science est un pouvoir: celui de l'Etat! C'est la connaissance mise
au service de la Valeur. Aux ordres de la bourgeoisie, la Science sert
son savoir: elle aide la classe dominante dans sa recherche &agrave; imposer
l'ordre marchand. Les applications scientifiques sont ainsi avant tout
commerciales et guerri&egrave;res. La Science est un monstrueux commerce.
Pour l'imposer, il faut mentir!
<p>Galil&eacute;e a &eacute;t&eacute; consid&eacute;r&eacute; comme h&eacute;r&eacute;tique
par la majorit&eacute; de ses coll&egrave;gues, parce qu'en se ralliant
&agrave; Copernic pour expliquer que la Terre tournait autour du soleil,
il mettait &agrave; nu, d&eacute;j&agrave; &agrave; cette &eacute;poque,
l'ignorance et la b&ecirc;tise institutionnalis&eacute;e que repr&eacute;sentait
la Science, invalidant ainsi des ann&eacute;es d'Universit&eacute; et d'apprentissage
du Savoir (4). On lui imposa le mensonge en le faisant se r&eacute;tracter
devant l'Inquisition en 1633. Mais il a moins souffert que les millions
d'h&eacute;r&eacute;tiques prol&eacute;tariens qui depuis des si&egrave;cles
tentent de fuir le Travail en le d&eacute;non&ccedil;ant comme une torture,
et &agrave; qui le con sens populaire et la Science font chanter "Le travail,
c'est la sant&eacute;..." ou encore, "Arbeit macht frei"!
<p>Rien n'a chang&eacute; depuis l'&eacute;poque o&ugrave; ces charlatans
imposaient ces mensonges! Rien n'a chang&eacute; depuis l'&eacute;poque
o&ugrave; la m&eacute;decine officielle pr&eacute;conisait les saign&eacute;es
pour gu&eacute;rir des fi&egrave;vres (5)!
<p>Aujourd'hui, le tableau n'est pas moins sombre!
<p>On nous propose les bombes atomiques de l'"anti-vie" (les anti-biotiques)
pour nous rendre rapidement aptes &agrave; retourner au travail.
<p>L'auteur de ces lignes, trop na&iuml;f &agrave; l'&eacute;poque, a souffert
l'injection de doses quotidiennes de ce violent poison qu'est la cortisone...
pour soigner la petite d&eacute;pression des 20 ans.
<p>Pour "gu&eacute;rir" la toux des enfants, on pr&eacute;conise des calmants
(des somnif&egrave;res en fait) sous forme de sirop (bonne nuit et bon
travail demain, les parents!).
<p>La pilule contraceptive, cette juteuse entreprise commerciale, est une
v&eacute;ritable concentration de poisons provoquant non seulement des
cancers du sein et de l'ut&eacute;rus chez celle qui la prend, mais aussi
des malformations de l'appareil g&eacute;nital aupr&egrave;s de sa descendance
f&eacute;minine.
<p>Etc... Etc...
<p>Et on ne parle pas ici des "erreurs" m&eacute;dicales, des outils chirurgicaux
oubli&eacute;s dans l'estomac, de la confusion dans l'amputation d'un membre,
ou d'inversion de dossiers, mais bien de l'&eacute;cole officielle de m&eacute;decine,
de ce que chaque apprenti-tortionnaire re&ccedil;oit comme ordres de ses
sup&eacute;rieurs pour calmer, pardon! --soigner-- ses patients (ils ont
eu l'hypocrisie d'appeler "patients" (6), les victimes qui leurs tombent
entre les mains!).
<p>Non! Rien n'a chang&eacute; dans le monde du mensonge et de la Science!
Les plus grands m&eacute;decins qui, pour les soigner, saignaient leurs
malades, &eacute;taient prot&eacute;g&eacute;s et pay&eacute;s par les
plus hautes institutions de l'Etat. Rien ne pouvait remettre leur Savoir
et leur Pouvoir en question. Aujourd'hui, l'Etat d&eacute;mocratique finance,
pour se d&eacute;fendre (contre l'absent&eacute;isme, la baisse de rendement
humain, la subversion,...), les id&eacute;ologies et mensonges de ces milliers
d'assassins scientifiques empanach&eacute;s du blanc r&eacute;dempteur,
et qui nous bombardent &agrave; longueur d'ann&eacute;es, de <b>somnif&egrave;res</b>
pour abrutir le temps consacr&eacute; &agrave; refaire notre force de travail,
d'<b>excitants</b> pour r&eacute;veiller notre travail, d'<b>hormones</b>
pour engraisser les cochonneries &agrave; bas prix qui nous sustentent,
de <b>dopants</b> pour battre nos "concurrents",... La Science, c'est la
Barbarie du Capital!
<h2>
<u><font face="Comic Sans MS">Le sida descendrait-il du singe ?</font></u></h2>
Rien d'&eacute;tonnant donc, qu'en continuit&eacute; avec leurs anc&ecirc;tres,
les actuels repr&eacute;sentants de la Science tentent de nous imposer
leurs dogmes et mensonges. Pour prot&eacute;ger le commerce et l'Etat,
tous les moyens sont bons. Il en est ainsi du sida! Pour cacher le fait
qu'il s'agit d'une nouvelle monstruosit&eacute; issue directement de ses
laboratoires, l'Etat n'a pas l&eacute;sin&eacute; sur les hypoth&egrave;ses
visant &agrave; brouiller les pistes, quant &agrave; l'origine laborantine
du virus.
<p>Quelques exemples:
<p>En 1981, alors que l'on commence &agrave; faire &eacute;tat d'une &eacute;pid&eacute;mie
&eacute;trange et inconnue jusqu'alors, on t&acirc;che de l'attribuer &agrave;
ceux qui semblent en &ecirc;tre plus particuli&egrave;rement les victimes,
&agrave; ce moment: les homosexuels. De l&agrave; vont surgir les d&eacute;lires,
aujourd'hui enfouis sous de nouveaux diagnostics, mais dont il est bon
de se rappeler qu'ils &eacute;manaient des m&ecirc;mes idiots qui nous
"rassurent" aujourd'hui. Ainsi, une des hypoth&egrave;ses argumentait "l'effet
immunosuppresseur du sperme administr&eacute; par voie rectale". En termes
clairs: ces scientifiques attribuaient la disparition des d&eacute;fenses
naturelles de l'homme au doux plaisir de s'enculer! Merci, la morale!
<p>En 1985, des scientiflics construisent un impressionnant &eacute;chafaudage
de liens &agrave; partir d'un virus qu'ils attribuent au singe vert africain.
Celui-ci aurait myst&eacute;rieusement (?!) contamin&eacute; des africains
de l'Ouest, provoquant ainsi une l&eacute;g&egrave;re mutation du virus
l'amenant, apr&egrave;s deux &eacute;tapes suppl&eacute;mentaires, &agrave;
donner naissance au virus du sida, responsable de l'&eacute;pid&eacute;mie.
Nous n'allons pas redonner ici la logique imb&eacute;cile des exp&eacute;riences
en laboratoire qui les avaient amen&eacute;s &agrave; cette conclusion,
puisqu'en 1988, d&eacute;masqu&eacute;s, ils &eacute;taient forc&eacute;s
d'avouer qu'il y avait eu contamination en laboratoire, et que le premier
virus dont ils &eacute;taient partis pour remonter l'histoire originelle...
&eacute;tait lui-m&ecirc;me le produit direct de leurs manipulations criminelles.
Bravo, la biologie (7)!
<p>En 1985, encore, pour tenter d'&eacute;loigner la date de naissance
du sida des ann&eacute;es o&ugrave; les conditions mat&eacute;rielles &eacute;taient
r&eacute;unies pour le fabriquer en laboratoire (d&egrave;s 1971!), les
scientifiques am&eacute;ricains "prouv&egrave;rent" la pr&eacute;sence
d'anticorps du sida dans plus de 50% des &eacute;chantillons de sang cryoconserv&eacute;s
et pr&eacute;lev&eacute;s au Kenya et en Ouganda, de 1959 &agrave; 1970.
Balanc&eacute;s &agrave; grands cris dans tous les journaux du monde, ces
progr&egrave;s de la recherche &eacute;taient d&eacute;mentis sans publicit&eacute;
quelques mois plus tard: les tests n'&eacute;taient pas fiables et de nouveaux
tests avaient prouv&eacute; l'absence totale d'anticorps du sida dans ces
m&ecirc;mes &eacute;chantillons! Vive la Science!
<p>Pour &eacute;loigner plus encore le spectre de l'<b>origine scientifique</b>
de l'apparition du sida, il fallait non seulement d&eacute;connecter <u>les
dates</u> d'apparition de la maladie de l'&eacute;poque &agrave; laquelle
il &eacute;tait possible de fabriquer le r&eacute;trovirus, mais il convenait
&eacute;galement de brouiller <u>g&eacute;ographiquement</u> l'&eacute;ventuel
berceau dont il &eacute;tait issu (8). Il est raisonnable de penser que
cette monstruosit&eacute; scientifique est plut&ocirc;t issue des centres
historiques mondiaux d'accumulation de la connaissance scientifique (USA,
Europe, Am&eacute;rique Latine,...), et c'est pourquoi sans doute, ces
m&ecirc;mes centres de recherche cherch&egrave;rent (comme par hasard!)
&agrave; en &eacute;loigner l'apparition originelle: le p&eacute;ch&eacute;
ne pouvait provenir que d'Afrique ou d'Ha&iuml;ti!
<p>Ainsi, en 1982, le CDC (Center for Desease Control) d'Atlanta, organisme
regroupant toutes les informations &eacute;pid&eacute;miologiques et m&eacute;dicales
aux Etats-Unis qui, par ses rapports et consignes, oriente les m&eacute;decins
du monde entier, le CDC donc, d&eacute;finit les Ha&iuml;tiens comme un
groupe &agrave; haut risque. Pour argumenter son verdict, le CDC argue
du fait que les Ha&iuml;tiens atteints du sida ne pr&eacute;sentent aucun
autre facteur d'identification "classique" (toxicomanie par injection intraveineuse,
homosexualit&eacute;, h&eacute;mophilie). Comment en sont-ils arriv&eacute;s
&agrave; semblable conclusion? Simplement parce que les malades ha&iuml;tiens,
interrog&eacute;s aux Etats-Unis, ont "<b><u>d&eacute;clar&eacute;</u></b>"
aux m&eacute;decins qu'ils n'&eacute;taient ni homosexuels, ni toxicomanes.
Quand on conna&icirc;t le tabou que constitue la prostitution homosexuelle,
tant aux USA qu'&agrave; Ha&iuml;ti, quand on consid&egrave;re la s&eacute;v&eacute;rit&eacute;
de la r&eacute;pression de l'Office de l'Immigration aux Etats-Unis, quand
on subit les questionnaires m&eacute;dicaux (de v&eacute;ritables interrogatoires
de l'Etat), quand on conna&icirc;t les condamnations de tout ordre qu'implique
l'aveu de toxicomanie,... bref lorsque l'on saisit la pr&eacute;carit&eacute;
d'une vie imm&eacute;diate ne tenant plus qu'au fragile fil qui la relie
aux d&eacute;cisions de la M&eacute;decine, de la Justice et de l'Office
de l'Immigration, on comprend que, sur les 34 prol&eacute;taires &eacute;migr&eacute;s
de Ha&iuml;ti atteints du sida, seuls quatre d'entre eux aient <u>avou&eacute;</u>
l'origine de leur "crime"!
<p>Sur cette base, le CDC d&eacute;noncera les Ha&iuml;tiens &agrave; la
vindicte de l'opinion publique. Il faudra ensuite trois ann&eacute;es pour
que le CDC se r&eacute;tracte et retire les Ha&iuml;tiens de la cat&eacute;gorie
des populations &agrave; haut risque mais, aujourd'hui encore, ils restent
interdits comme donneurs de sang!
<p>Ce dernier exemple est int&eacute;ressant en ce qu'il montre que l'occultation
grossi&egrave;re &agrave; laquelle recourt la bourgeoisie n'est jamais
le simple et machiav&eacute;lique r&eacute;sultat de quelques m&eacute;chants
manipulateurs. Tous les mensonges partent d'un faisceau de v&eacute;rit&eacute;s
partielles qui, <u>utilis&eacute;es en tant que parties</u> et pour r&eacute;pondre
&agrave; un besoin de la classe dominante, ont pour fonction d'occulter
la totalit&eacute; (c'est l'arbre qui cache la for&ecirc;t!), et s'imposent
ainsi comme distorsions de la r&eacute;alit&eacute; sous forme d'id&eacute;ologies.
<p>En d&eacute;finissant les Ha&iuml;tiens comme groupe &agrave; haut risque,
les scientifiques partent d'une <u>base mat&eacute;rielle</u> (les peurs
de ces prol&eacute;taires immigr&eacute;s face &agrave; l'Etat, peurs concr&eacute;tis&eacute;es
par leur refus d'avouer leur homosexualit&eacute; ou leur toxicomanie)
pour conclure statistiquement ("c'est scientifique"!, crient-ils quand
ils ont des chiffres) qu'il y a proportionnellement plus de ha&iuml;tiens
que d'am&eacute;ricains atteints du sida!
<p>La condamnation des Ha&iuml;tiens assume ainsi une <u>fonction</u> (exorciser
la peur de millions d'am&eacute;ricains) et r&eacute;pond &agrave; un <u>besoin</u>:
permettre la continuit&eacute; du d&eacute;veloppement sans entraves de
la Science (et donc de la Valeur!). Ainsi, pour prot&eacute;ger la M&eacute;decine
et le Progr&egrave;s (indispensables aux mouvements d&eacute;sordonn&eacute;s
du Capital), l'Etat se doit d'imposer des "v&eacute;rit&eacute;s" (des
id&eacute;ologies!) faisant &eacute;cran entre les inqui&eacute;tudes des
hommes et les horreurs de la r&eacute;alit&eacute;.
<p>Mais ces "&eacute;crans", ces id&eacute;ologies constituent une <u>force
mat&eacute;rielle</u> qui permet au Capital de prolonger son in&eacute;vitable
agonie: ces idioties balanc&eacute;es &agrave; force d'&eacute;missions
scientifiques peupl&eacute;es de d&eacute;claration convaincues, d&eacute;bit&eacute;es
lentement par de hauts responsables du "Monde" m&eacute;dical, posant leur
voix bien bas pour s'imposer face au profane, font s'&eacute;merveiller
le peuple imb&eacute;cile face &agrave; la Science, de la m&ecirc;me mani&egrave;re
qu'on l'agenouille devant le Pape ou Gorbatchev!
<p>Le paradis --chr&eacute;tien ou "socialiste"-- n'a comme base d'argumentation
que l'eau b&eacute;nite du pape ou les cigares de Castro, et d&egrave;s
qu'on confronte leur description paradisiaque de la D&eacute;mocratie aux
millions de sans abris, aux millions de ch&ocirc;meurs, aux 40.000 enfants
qui meurent de faim chaque jour, bref quand on oppose l'argumentation &agrave;
la prosa&iuml;que r&eacute;alit&eacute;, il ne reste rien!
<p>Et pourtant, tous ces mensonges cimentent l'opinion publique et transforment
chaque &ecirc;tre humain en schizophr&egrave;ne, en un &ecirc;tre s&eacute;par&eacute;
de lui-m&ecirc;me, sublimant sa souffrance jusqu'&agrave; la d&eacute;fendre
comme son v&eacute;ritable bonheur (9).
<p>Pour revenir &agrave; notre sujet, lorsqu'on entend le vide de l'argumentation
concernant les origines du sida, on pourrait se dire que tout de m&ecirc;me
cette fois-ci, il y a peu de chances pour que quelqu'un tombe dans le panneau!
Faux! La b&ecirc;tise des argumentations n'emp&ecirc;che en rien les m&eacute;dias
de l'imposer!
<p>Ainsi, pour &eacute;loigner la date d'apparition du sida de l'&eacute;poque
&agrave; laquelle les conditions mat&eacute;rielles &eacute;taient r&eacute;unies
pour le fabriquer en laboratoire, les chercheurs (de mensonges!) ont tout
simplement "d&eacute;couvert" quelques cas de sida au beau milieu des ann&eacute;es
cinquante et soixante, en Afrique. Mais bien vite, il est apparu que les
tests ayant d&eacute;termin&eacute; la pr&eacute;sence d'anticorps au virus
mortel dans ces vieilles &eacute;prouvettes n'&eacute;taient pas valables
(cfr plus haut). On a alors d&eacute;cid&eacute; de tout simplement confirmer,
corroborer malgr&eacute; tout ces diagnostics r&eacute;troactifs... sur
base d'une simple et vague ressemblance des seuls sympt&ocirc;mes d&eacute;crits
dans les dossiers de ces malades dont on avait tir&eacute; le sang!!! Pour
prouver la v&eacute;rit&eacute; de ses propos, quoi de mieux que de l'inventer?
<p>De la m&ecirc;me mani&egrave;re, au milieu des ann&eacute;es 80, les
justifications invoqu&eacute;es pour diriger les recherches de cas de sida
ant&eacute;rieurs &agrave; 1970, vers l'Afrique et non vers les Etats-Unis
(10), se basaient sur le fait qu'il &eacute;tait tout simplement impensable
qu'une telle maladie ait pu passer inaper&ccedil;ue dans ce centre du Progr&egrave;s
et de la Science que constitue les USA! C'est tout!
<p>Quelque soit la part de b&ecirc;tise, d'ignorance, de mensonge, de machiav&eacute;lisme,
de d&eacute;fense d'int&eacute;r&ecirc;ts, de concurrence... qui d&eacute;terminent
ces m&eacute;decins et autres scientifiques &agrave; prolonger leur monstrueuse
cr&eacute;ation laborantine par de tout aussi monstrueux mensonges quant
&agrave; l'origine de ce virus, ce qui leur est commun est <b>le point
de vue de classe</b> born&eacute; qui les d&eacute;termine &agrave; se
soumettre aux lois de l'Etat, &agrave; la dictature de l'expansion commerciale
et au progr&egrave;s capitaliste!
<p>Le racisme qui sous-tend les id&eacute;ologies pr&ocirc;nant l'apparition
originelle du sida en Afrique ou &agrave; Ha&iuml;ti n'est que le prolongement
de la puissance dominante de ce g&eacute;ant de l'Economie (et donc de
la Science et du Progr&egrave;s) que constituent les Etats-Unis. Mais le
racisme &eacute;tant une composante du Capital lui-m&ecirc;me, il n'est
pas l'apanage des seuls bourgeois am&eacute;ricains: toutes les nations
sont racistes et participent d'une mani&egrave;re ou d'une autre &agrave;
ces campagnes qui consistent &agrave; d&eacute;noncer le "voisin" en se
servant du sida pour renforcer l'union nationale. Ce fait n'est pas nouveau:
de tous temps, les bourgeois se sont servis de la maladie pour alimenter
le caract&egrave;re raciste de l'Etat, et ressourcer l'Union Nationale
derri&egrave;re la banni&egrave;re protectrice.
<p>Quelques ann&eacute;es avant 1500, alors qu'une &eacute;pid&eacute;mie
de Syphilis d&eacute;ferle sur l'Europe, chaque nation ira chercher le
bouc &eacute;missaire de la maladie aupr&egrave;s des "&eacute;trangers".
Les russes en accus&egrave;rent les polonais, les anglais et les turcs
l'appel&egrave;rent le "Mal fran&ccedil;ais", les fran&ccedil;ais l'appel&egrave;rent
la maladie italienne et les italiens, la "Maladie espagnole",...
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Toujours est-il que dans la confusion de ces "v&eacute;rit&eacute;s" confirm&eacute;es,
d&eacute;menties, de ces contre-v&eacute;rit&eacute;s impos&eacute;es,
etc..., finit n&eacute;anmoins par s'imposer une id&eacute;e dominante
consistant &agrave; d&eacute;terminer l'origine du virus du sida en dehors
des laboratoires de la Science, et loin de ses centres les plus reconnus.
<p>Tout montre et d&eacute;montre que le sida appara&icirc;t au moment
o&ugrave; les conditions mat&eacute;rielles sont tout simplement r&eacute;unies
pour cr&eacute;er de tels virus, mais l'opinion publique, ce r&eacute;ceptacle
de l'id&eacute;ologie dominante, vulgarise les histoires des scientifiques,
et fait ainsi efficacement &eacute;cran &agrave; ce qui se pr&eacute;sente
comme des parano&iuml;as des ennemis de la Science. Tout s'arrange! Le
monde peut continuer &agrave; tourner et la marchandise &agrave; circuler!
"L'origine du sida", m'explique ma concierge, "se r&eacute;sume &agrave;
un bien myst&eacute;rieux virus trouv&eacute; chez les singes verts en
Afrique et qui, parce qu'un n&egrave;gre a sans doute encul&eacute; un
singe, s'est transform&eacute; en &eacute;pid&eacute;mie mortelle. La d&eacute;bauche
(prostitution, homosexualit&eacute; et toxicomanie) a parachev&eacute;
l'oeuvre de ces sauvages en r&eacute;pandant le virus sur toute la plan&egrave;te"!
<h2>
<u><font face="Comic Sans MS">L'horrible ballade de la Science dans le
jardin des r&eacute;trovirus</font></u></h2>
Nous n'allons pas &agrave; notre tour jeter notre petite pierre dans le
jardin des hypoth&egrave;ses scientifiques, journalistiques ou politiques,
concernant <b>l'origine exacte du virus du sida</b>. En mat&eacute;rialistes,
nous avons commenc&eacute; par expliquer quelle est la <u>fonction</u>
des imb&eacute;cillit&eacute;s d&eacute;bit&eacute;es &agrave; ce propos:
prot&eacute;ger la Science, d&eacute;fendre la M&eacute;decine, justifier
les sommes astronomiques vers&eacute;es &agrave; ces m&ecirc;mes laboratoires
qui sont sans doute &agrave; l'origine de ce monstre g&eacute;n&eacute;tique.
Nous allons maintenant simplement donner quelques &eacute;l&eacute;ments
rappelant que <b><u>depuis le d&eacute;but des ann&eacute;es '70, il est
techniquement, scientifiquement, biologiquement, mat&eacute;riellement
possible de fabriquer des chim&egrave;res</u></b> (11)de laboratoire, des
artefact, des clones dont celui du sida n'est qu'une variante. Il n'y a
aucun sensationalisme dans ces propos: c'est un fait reconnu, pratiqu&eacute;
et d&eacute;velopp&eacute; commercialement par un important secteur de
la recherche m&eacute;dicale.
<blockquote><i>"La technologie n&eacute;cessaire &agrave; faire de nouveaux
r&eacute;trovirus pouvant affecter l'homme &agrave; partir de ceux qui
&eacute;taient d&eacute;j&agrave; connus comme canc&eacute;rig&egrave;nes
ou comme aptes &agrave; causer immunod&eacute;ficiences ou maladies du
cerveau chez d'autres mammif&egrave;res, cette technologie &eacute;tait
d&eacute;j&agrave; bien d&eacute;velopp&eacute;e et largement publi&eacute;e
au d&eacute;but des ann&eacute;es '70. Beaucoup de scientifiques qui dirigent
maintenant la recherche sur le sida ont travaill&eacute; dans les laboratoires
de canc&eacute;rologie o&ugrave; cette technique &eacute;tait mise au point:
Gallo, Essex, Haseltine (Etats-Unis); Weiss, Jarret (Grande Bretagne);
Montagnier (France); Zhdanov, Lapin (URSS); Deinhardt (RFA), etc..."</i></blockquote>
Cette citation n'a pas uniquement pour but de donner les noms de quelques-uns
des assassins qui sont sans doute parvenus &agrave; composer les monstruosit&eacute;s
dont il est question ici. Cette d&eacute;claration de John Seale, membre
de l'Acad&eacute;mie Royale de m&eacute;decine de Grande Bretagne, extraite
du "New Scientist" de janvier 1987, illustre entre mille autres, le fait
qu'au d&eacute;but des ann&eacute;es '70, la recherche en biologie mol&eacute;culaire
disposait des moyens pour fabriquer, cr&eacute;er, inventer de toutes pi&egrave;ces,
des chim&egrave;res r&eacute;trovirales capables de s'attaquer au syst&egrave;me
immunitaire de l'homme.
<p>En 1969, parall&egrave;lement &agrave; la relance de la recherche en
canc&eacute;rologie, des scientifiques am&eacute;ricains caract&eacute;risent
la "Transcriptase Inverse". Pas de panique! Ce mot latin n'est rien d'autre
que le nom myst&eacute;rieux que les sorciers modernes ont trouv&eacute;
pour qualifier une enzyme propre aux seuls r&eacute;trovirus et qui leur
permet de traduire leur ARN en ADN, alors que jusqu'ici, la Science d&eacute;fendait
avec acharnement que seul l'inverse &eacute;tait possible; cette enzyme
est d&eacute;terminante dans le d&eacute;veloppement des techniques de
clonage mol&eacute;culaire, c'est-&agrave;-dire aussi, de production de
monstres g&eacute;n&eacute;tiques. C'est ce que nous allons tenter d'expliquer.
<p>Le dogme central de la biologie mol&eacute;culaire &eacute;tait jusqu'alors
qu'il &eacute;tait impossible (et donc h&eacute;r&eacute;tique!) d'imaginer
traduire l'information des g&egrave;nes d'ARN en ADN (12). Comme pour tout
dogme scientifique, la r&eacute;alit&eacute; s'est empress&eacute;e de
lui faire un vigoureux pied de nez, et voici donc, avec cette "d&eacute;couverte"
(13), que va s'ouvrir pour l'"humanit&eacute;" m&eacute;dicale une simplification
r&eacute;volutionnaire de la possibilit&eacute; d'adapter des r&eacute;trovirus
sp&eacute;cifiques des tumeurs animales, par exemple,... &agrave; la cellule
humaine!
<p>On appelle "<u>RETROVIRUS</u>", les virus &agrave; ARN dont la sp&eacute;cificit&eacute;
r&eacute;side pr&eacute;cis&eacute;ment dans leur capacit&eacute; &agrave;
transcrire leur ARN en ADN, et de transmettre ensuite cet ADN &agrave;
la cellule qui l'abritera. Cela signifie en clair, que la ma&icirc;trise
de cette enzyme propre &agrave; tous les r&eacute;trovirus --la "Transcriptase
Inverse"-- rendait techniquement r&eacute;alisable la possibilit&eacute;
de faire persister le virus au sein du mat&eacute;riel g&eacute;n&eacute;tique
de la cellule (humaine ou animale) &agrave; laquelle on l'avait int&eacute;gr&eacute;,
donnant ainsi un incroyable coup de pouce aux possibilit&eacute;s de manipulation
et de clonage en biologie mol&eacute;culaire, autant qu'elle ouvrait de
juteuses perspectives commerciales.
<p>Sans crainte de nous r&eacute;p&eacute;ter, et pour bien faire comprendre
l'ampleur et l'horreur des armes qui ont &eacute;t&eacute; ainsi mises
dans les mains de ces cingl&eacute;s sous patente l&eacute;gale que sont
les biologistes, nous voulons insister ici sur le fait que la recherche
autour de ces fameux r&eacute;trovirus n'est pas le simple r&eacute;sultat
d'un "flash" particulier de tel ou tel scientifique, mais que la fascination
qu'exerce la ma&icirc;trise de la "Transcriptase Inverse" est directement
li&eacute;e au fait qu'il devient vraiment facile de cr&eacute;er des chim&egrave;res
de toute sorte, et entre autres des r&eacute;trovirus, ce qui &eacute;tait
techniquement impossible quelques ann&eacute;es plus t&ocirc;t. Avec la
d&eacute;couverte de la capacit&eacute; des r&eacute;trovirus &agrave;
transcrire leur ARN en ADN, c'est tout un pan de nouvelles exp&eacute;riences
de clonage qui s'annon&ccedil;ait. La mati&egrave;re premi&egrave;re du
biologiste mol&eacute;culaire s'augmentait soudain d'une enzyme lui permettant
de transcrire toute mol&eacute;cule ARN en ADN, et d'appliquer ainsi le
clonage &agrave; toutes sortes de virus ARN, &agrave; toutes sortes de
r&eacute;trovirus.
<blockquote><i>"En 1971, une confirmation &eacute;clatante du r&ocirc;le
de la Transcriptase Inverse est la mise en &eacute;vidence d'un "ADN infectieux"
(=capable d'infecter!) dans les cellules infect&eacute;es par un r&eacute;trovirus.
Introduit dans des cellules non-infect&eacute;es, cet ADN &eacute;tait
capable de reproduire le virus. Donc, il portait bien son information g&eacute;n&eacute;tique."</i></blockquote>
Il est d&egrave;s lors possible, m&ecirc;me maladroitement, de fabriquer
des monstres g&eacute;n&eacute;tiques en utilisant &eacute;galement des
r&eacute;trovirus. Quelques ann&eacute;es plus tard, entre 1979 et 1981
(le temps d'incubation du sida!), apparaissent les premiers cas d'une pneumonie
d'un type tr&egrave;s rare en Californie: il ne faudra plus longtemps aux
terroristes en blouse blanche pour annoncer que ces sympt&ocirc;mes sont
le fait d'un original et nouveau r&eacute;trovirus, le seul r&eacute;trovirus
connu s'&eacute;tant jamais attaqu&eacute; &agrave; l'homme! Le sida vient
de faire son entr&eacute;e dans l'horrible jardin de la Science... et son
apparition co&iuml;ncide totalement (nous ne le r&eacute;p&eacute;terons
jamais assez!) avec la d&eacute;couverte de l'existence de r&eacute;trovirus,
et la possibilit&eacute; de les cloner.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Pour &eacute;claircir un peu plus encore notre propos, et faciliter la
compr&eacute;hension de la catastrophe &agrave; laquelle nous soumet l'odieux
tripatouillage actuel de la Recherche en biologie mol&eacute;culaire, nous
allons maintenant rapidement tenter d'expliquer l'enjeu commercial que
constitue &eacute;galement l'entr&eacute;e en sc&egrave;ne de la Transcriptase
Inverse dans les recherches laborantines. Cet enjeu commercial est sans
doute &agrave; la base des recherches men&eacute;es en direction des r&eacute;trovirus,
et constitue un contexte favorable &agrave; l'"&eacute;closion" (<b>accidentelle
ou d&eacute;lib&eacute;r&eacute;e, cela ne nous int&eacute;resse que tr&egrave;s
peu!</b>) du sida.
<p>Les industriels pharmaceutiques --v&eacute;ritables dictateurs, commanditaires
et pourvoyeurs de capitaux de tout ce qui anime la recherche scientifique--
sont depuis des ann&eacute;es activement &agrave; la recherche d'un moyen
pour produire des substances humaines et animales (base de la marchandise-m&eacute;dicament)
&agrave; moindre co&ucirc;t (pour le fabriquant, bien sur!). Comme tout
capitaliste, le gestionnaire aux commandes d'une industrie pharmaceutique,
cherche &agrave; produire des "m&eacute;dicaments" (14), non pas pour "soigner",
mais pour accro&icirc;tre son capital. "La m&eacute;decine est une putain,
son maquereau, le pharmacien"!
<p>Pour qu'un m&eacute;dicament soit rentable, il faut, comme pour toute
marchandise, qu'une quantit&eacute; de travail humain suffisamment &eacute;lev&eacute;e
y soit cristallis&eacute;e: le blanc d'oeuf, pr&eacute;sent&eacute; comme
m&eacute;dicament, int&eacute;resse peu l'industrie pharmaceutique (15)!!!
D'un autre c&ocirc;t&eacute;, il ne faut pas non plus que les co&ucirc;ts
de production atteignent un tel niveau qu'il devienne prohibitif et inachetable.
Si le capitaliste ne parvient pas &agrave; commercialiser son produit,
cela ne l'int&eacute;resse pas non plus.
<p>Mais un autre facteur d&eacute;terminant dans la course au profit que
se livrent les capitalistes entre eux est la recherche effr&eacute;n&eacute;e
pour <b>produire une m&ecirc;me marchandise &agrave; moindre co&ucirc;t</b>.
Pour cela, l'industriel est de fa&ccedil;on permanente &agrave; la recherche
d'une d&eacute;couverte technologique (une nouvelle machine, une nouvelle
technique,...) qui lui permettra de bouleverser les forces productives
&agrave; l'oeuvre pour la production d'une marchandise donn&eacute;e. En
effet, si un capitaliste dispose d'une machine lui permettant de produire
une m&ecirc;me marchandise en un temps de travail humain r&eacute;duit
de moiti&eacute; par rapport &agrave; celui n&eacute;cessaire &agrave;
son concurrent, il peut non seulement se permettre de "<b>casser le march&eacute;</b>"
en le vendant l&eacute;g&egrave;rement moins cher et en attirant ainsi
tous les acheteurs chez lui, mais il r&eacute;alisera &eacute;galement
et surtout une <b>plus-value extraordinaire</b>, parce que le march&eacute;
mondial continuera &agrave; faire abstraction du temps de travail que ce
capitaliste a besoin pour la production de cette marchandise, ce qui signifie
que son laboratoire produira, durant chaque heure de travail, des marchandises
&eacute;quivalant sur le march&eacute; mondial &agrave; bien plus qu'une
heure de travail, ou autrement dit, que l'heure de travail dans ce laboratoire
produira beaucoup plus de valeur (et permettra une appropriation plus grande
de plus-value) que dans les autres laboratoires,... et cela tout le temps
qu'il faudra &agrave; ses concurrents pour disposer des m&ecirc;mes avanc&eacute;es
technologiques que lui!
<p>C'est ainsi, par exemple, qu'il existe en pharmacie, un produit (pardon,
un poison!) --l'interf&eacute;ron--, dont le co&ucirc;t de production est
actuellement au moins aussi &eacute;lev&eacute; que sa toxicit&eacute;,
et qui est pr&eacute;sent&eacute; comme un traitement du cancer. L'acheteur
paye quelques 150 dollars par jour et ne peut arr&ecirc;ter le traitement...
que lorsque les effets toxiques deviennent plus terribles que son cancer!
L'affaire est on ne peut plus rentable pour l'industrie pharmaceutique
qui le ressort p&eacute;riodiquement de ses tiroirs (16).
<p>Tant que l'ensemble des capitalistes produisant cette marchandise dispose
de la m&ecirc;me science et se trouve face aux m&ecirc;mes difficult&eacute;s
pour produire les prot&eacute;ines qui sont &agrave; l'origine de ce m&eacute;dicament,
rien ne bouge. Et &agrave; certains moments, <u>rien n'a m&ecirc;me int&eacute;r&ecirc;t
&agrave; bouger</u>, parce que cela rentrerait en contradiction trop flagrante
avec le d&eacute;veloppement global de telle ou telle branche de l'&eacute;conomie
(17). Mais aujourd'hui pr&eacute;cis&eacute;ment, parce qu'on ne peut sans
doute plus taire les multiples contradictions surgissant face au dogme
ADN, et &eacute;galement parce que la concurrence l'exige, comme on vient
de l'expliquer ci-dessus, les capitalistes qui produisaient l'interf&eacute;ron
voient leurs forces productives enti&egrave;rement boulevers&eacute;es
avec la d&eacute;couverte de la Transcriptase Inverse, et la capacit&eacute;
donc de traduire de l'ARN en ADN. Il est maintenant possible de produire
en quantit&eacute; de l'interf&eacute;ron, et les capitalistes pharmaceutiques
jouent du coude pour placer les multiples applications que cette "d&eacute;couverte"
permet (il n'y a pas que l'interf&eacute;ron, bien s&ucirc;r!), et se mettre
ainsi en position de b&eacute;n&eacute;ficier le premier de cette plus-value
aussi extraordinaire que momentan&eacute;e!
<p>D&eacute;crivons bri&egrave;vement et le plus simplement possible les
difficult&eacute;s que le capitaliste pharmaceutique rencontrait auparavant
pour synth&eacute;tiser des mol&eacute;cules biologiques.
<p>Pour faire produire &agrave; des bact&eacute;ries (organisme unicellulaire)
des substances (des prot&eacute;ines, qui seront la substance active d'un
m&eacute;dicament), il est n&eacute;cessaire de greffer &agrave; cette
bact&eacute;rie, une partie du g&eacute;nome d'une cellule produisant normalement
(mais en de faibles quantit&eacute;s!) cette prot&eacute;ine.
<p>Le chercheur se heurte &agrave; plusieurs probl&egrave;mes de taille,
dont le plus important est la difficult&eacute; d'<b>isoler la s&eacute;quence
d'ADN permettant la production de cette prot&eacute;ine</b>. L'ADN est
traduit en ARN (messager) et cet ARN (m) est ensuite lu pour produire la
prot&eacute;ine. Or ici, le chercheur est en face d'un nombre astronomique
de s&eacute;quences diff&eacute;rentes (chacune codant une prot&eacute;ine
sp&eacute;cifique) parmi lesquelles, UNE SEULE s&eacute;quence donnera
le produit fini, la prot&eacute;ine d&eacute;sir&eacute;e. Trouver une
s&eacute;quence de quelques dizaines d'informations sur des millions d'informations
rel&egrave;ve de la gageure!!!
<p>C'est ici que la <b>Transcriptase Inverse</b> a donc apport&eacute;
au capitaliste pharmaceutique, ce que la machine &agrave; vapeur a apport&eacute;
&agrave; l'industriel. En effet, la Transcriptase Inverse est une enzyme
d'origine virale (en provenance d'un r&eacute;trovirus) permettant la synth&egrave;se
d'ADN au d&eacute;part d'ARN. Or, l'ARN (m) permettant la synth&egrave;se
d'une prot&eacute;ine est beaucoup plus facilement isolable que la s&eacute;quence
d'ADN dans le g&eacute;nome, puisque l'ARN (m) est produit en grande quantit&eacute;
en comparaison avec l'ADN qui ne comporte qu'une seule fois la s&eacute;quence
int&eacute;ressante et, deuxi&egrave;mement, dans la plus grande partie
des cas, &agrave; un ARN (m) correspond une seule prot&eacute;ine.
<p>Donc, notre capitaliste pharmaceutique qui pour produire une prot&eacute;ine
en grande quantit&eacute; devait trouver la s&eacute;quence d'ADN correspondant
&agrave; cette prot&eacute;ine, avec toutes les difficult&eacute;s que
cela implique, n'a plus besoin maintenant que d'isoler l'ARN (m) et faire
agir la Transcriptase Inverse qui va se charger quant &agrave; elle, de
traduire cet ARN (m) en ADN, directement utilisable lors d'un clonage sur
une bact&eacute;rie.
<p>On voit donc ici en quoi la Transcriptase Inverse, en plus des d&eacute;lires
manipulatoires qu'elle permet et dont nous avons parl&eacute; plus haut,
est &eacute;galement un &eacute;norme enjeu financier, commercial et &eacute;conomique
("scientifique", disent les revues "sp&eacute;cialis&eacute;es" dans l'euph&eacute;misme!),
favorisant l'&eacute;closion d'innombrables poisons qu'on nous vendra bient&ocirc;t
comme m&eacute;dicaments.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Voici maintenant la description de quelques &eacute;tapes d&eacute;montrant
l'effervescence qui s'est empar&eacute;e des scientifiques, face &agrave;
la perspective de ma&icirc;triser cette enzyme, source de profits.
<p>D&egrave;s 1971, d&egrave;s que fut caract&eacute;ris&eacute;e l'activit&eacute;
sp&eacute;cifique de la Transcriptase Inverse, les canc&eacute;rologues
am&eacute;ricains vont se lancer dans une recherche effr&eacute;n&eacute;e
et traquer la fameuse enzyme aupr&egrave;s des patients qu'ils ont sous
la main. En 1970, Robert Gallo, de l'Institut National de Cancer, &agrave;
Bethesda, aux Etats-Unis, rep&egrave;re et isole la Transcriptase Inverse
dans les globules blancs de patients atteints de leuc&eacute;mie. En 1971,
Stuart
Aronson modifie le r&eacute;trovirus sp&eacute;cifique de la tumeur chez
la souris, &eacute;tend son registre infectieux et l'adapte &agrave; la
cellule humaine.
<p>La m&ecirc;me ann&eacute;e, les scientifiques coupent le virus d'un
macaque en deux, et veulent en accoler la moiti&eacute; &agrave; une moiti&eacute;
d'un "mangeur de bact&eacute;rie" appel&eacute; Lambda. Cette mol&eacute;cule
devait &ecirc;tre introduite dans la bact&eacute;rie "E. Coli" qui fait
partie de la flore intestinale de l'homme. On imagine les d&eacute;g&acirc;ts,
si "par accident" cette mol&eacute;cule chim&egrave;re venait &agrave;
quitter le laboratoire et retourner &agrave; l'homme! Pour l'histoire officielle,
certains scientifiques ennemis du Progr&egrave;s, emp&ecirc;ch&egrave;rent
le projet d'aboutir. Mais ce n'&eacute;tait que pour mieux sauter! D'autres
projets virent le jour, et ce qui est certain, c'est qu'en 1971, il &eacute;tait
possible de fabriquer des puzzles g&eacute;n&eacute;tiques. Arm&eacute;s
de son scalpel (les enzymes de restriction), de ses enzymes de transfert
("Transcriptase", qui traduit l'ADN en ARN, et "Transcriptase Inverse",
qui permet la transcription inverse), de ses microscopes &eacute;lectroniques,
cet artiste d'un nouveau genre qu'est le biologiste mol&eacute;culaire
peut se lancer &agrave; l'assaut des virus, r&eacute;trovirus et autres
bact&eacute;ries, les sectionner, les assembler, les r&eacute;assembler
et enfin les tester sur des cellules foetales humaines (les plus ch&egrave;res)
ou de singes.
<p>En 1972, le Bulletin de l'Organisation Mondiale de la Sant&eacute;,
agence d&eacute;pendant directement de l'Organisation des Nations Unies
et donc principalement des USA, demande d'&eacute;tudier les effets de
certains virus sur les fonctions immunitaires et plus particuli&egrave;rement,
les effets de l'infection sur les lymphocytes T (18). Ceci ne constitue
qu'un exemple suppl&eacute;mentaire permettant de se rendre compte que
toutes ces manipulations autour des virus et r&eacute;trovirus, chim&eacute;riques
ou non, ne furent pas le fait d'alchimistes &eacute;gar&eacute;s du droit
chemin, mais bien directement l'oeuvre des scientifiques les mieux form&eacute;s
(&agrave; nous empoisonner!) et sous la direction des plus hautes instances
m&eacute;dicales mondiales.
<p>Cela nous donne-t-il une id&eacute;e suffisante des origines de ce Tchernobyl
biologique multipli&eacute; par 1.000, auquel nous ont soumis les scientifiques?
Non!
<p>Cette m&ecirc;me ann&eacute;e 1972, l'exp&eacute;rimentation sur l'homme
est annonc&eacute;e &agrave; la 7&egrave;me conf&eacute;rence du National
Cancer Institute:
<blockquote><i>"La biologie du cancer rend essentielle des &eacute;tudes
par approches observationnelles sur l'homme selon les m&ecirc;mes techniques
de sophistication qui caract&eacute;risent l'exp&eacute;rimentation sur
l'animal", y explique le Dr John Higginson, directeur de l'agence internationale
de recherche sur le cancer &agrave; Lyon. Qu'il soit clair que ces "techniques
qui caract&eacute;risent l'exp&eacute;rimentation sur l'animal" incluent
l'inoculation de la maladie! Et cette m&ecirc;me ann&eacute;e 1972, au
"Jewish Chronic Disease Hospital" &agrave; Brooklyn, des tissus canc&eacute;reux
ont &eacute;t&eacute; transplant&eacute;s sur des hommes &agrave; leur
insu." (19)</i></blockquote>
En 1974, on "r&eacute;ussit" &agrave; greffer un g&egrave;ne dans un oeuf
de souris &agrave; peine f&eacute;cond&eacute;: le g&egrave;ne &eacute;tranger
sera d&eacute;sormais transmis h&eacute;r&eacute;ditairement. On "r&eacute;ussit"
&eacute;galement &agrave; faire pousser les deux virus du visna du mouton
et de la leuc&eacute;mie bovine sur la cellule humaine.
<p>Bref, on va s'arr&ecirc;ter l&agrave; dans l'infinie description de
ces recombinaisons g&eacute;n&eacute;tiques, de ces greffes de g&egrave;nes,
de ces accouplements monstrueux de virus animaux avec des cellules humaines,
de ces tests criminels et hasardeux sur les hommes,... et, pour nous &eacute;viter
l'indigestion, nous allons maintenant voir comment les probl&egrave;mes
d'&eacute;thique soulev&eacute;s par ces exp&eacute;riences, comment les
angoisses morales, les d&eacute;bats entre "faucons" et "colombes" de la
Science et du Progr&egrave;s n'ont constitu&eacute; qu'un pas de plus vers
une exp&eacute;rimentation qui sera bient&ocirc;t libre de toute contrainte!
De la m&ecirc;me mani&egrave;re que l'instauration d'une paix n'est qu'un
moment n&eacute;cessaire au d&eacute;clenchement de la guerre, les conf&eacute;rences
que les scientifiques organiseront pour savoir si tout cela ne comportait
pas le danger d'introduire des saloperies dans le syst&egrave;me h&eacute;r&eacute;ditaire
humain, constitueront le tremplin le plus efficace pour relancer la recherche,
en la d&eacute;sentravant!
<p>C'est ainsi qu'une conf&eacute;rence eut lieu &agrave; Asilomar au cours
de laquelle ces hypocrites se pos&egrave;rent la question des risques pris
avec ces recombinaisons g&eacute;n&eacute;tiques. Un moratoire d'un an
fut d&eacute;cid&eacute;, mais lors de la seconde conf&eacute;rence d'Asilomar,
une r&eacute;glementation fut d&eacute;finie: il fallait prot&eacute;ger
les savants, les techniciens et autres gar&ccedil;ons de salle, ainsi que
le genre humain! Tu parles! On mit des bottes, des gants, des casques;
on d&eacute;finit diff&eacute;rents niveaux de s&eacute;curit&eacute; pour
les laboratoires en fonction du danger des exp&eacute;riences... et tout
le monde se relan&ccedil;a dans le d&eacute;lire exp&eacute;rimental de
la biologie mol&eacute;culaire. L'&eacute;thique et la morale furent r&eacute;vis&eacute;es
pour encore et toujours mieux servir la demande commerciale et militaire.
Les savants, ces ignorants du genre humain, d&eacute;pendent financi&egrave;rement
des laboratoires, et les grands laboratoires parient aujourd'hui, tous,
sur la biologie mol&eacute;culaire. Donc, on fonce!
<p>La demande en cellules humaines est devenue &eacute;norme. "Flow", "Microbiological
of Walkerville" et la "C of Maryland" aux Etats-Unis sont les trois entreprises
g&eacute;antes de la fourniture pour laboratoire qui s'entre-d&eacute;chirent
et approvisionnent le march&eacute;. En sept ans, "Flow" importera &agrave;
elle seule 12.000 paires de reins de Cor&eacute;e du Sud, vivisect&eacute;s
sur des enfants extraits pr&eacute;matur&eacute;ment par c&eacute;sarienne
au troisi&egrave;me trimestre de la grossesse, tr&egrave;s pr&egrave;s
de la naissance naturelle. "Flow" est une filiale de "General Research
Corp." qui fait de la recherche strat&eacute;gique avec le Pentagone, et
dont le pr&eacute;sident admet que les organes ont &eacute;t&eacute; "achet&eacute;s
afin d'effectuer des cultures organiques pour la recherche m&eacute;dicale".
"A Singapour et en Suisse", explique Georges Wald, un prix Nobel de m&eacute;decine,
peu suspect de sympathies pour les anti-progressistes que nous sommes,
"on &eacute;value &agrave; pr&egrave;s de 80.000, le nombre des "produits
d'avortements" import&eacute;s chaque ann&eacute;e par les Etats-Unis entre
1969 et 1978" (20).
<p>Commercialement, avec ce "boom" en biologie mol&eacute;culaire, la cellule
humaine est devenue une excellente marchandise. Des entreprises se cr&eacute;ent.
La concurrence bat son plein et stimule la Science. Des soci&eacute;t&eacute;s
se cr&eacute;ent (Cetus, Genentech, Biog&egrave;ne,...) et axent d&egrave;s
lors particuli&egrave;rement leurs activit&eacute;s sur les produits de
recombinaisons g&eacute;n&eacute;tiques. A leur t&ecirc;te se trouvent,
&agrave; chaque fois, ceux qu'on nous pr&eacute;sente comme les cerveaux
de notre monde, les g&eacute;n&eacute;ticiens les plus fameux, les papes
de la biologie mol&eacute;culaire, les avant-gardistes de la recherche
sur le cancer.
<p>Le march&eacute; est porteur. Depuis la synth&egrave;se du premier g&egrave;ne
en 1972, le secteur de l'&eacute;lectronique mol&eacute;culaire a attir&eacute;
les entreprises en informatique et constitu&eacute; un enjeu industriel
et strat&eacute;gique. Pour ne parler que d'un de ses g&eacute;ants, IBM
s'int&eacute;resse &agrave; la capacit&eacute; de remplacer le silicium,
une mati&egrave;re d&eacute;terminante dans les capacit&eacute;s de stockage
d'information, par le mat&eacute;riel organique que constituent les cha&icirc;nes
de prot&eacute;ines ou d'enzymes, les bact&eacute;ries manipul&eacute;es,
les virus, etc...
<h2>
<u><font face="Comic Sans MS">La Guerre et le Commerce, les moteurs profonds
de la Science !</font></u></h2>
Sans faire le panorama de toutes les nouvelles demandes commerciales en
biologie mol&eacute;culaire, depuis l'&eacute;panouissement du puzzle g&eacute;n&eacute;tique,
il nous faut encore parler du fleuron de la recherche, d'une des sources
de financement les plus importantes de toutes ces exp&eacute;riences, du
v&eacute;ritable et historique moteur de la Science: l'Arm&eacute;e.
<p>D&egrave;s le d&eacute;but en effet, le march&eacute; des armes s'est
int&eacute;ress&eacute; &agrave; l'&eacute;lectronique mol&eacute;culaire.
Cette recherche est financ&eacute;e par d'&eacute;normes capitaux et les
brevets se d&eacute;posent les uns apr&egrave;s les autres. Ces r&eacute;alisations
restent &eacute;videmment secr&egrave;tes, mais toutes sortes d'applications
sont test&eacute;es et essay&eacute;es. Les applications les plus dangereuses
pour nous restent &eacute;videmment directement la propri&eacute;t&eacute;
de l'Arm&eacute;e et une loi a &eacute;t&eacute; vot&eacute;e en 1969 pour
que ce monopole ne subisse aucune exception.
<p>Comme toutes les lois, l'amendement est pr&eacute;sent&eacute; comme
une d&eacute;fense du bien-&ecirc;tre commun, mais donne en fait clairement
la permission &agrave; ces assassins drap&eacute;s dans les couleurs patriotiques,
de fabriquer et tester l'efficacit&eacute; des monstruosit&eacute;s g&eacute;n&eacute;tiques
qu'ils se plaisent &agrave; fabriquer:
<blockquote><i>"(...) Aucun des fonds accord&eacute;s ne doit &ecirc;tre
utilis&eacute; pour des essais &agrave; l'air libre d'agents chimiques
mortels ni de micro-organismes g&eacute;n&eacute;rateurs de maladies ou
de toxines biologiques, (...),
<b>sauf si le minist&egrave;re de la D&eacute;fense,
sous couvert du pr&eacute;sident des Etats-Unis, affirme que le test en
question est n&eacute;cessaire &agrave; la s&eacute;curit&eacute; nationale.</b>"</i></blockquote>
Dans toutes ces recherches, le r&eacute;trovirus tient l'affiche parce
que, comme on l'a vu plus haut, <b>il constitue --via la Transcriptase
Inverse-- le vecteur essentiel et id&eacute;al par sa facult&eacute; &agrave;
s'inscrire dans les g&eacute;nomes d'autrui</b>. En 1969 d&eacute;j&agrave;,
les d&eacute;l&eacute;gu&eacute;s du Pentagone avertissaient du sens de
leurs recherches autour de ces "collages" de virus, pour les ann&eacute;es
suivantes:
<blockquote><i>"Au cours des cinq &agrave; dix ann&eacute;es qui viennent,
il sera probablement possible de fabriquer un nouveau germe infectieux
qui pourrait diff&eacute;rer de fa&ccedil;on consid&eacute;rable de tous
les micro-organismes pathog&egrave;nes connus."</i></blockquote>
Ils poursuivaient, devant la commission de cr&eacute;dit du Congr&egrave;s:
<blockquote><i>"L'important avec ces germes, c'est qu'ils pourraient &ecirc;tre
r&eacute;fractaires aux propri&eacute;t&eacute;s immunologiques et th&eacute;rapeutiques
dont nous d&eacute;pendons pour nous maintenir relativement &agrave; l'abri
des maladies infectieuses."</i></blockquote>
Faut-il chercher plus loin l'origine de la bombe virale qui nous est tomb&eacute;e
sur la gueule avec le sida? Et pr&eacute;cisons l&agrave; qu'il ne s'agit
pas d'une d&eacute;viation momentan&eacute;e de l'une ou l'autre tendance
plus machiav&eacute;lique (21) au sein de l'Etat aux Etats-Unis. L'arme
biologique est envisag&eacute;e par l'Etat depuis des ann&eacute;es, et
le recrutement du r&eacute;trovirus date d&eacute;j&agrave; de 1952, alors
que les techniques ne permettaient pas encore de l'"arranger" et le refabriquer;
&agrave; cette &eacute;poque, &agrave; Ottawa, on envisagea d'utiliser
l'agent de la fi&egrave;vre aphteuse pour ruiner les troupeaux ennemis.
<p>En 1976 et 1977, des enqu&ecirc;tes parlementaires eurent lieu aux Etats-Unis
et r&eacute;v&eacute;l&egrave;rent qu'un programme de recherches biologiques
patronn&eacute; par la CIA et l'US Army avait d&eacute;but&eacute; d&egrave;s
1963 au laboratoire militaire de Fort Detrick. Ce programme avait mis en
chantier des agents infectieux mortels et des substances neurotoxiques
avaient &eacute;t&eacute; exp&eacute;riment&eacute;es. Un biologiste mol&eacute;culaire,
un &eacute;lectricien et un employ&eacute; du rayon singes de ce m&ecirc;me
Fort Detrick &eacute;taient myst&eacute;rieusement d&eacute;c&eacute;d&eacute;s,
durant cette p&eacute;riode.
<p>Comme on le voit, les aboutissements joyeux auxquels nous m&egrave;nent
les recherches de la m&eacute;decine, sont le r&eacute;sultat d'une longue
recherche, depuis longtemps dirig&eacute;e et financ&eacute;e directement
par l'Etat. L'exemple des USA est particuli&egrave;rement parlant lorsqu'on
conna&icirc;t la fonction d'avant-garde de l'organisation locale de l'Etat
bourgeois en cette r&eacute;gion du monde. Les progr&egrave;s en biologie
mol&eacute;culaire ont donc directement et de fa&ccedil;on permanente,
int&eacute;ress&eacute; les scientifiques et militaires am&eacute;ricains.
<p>Il doit &ecirc;tre clair &agrave; ce niveau du texte que la s&eacute;paration
entre scientifiques, industriels et militaires n'est qu'une s&eacute;paration
toute formelle; les recherches en biologie mol&eacute;culaire, plus sp&eacute;cifiquement
ax&eacute;es sur les applications militaires, sont &agrave; tous &eacute;gards
intrins&egrave;quement et organiquement unies aux recherches m&eacute;dicales.
Le Fort Detrick, dont il est question plus haut, qui constitue le laboratoire
militaire de l'US Army, tout pr&egrave;s de Washington, dans le Maryland,
est directement reli&eacute; et rattach&eacute; &agrave; l'Institut National
de Cancer, &agrave; Bethesda, banlieue de la capitale am&eacute;ricaine.
Pour argumenter notre propos, nous avons &eacute;galement plac&eacute;
en regard de ce texte un court extrait d'une liste de hauts scientifiques
am&eacute;ricains, augment&eacute; des places qu'ils occupent dans les
Conseils d'Administration de gros trusts pharmaceutiques et des liens qui
les unissent au domaine militaire.
<p>Et quant aux normes de s&eacute;curit&eacute; &eacute;dict&eacute;es
lors de ces conf&eacute;rences honteuses autour de l'&eacute;thique m&eacute;dicale
&agrave; Asilomar, elles furent &eacute;tablies par l'Institut National
de la Sant&eacute; lui-m&ecirc;me; c'est ce m&ecirc;me institut qui a d&eacute;fini
quatre types de laboratoires diff&eacute;rents, dont le plus prot&eacute;g&eacute;,
appel&eacute; "P4", est &agrave; la fois le mieux &eacute;quip&eacute;...
et le plus "militaris&eacute;": le premier de ces laboratoires s'ouvre
en effet en 1977, dans ce m&ecirc;me b&acirc;timent de Fort Detrick. C'est
"Vickers", une fabrique d'armement qui l'a con&ccedil;u et fabriqu&eacute;!
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS"><font size=-1>Voici une br&egrave;ve
illustration des liens indissolubles existant entre les scientifiques et
le secteur industriel et militaire. Il s'agit d'extraits d'une liste du
personnel administratif et enseignant du M.I.T., une universit&eacute;
scientifique nord-am&eacute;ricaine:</font></font>
<p><font face="Comic Sans MS"><font size=-1>Jerry Mc Afee,</font></font>
<br><font face="Comic Sans MS"><font size=-1>-Chemical Engineering Visiting
Committee Chair</font></font>
<br><font face="Comic Sans MS"><font size=-1>-Director, McDonnell Douglas
Corp.</font></font>
<br><font face="Comic Sans MS"><font size=-1>-Director, Chevron USA.</font></font>
<br><font face="Comic Sans MS"><font size=-1>-Director, American Petroleum
Institute...</font></font>
<p><font face="Comic Sans MS"><font size=-1>Eugene Edzards Covert</font></font>
<br><font face="Comic Sans MS"><font size=-1>-Director, United Technology.</font></font>
<br><font face="Comic Sans MS"><font size=-1>-Consultant to BBN, Isra&euml;l,
Pratt Whitney.</font></font>
<br><font face="Comic Sans MS"><font size=-1>-Member of NATO Aerospace
Policy Committee.</font></font>
<br><font face="Comic Sans MS"><font size=-1>-Consultant, US Army Research
Office...</font></font>
<p><font face="Comic Sans MS"><font size=-1>John Deutch</font></font>
<br><font face="Comic Sans MS"><font size=-1>-Chairman, Defense Science
Board Task Force on Small International Ballistic Missiles.</font></font>
<br><font face="Comic Sans MS"><font size=-1>-Member of Defense Science
Board.</font></font>
<br><font face="Comic Sans MS"><font size=-1>-Member of Army Scientific
Advisory Panel...</font></font>
<p><font face="Comic Sans MS"><font size=-1>Steven Meyer</font></font>
<br><font face="Comic Sans MS"><font size=-1>-Consultant, Central Intelligence
Agency (CIA)...</font></font>
<p><font face="Comic Sans MS"><font size=-1>Alexander Rich</font></font>
<br><font face="Comic Sans MS"><font size=-1>-Member of Corp Marine Biology
Lab WHOI.</font></font>
<br><font face="Comic Sans MS"><font size=-1>-Member of US-URSS Joint Committee
on Science and Technology ('77-'81)...</font></font>
<p><font face="Comic Sans MS"><font size=-1>La totalit&eacute; du personnel
non universitaire associ&eacute; au Laboratoire Lincoln du M.I.T. vient
de l'industrie militaire ou des secteurs de la D&eacute;fense (et, la plupartdu
temps... des deux &agrave; la fois). Toutes les notices ressemblent &agrave;
celles-ci:</font></font>
<p><font face="Comic Sans MS"><font size=-1>Brent Scowcroft, USAF</font></font>
<br><font face="Comic Sans MS"><font size=-1>-Lieutenant General USAF,
1974.</font></font>
<br><font face="Comic Sans MS"><font size=-1>-Military assistant to President
(1972-73)</font></font>
<br><font face="Comic Sans MS"><font size=-1>-Director, Atlantic Council
US.</font></font>
<br><font face="Comic Sans MS"><font size=-1>-Director, National Bank of
Washington.</font></font>
<br><font face="Comic Sans MS"><font size=-1>-Vice-Chairman, Kissinger
Associates, Inc...</font></font></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>
Bref, on le voit, Science et Guerre se confondent et riment, autant que
savants et militaires rament ensemble sur la gal&egrave;re du Progr&egrave;s
et de la M&eacute;decine! La recherche du Cancer est un support essentiel
au d&eacute;veloppement d'une couverture permettant d'avancer dans l'am&eacute;lioration
des techniques de destruction guerri&egrave;re. Elle constitue &eacute;galement
une source de pouvoir, de prestige et d'argent pour les carri&eacute;ristes
m&eacute;dicaux (22). Dans le domaine de la recherche m&eacute;dicale,
Ubu est roi! La guerre est le moteur historique de la Science: le Progr&egrave;s
n'avance jamais autant que pendant la guerre. Et dans ce domaine, la recherche
n'a pas de limites.
<p>En canc&eacute;rologie, encore, alors qu'on &eacute;tudie particuli&egrave;rement
entre 1970 et 1975 la r&eacute;ponse immunitaire, les savants dirigent
parall&egrave;lement leurs recherches vers la d&eacute;couverte d'une arme
de destruction massive:
<blockquote><i>"Nous savons que des chercheurs am&eacute;ricains se sont
pench&eacute;s sur la question de savoir s'il serait possible de trouver
un type d'arme chimique ou biologique pouvant tuer les gens d'une race
et laisser les autres &agrave; peu pr&egrave;s indemnes. C'est ce qu'on
appelle les "<u>armes ethniques</u>". Et certainement, les techniques au
service de la g&eacute;n&eacute;tique et de la biologie mol&eacute;culaire
permettent la mise au point de ce type d'armes."</i></blockquote>
Cette d&eacute;claration n'est pas plus issue de "Paris-Match" que d'une
feuille de chou ron&eacute;otyp&eacute;e gauchiste; il s'agit d'une d&eacute;claration
faite en 1983 par un biologiste d'audience mondiale, Steven Rose, de l'Open
University, un centre britannique de recherche sur le cerveau.
<p>Du "cerveau", il n'en faut sans doute pas beaucoup pour passer sa vie
&agrave; torturer du singe ou du mouton et en extraire les chim&egrave;res
mol&eacute;culaires! Et d'"humanit&eacute;" encore moins, lorsque les recherches
d&eacute;lirantes (mais commerciales!) des industriels pharmaceutiques
et autres agents &eacute;tatiques en arrivent &agrave; concevoir des "armes
ethniques"! Mais comment s'&eacute;tonner encore des progr&egrave;s scientifiques,
face au chaos chaque fois plus profond dans lequel se d&eacute;bat cette
soci&eacute;t&eacute; moribonde, tout juste bonne &agrave; se r&eacute;g&eacute;n&eacute;rer
par la guerre.
<p>La recherche des moyens de destruction, orchestr&eacute;e par l'Etat,
est permanente et remonte aux origines des soci&eacute;t&eacute;s de classe.
Mais jamais la soci&eacute;t&eacute; n'avait atteint le niveau de barbarie
qui est le sien aujourd'hui. L&agrave; o&ugrave; ce qu'il reste de raison
humaine, aurait tendance &agrave; nous faire croire qu'une limite a &eacute;t&eacute;
atteinte dans les conditions de destruction de l'esp&egrave;ce humaine
et de la plan&egrave;te qui la supporte, les infernaux progr&egrave;s du
Capital viennent lui donner tort! On croit avoir atteint le maximum de
ce qu'organiquement et mat&eacute;riellement, l'homme est capable de supporter;
on se dit que le Capital ne pourra aller plus loin dans sa destruction
sauvage des corps et des consciences de l'homme, et un nouveau progr&egrave;s
vient d&eacute;mentir cette illusion.
<p>La Valeur d&eacute;vore tout! L'Etat met les prol&eacute;taires dans
des conditions o&ugrave; la simple vente de leur force de travail ne leur
suffit plus pour survivre, et les force ainsi &agrave; vendre jusqu'&agrave;
leurs propres organes! Les n&eacute;cessit&eacute;s de la Science et du
Commerce n'ont que faire de la limite humaine, et la repoussent toujours
plus loin, en profitant de l'aggravation des conditions de vie des prol&eacute;taires.
La libert&eacute; d'acheter et vendre est la base de la d&eacute;mocratie:
pourquoi donc ne pas faire commerce des organes humains que d'aucun choisissent
librement de vendre (23)?
<p>Armes chimiques et bact&eacute;riologiques, armes ethniques, achat (par
la Science) et vente (pour survivre) d'organes humains,... On pourrait
encore parler des pesticides "ZYKLON", ces gaz utilis&eacute;s comme armes
de guerre et dont les scientifiques qui l'ont d&eacute;licatement mis au
point pourront toujours soutenir apr&egrave;s le massacre, qu'ils ignoraient
tout de son utilisation. On pourrait encore parler des poisons mis au placard
depuis plusieurs ann&eacute;es et que les laboratoires, toujours &agrave;
la recherche de profit, ressortent aujourd'hui gr&acirc;ce au sida (24).
On pourrait d&eacute;crire l'horreur des ex&eacute;cutions scientifiques
des condamn&eacute;s &agrave; mort aux USA, etc..., mais aucune liste des
barbaries cr&eacute;&eacute;es par l'insatiabilit&eacute; des marchands
ne suffira &agrave; ouvrir les yeux. A quoi bon parler d'horreurs suppl&eacute;mentaires
quand <b>l'existence m&ecirc;me</b> de la D&eacute;mocratie capitaliste
mondiale produit la monstrueuse contradiction de tuer par la faim plus
de cent vingt mille personnes par jour, alors qu'au m&ecirc;me moment,
la loi de la Valeur contraint les capitalistes &agrave; d&eacute;truire
des tonnes et des tonnes de denr&eacute;es alimentaires!
<p>Ce fait en lui-m&ecirc;me rec&egrave;le toute l'horreur du charnier
permanent sur lequel nous vivons, et aucune "prise de conscience" ne viendra
changer la r&eacute;alit&eacute;: seule la mise en commun grandissante
et l'organisation mondiale des r&eacute;voltes que fait surgir la d&eacute;gradation
permanente des conditions de vie du prol&eacute;tariat, pourra mettre un
terme &agrave; l'apocalypse capitaliste.
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">- Ne vous laissez pas op&eacute;rer.
Le vieux a la manie des exp&eacute;riences Quand il peut avoir quelqu'un
pour cela, il ne le l&acirc;che plus. Il vous op&egrave;re les pieds plats
et ensuite, effectivement, vous n'avez plus les pieds plats; en revanche,
vous avez des pieds bots et il vous faut, pendant toute votre vie, marcher
avec des b&acirc;tons.</font>
<p><font face="Comic Sans MS">- Mais alors que faire? demande l'un des
soldats.</font>
<p><font face="Comic Sans MS">- Dire non; vous &ecirc;tes ici pour gu&eacute;rir
vos blessures et non pas pour vos pieds plats. Est-ce qu'au front vous
ne les avez pas eus? Ah! voyez-vous, maintenant vous pouvez encore courir,
mais, d&egrave;s que le vieux vous aura tenus sous son couteau, vous serez
infirmes. Il a besoin de sujets d'exp&eacute;riences; pour lui, la guerre
est, &agrave; cause de cela, une &eacute;poque magnifique, comme pour tous
les m&eacute;decins. Voyez en bas, au centre m&eacute;dical, une douzaine
de ces op&eacute;r&eacute;s s'y tra&icirc;nent. Plusieurs sont l&agrave;
depuis des ann&eacute;es. Pas un seul ne peut marcher mieux qu'avant; presque
tous marchent plus mal et la plupart avec les jambes dans le pl&acirc;tre.
Tous les six mois il les rattrappe et il leur brise les os une fois de
plus, en disant chaque fois que la gu&eacute;rison va venir.</font>
<p><i><font face="Comic Sans MS">Extrait de "A l'ouest rien de nouveau",
de E-M Remarque, &agrave; propos de la guerre '14, '18.</font></i></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Le virus du sida n'est pas un accident !</font></u></h2>
Dans cette courte description du contexte dans lequel se sont orient&eacute;es
les recherches de la Science, ces derni&egrave;res ann&eacute;es, nous
avons mis l'accent sur la concomitance dans le temps entre l'apparition
du sida et les possibilit&eacute;s mat&eacute;rielles de sa fabrication.
Des th&egrave;ses plus pr&eacute;cises et tr&egrave;s coh&eacute;rentes
donnent une description plus achev&eacute;e de l'assemblage concret ayant
produit le sida (25). Mais nous n'allons pas nous attarder &agrave; tenter
de d&eacute;montrer ce que les faits mat&eacute;riels d&eacute;montrent
par eux-m&ecirc;mes: <u><b>ce n'est pas le fruit d'un pur hasard si un
r&eacute;trovirus aussi spectaculairement virulent et mortel que celui
du sida appara&icirc;t au moment m&ecirc;me o&ugrave; les possibilit&eacute;s
de le fabriquer existent</b>!</u> Au moins, nous ne mourrons pas idiots,
en d&eacute;non&ccedil;ant les v&eacute;ritables criminels &agrave; l'origine
de cette &eacute;pid&eacute;mie: les scientifiques!
<p>L'Etat s'en cache d'ailleurs tr&egrave;s mal et le maximum d'embarras
surgit quand on pose la question "tabou" de l'actuelle possibilit&eacute;
mat&eacute;rielle de la fabrication du sida. Pour se d&eacute;fendre de
l'origine scientifique, les croyants de la Science n'ont d'autre r&eacute;ponse
&agrave; opposer... qu'une question: "Mais quel int&eacute;r&ecirc;t y
aurait-il &agrave; d&eacute;velopper un virus contre lequel on ne pourrait
pas se pr&eacute;munir?!?". Pour ces cur&eacute;s de la m&eacute;decine,
le sida ne correspond &agrave; aucun crit&egrave;re d'efficacit&eacute;
mal intentionn&eacute;e,... et n'a donc pu &ecirc;tre produit par la soci&eacute;t&eacute;!!!
Heureusement, l'id&eacute;ologie de "l'objectivit&eacute;" tant chant&eacute;e
par la Science a quelques effets mat&eacute;riels sur certains d'entre
eux et &agrave; la question pos&eacute;e cr&ucirc;ment par une journaliste
entre 1986 et 1987: "Si le sida n'existait pas, pourrait-on le construire?",
le Docteur Brun-V&eacute;zinet r&eacute;pond: "Oui, on le peut!". Le Professeur
Montagnier r&eacute;pond: "On le pourrait". Le Docteur Chermann toussote.
Et le Docteur Alizon nie... pour finalement expliquer que ce serait possible,
en y r&eacute;fl&eacute;chissant bien et, qu'"il serait m&ecirc;me envisageable
de fabriquer un agent beaucoup plus infectieux en gardant l'enveloppe capable
de reconna&icirc;tre les lymphocytes et en l'utilisant pour v&eacute;hiculer
un virus bien plus pathog&egrave;ne, tel celui de la grippe; on serait
alors &agrave; m&ecirc;me de provoquer des &eacute;pid&eacute;mies foudroyantes"
(26)!
<p>Il est donc impossible aujourd'hui de nier l'existence des capacit&eacute;s
de la Science &agrave; fabriquer de semblables virus, mais ceux-l&agrave;
m&ecirc;me qui nous l'avouent, rev&ecirc;tent leur blouse blanche et nous
demandent solennellement, de faire abstraction des poisons qu'ils cr&eacute;ent,
d'oublier leur fonction commerciale et guerri&egrave;re, de ne pas tenir
compte des innombrables "bavures" de laboratoires, d'&eacute;vacuer de
nos esprits la collusion entre les Instituts de recherche sur le Cancer
et la D&eacute;fense Nationale, de ne plus penser aux saloperies bact&eacute;riologiques
qu'ils s'efforcent de concevoir... et de <u>croire</u> en la Sainte Mission
de la Science!
<p>On a l'impression d'entendre les amoureux d'un quelconque Dieu nous
expliquant que si nous n'y croyons pas, c'est parce que nous n'avons pas
la foi, et que si nous voulons avoir la foi,... il faut croire en Dieu.
La Religion nous promet le Paradis si nous fermons nos gueules sur terre;
et la Science nous assure la gu&eacute;rison, si nous nous laissons faire
et fermons les yeux! La Science et la Religion appartiennent &agrave; la
m&ecirc;me famille: la Valeur! L'Etat! L'une comme l'autre ont toujours
contribu&eacute; au maintien du monde tel qu'il est, que ce soit par sa
conservation ou son am&eacute;nagement. Un des moments de cette immobilit&eacute;
dans laquelle ils aimeraient utopiquement figer le monde, est le mensonge
pur et simple, l'occultation de la r&eacute;alit&eacute; parce qu'elle
d&eacute;cr&eacute;dibilise trop puissamment l'Etat.
<p>En f&eacute;vrier 1991, &eacute;tait r&eacute;v&eacute;l&eacute; qu'entre
1950 et 1970, un couvent catholique pr&egrave;s de Montr&eacute;al avait
&eacute;t&eacute; le lieu de viols r&eacute;guliers commis par une vingtaine
de cur&eacute;s sur des enfants d'entre 6 et 15 ans. Les flics &eacute;taient
au courant depuis le d&eacute;but mais l'Etat a cach&eacute;, ni&eacute;
et occult&eacute; ces faits pour imposer l'ordre chr&eacute;tien, n&eacute;cessaire
&agrave; la coh&eacute;rence locale de l'Etat, &agrave; ce moment. La m&ecirc;me
chose se passe autour du sida aujourd'hui, mais avec des cons&eacute;quences
autrement lourdes quant &agrave; l'enjeu que repr&eacute;senterait "l'aveu".
La Science est d&eacute;j&agrave; tax&eacute;e d'impuissante face &agrave;
l'impossibilit&eacute; de gu&eacute;rir; qu'en serait-il si &eacute;taient
rendues publiques aujourd'hui les connexions entre les projets militaro&iuml;des
de la soci&eacute;t&eacute; et l'apparition de cette &eacute;pid&eacute;mie
mondiale. Non! Face &agrave; cela, ces immondes verrues que sont les repr&eacute;sentants
de la Sant&eacute;, pr&eacute;f&egrave;rent nous d&eacute;biter leur litanie
morale et faire de la "pr&eacute;vention" &agrave; propos des exc&egrave;s
sexuels "qui le plus souvent, n'apportent rien sur le plan des satisfactions
et peuvent, au contraire, amener des ennuis graves, comme le sida, par
exemple", dixit le m&ecirc;me Professeur Montagnier de l'Institut Pasteur
&agrave; Paris (27).
<p>Aujourd'hui, toute discussion sur l'origine du sida a plus ou moins
&eacute;t&eacute; &eacute;cras&eacute;e par l'entreprise id&eacute;ologique
m&eacute;dicale. Le dernier argument pour &eacute;carter la moindre tentative
de r&eacute;veiller cette question aux odeurs de souffre consiste &agrave;
mettre en avant l'importance premi&egrave;re de trouver des solutions pratiques
au sida: "Discuter sur l'origine du sida, c'est faire de la philosophie,
ce qu'il faut, c'est trouver des solutions concr&egrave;tes". Voil&agrave;
ainsi justifi&eacute;e la course &agrave; la recherche et au profit. La
fuite en avant m&eacute;dicale peut continuer, plus que jamais d&eacute;termin&eacute;e
par une concurrence commerciale d'autant plus exacerb&eacute;e que la crise
capitaliste s'accentue de jour en jour.
<p>Face &agrave; cela, il nous faut briser le mur du silence construit
par l'Etat scientifique et resituer l'&eacute;pid&eacute;mie du sida dans
le contexte r&eacute;el o&ugrave; elle est apparue: la course capitaliste
mondiale &agrave; l'accumulation toujours plus concentr&eacute;e de Valeur.
<p><b><u>Le virus du sida n'est pas un accident</u>!</b> Qu'il soit le
r&eacute;sultat d'une erreur de manipulation en laboratoire, qu'il s'agisse
d'un artefact produit d'un cerveau rendu fou par la Science ou que la chim&egrave;re
provienne directement de l'imb&eacute;cile recherche d'une arme suppl&eacute;mentaire
dans l'attirail d&eacute;lirant des parano&iuml;aques de la D&eacute;fense
Nationale, dans tous les cas, le r&eacute;trovirus du sida n'est rien d'autre
que le produit d'une soci&eacute;t&eacute; malade de son argent, de sa
concurrence, de son commerce! Le sida n'est pas un fl&eacute;au de Dieu
pour nous rappeler &agrave; l'ordre moral! Le sida n'est que le r&eacute;sultat
d'une logique infernale &agrave; laquelle l'humanit&eacute; est soumise
depuis que la Valeur s'est autonomis&eacute;e sous forme d'une loi soumettant
toute relation humaine, toute connaissance nouvelle, toute activit&eacute;
cr&eacute;atrice,... &agrave; la stricte dictature du march&eacute; mondial.
<p>Les lois de ce march&eacute; imposent une guerre permanente de tous
contre tous. Les capitalistes se d&eacute;chirent entre eux pour conqu&eacute;rir
les march&eacute;s, et ils soumettent ceux-l&agrave; m&ecirc;mes qu'ils
exploitent --les prol&eacute;taires-- &agrave; une m&ecirc;me guerre sans
piti&eacute;: "Si tu veux un salaire, bats-toi contre ceux qui te concurrencent
sur le march&eacute; du Travail"! Dans cette guerre de tous contre tous,
la limite que le Capital porte en lui-m&ecirc;me en produisant plus de
survaleur qu'il n'est capable d'en r&eacute;aliser, tend &agrave; &ecirc;tre
repouss&eacute;e par l'infernale comp&eacute;tition &agrave; laquelle se
livrent les concurrents marchands; cette course au profit les m&egrave;nent
&agrave; concevoir et d&eacute;velopper, dans tous les domaines, des forces
productives "r&eacute;volutionnaires" leur permettant de dominer telle
ou telle partie du march&eacute; en vendant &agrave; moindre co&ucirc;t.
<p>Le Progr&egrave;s et la Science viennent ainsi &eacute;pauler le Commerce
en soumettant la connaissance humaine &agrave; cette m&ecirc;me dictature
du march&eacute;. La Science ne fonctionne et ne se d&eacute;veloppe que
gr&acirc;ce &agrave; d'&eacute;normes capitaux d&eacute;bloqu&eacute;s
pour orienter ses recherches dans le sens propos&eacute; par le capitaliste.
C'est &agrave; qui trouvera l'arme la plus efficace, propre &agrave; int&eacute;resser
les d&eacute;lires de d&eacute;fense de telle ou telle association capitaliste
baptis&eacute;e "Nation". C'est &agrave; qui proposera la machine, la connaissance
ou la technique la plus performante pour la production. C'est &agrave;
qui propulsera le premier sur le march&eacute;, des produits pharmaceutiques
promettant la disparition du mal de t&ecirc;te ou la repousse des cheveux!
<p><b><u>Le virus du sida n'est pas un accident</u>!</b> C'est le r&eacute;sultat
des recherches d&eacute;brid&eacute;es que la Science, aux ordres du Commerce,
a lanc&eacute;es pour r&eacute;pondre aux march&eacute;s qu'offraient l'industrie
pharmaceutique, la bionique, l'&eacute;lectronique mol&eacute;culaire,
l'informatique, etc...
<p>La Science n'est pas non plus un accident. La Science est produit et
agent du Capital. La Science est la n&eacute;gation de la connaissance
humaine en ce qu'elle part pour son d&eacute;veloppement des n&eacute;cessit&eacute;s
du d&eacute;veloppement capitaliste. Elle existe en tant que n&eacute;gation
de l'Homme, cherchant &agrave; soumettre toute d&eacute;couverte, toute
exp&eacute;rience, tout savoir &agrave; la d&eacute;mocratique dictature
de la Marchandise et de l'Etat qui la d&eacute;fend. Peu lui importe que
les m&eacute;dicaments qu'elle cr&eacute;e soient mortellement test&eacute;s
sur des hommes qui l'acceptent parce qu'ils n'ont pas d'autres ressources
pour vivre ou dans des r&eacute;gions o&ugrave; ils n'ont m&ecirc;me plus
la force de gueuler: le but de la Science, c'est le Commerce! La fonction
de la Science,... c'est l'Ignorance: en se s&eacute;parant comme connaissance
du commun des mortels et en s'&eacute;rigeant comme secte divine aupr&egrave;s
de l'Etat qui la finance, elle assume, maintient et dirige la s&eacute;paration
entre les hommes et les &eacute;l&eacute;ments de connaissance qui leurs
sont vitaux. Le prol&eacute;tariat est ainsi maintenu dans l'ignorance
m&ecirc;me de son ennemi, de son antagonisme total: le Capital. L'inhumanit&eacute;
&agrave; laquelle il est soumis n'a pas de nom et prend la forme d'une
calamit&eacute;: s'il a mal de t&ecirc;te, ce n'est pas parce qu'on l'a
fait bosser pendant huit heures,... c'est parce qu'il manque d'aspirine!!!
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<img SRC="../images/poing.gif" NOSAVE height=122 width=110 align=RIGHT><font face="Comic Sans MS">"...
Avec toi, camarade, nous continuons &agrave; nous battre! A tout moment
et en tous lieux. Ton enterrement, nous l'avons v&eacute;cu comme un combat,
parce que chaque moment de ce monde de silence est un combat. Oui! M&ecirc;me
enterrer un camarade! Te rends-tu compte? Le rapport de force entre notre
classe et la classe ha&iuml;e s'exprime m&ecirc;me pour un enterrement.
A une autre &eacute;poque, &agrave; un moment o&ugrave; chacun de nos morts
est pay&eacute; au centuple par la bourgeoisie, nous aurions pu sortir
les drapeaux, noirs de notre col&egrave;re, et saluer ta m&eacute;moire
dans la vie de la r&eacute;volution.</font>
<p><font face="Comic Sans MS">Ici, nous avons d&ucirc; nous battre pour
qu'aucune de ces hy&egrave;nes sombres appel&eacute;es "cur&eacute;s" ne
se penche sur toi; nous avons d&ucirc; nous battre pour imposer, comme
cort&egrave;ge, ta v&eacute;ritable "famille", celle des liens de lutte
que nous avions forg&eacute;s ensemble; nous avons d&ucirc; nous battre,
parce qu'&agrave; l'heure m&ecirc;me de l'incin&eacute;ration, une "grosse
l&eacute;gume" quelconque a pr&eacute;tendu prendre plus de place et de
temps pour saluer son mort enrubann&eacute;; nous avons d&ucirc; nous battre
contre le cirque imb&eacute;cile de ces pauvres bougres idiots, habill&eacute;s
de gris et pay&eacute;s pour pleurer, tout en acc&eacute;l&eacute;rant
les c&eacute;r&eacute;monies; enfin, nous avons d&ucirc; nous battre contre
le ridicule de ce spectacle morbide entourant pareilles circonstances,
et o&ugrave; il est de mise, dans cette soci&eacute;t&eacute; d'anti-plaisir,
de faire pleurer la veuve et trouiller les vivants! T'en fais pas camarade,
ta mort ne nous a pas fait peur! Elle nous a donn&eacute; encore plus de
d&eacute;termination dans notre lutte pour abattre d&eacute;finitivement
la monstrueuse inhumanit&eacute; du Capital!</font>
<p><font face="Comic Sans MS">La Science n'aura pas le dernier mot. D&eacute;j&agrave;,
parmi les prol&eacute;taires atteints du m&ecirc;me poison qui t'a condamn&eacute;,
certains se sont mis &agrave; venger leur mort future... en mordant jusqu'au
sang les flics et autres agents de l'Etat, qui voulaient les contr&ocirc;ler.
"Faire de la maladie une arme"! Comme quoi la r&eacute;sistance du prol&eacute;tariat
produira des parades aux plus tordues des agressions capitalistes!</font>
<p><font face="Comic Sans MS">"Y a-t-il une vie avant la mort?"</font>
<p><font face="Comic Sans MS">Avec toi, camarade, nous r&eacute;pondons
par l'affirmative et continuons &agrave; d&eacute;fendre que la <b>"vraie
vie"</b> r&eacute;side dans la continuit&eacute; de la lutte acharn&eacute;e
que nous menons pour nous organiser en une force, d&eacute;termin&eacute;e
&agrave; d&eacute;faire une fois pour toutes les tristes incontinents qui
nous exploitent et &agrave; imposer une soci&eacute;t&eacute; sans classe
et sans argent!"</font>
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Au moment de mettre sous presse, voici ce que les m&eacute;dias du monde
entier annoncent, sur base d'une enqu&ecirc;te men&eacute;e pendant 3 ans
sur 1749 patients: "Il n'y a aucune diff&eacute;rence d'&eacute;volution
vers un stade plus grave ou ultime de la maladie entre le groupe de ceux
qui prennent l'AZT et ceux qui ne re&ccedil;oivent pas ce m&eacute;dicament"
(Lib&eacute;ration, Le Monde,... - 2 avril 1993).
<br>Depuis le milieu des ann&eacute;es '80, depuis bient&ocirc;t 10 ans
donc, ce sont ces m&ecirc;mes m&eacute;dias qui relayaient avec assurance
l'information "m&eacute;dicale" selon laquelle l'AZT constituait la seule
m&eacute;thode pour combattre la progression fatale du sida. Avec le recul,
on peut peut-&ecirc;tre plus facilement imaginer comment ont pu se mat&eacute;rialiser
ces "pressions" dont nous parlons dans cette introduction: les m&eacute;decins
se d&eacute;responsabilisaient d&egrave;s qu'ils apprenaient que notre
camarade refusait --contre leur avis-- de prendre l'AZT, les proches du
camarade &eacute;taient quasiment trait&eacute;s d'assassins face au refus
de soutenir les "avis m&eacute;dicaux autoris&eacute;s", les m&eacute;decins
exer&ccedil;aient leur terreur jusqu'&agrave; donner des dates d'&eacute;ch&eacute;ance
fatale rapproch&eacute;es si l'on ne suivait pas leurs conseils,... C'est
bien en tout cela que constitue la dictature de la Valeur pour imposer
ses marchandises aux hommes.
<br>2. S'il fallait encore un exemple illustrant cette collusion, il nous
suffirait de rendre compte de ce que toute la presse a r&eacute;cemment
repris autour de ces lots de sang contamin&eacute;s qui ont continu&eacute;
&agrave; &ecirc;tre distribu&eacute;s par le Centre fran&ccedil;ais de
Transfusion sanguine &agrave; des h&eacute;mophiles, parce que des int&eacute;r&ecirc;ts
financiers &eacute;taient en jeu! Mais que l'on ne s'y trompe pas: les
m&eacute;dias s'acharnent sur telle ou telle histoire particuli&egrave;re
pour mieux cr&eacute;dibiliser la totalit&eacute; de la Science et de l'Etat.
Si la presse d&eacute;nonce des "bavures" chez les flics ou les scientifiques,
c'est pour --en d&eacute;non&ccedil;ant l'un ou l'autre "irresponsable"--
l&eacute;gitimiser l'existence m&ecirc;me de la police et de la m&eacute;decine
assassine.
<br>3. Il en va de l'information scientifique comme du reste de l'information.
Pour parler de la lutte de notre classe, nous ne disposons la plupart du
temps que de quelques entrefilets banalisant sous forme de nombres de morts
le contenu de la lutte. De m&ecirc;me, pour ce texte sur le sida, nous
avons du lire entre les lignes, &eacute;pouser des points de vue contraire
pour les d&eacute;truire, recueillir des t&eacute;moignages directs et
v&eacute;cus tellement plus riches que ce que nous disent les revues, lire
des pages et des pages d&eacute;go&ucirc;tantes de Savoir imbu pour r&eacute;v&eacute;ler
les contradictions et d&eacute;busquer ce qui est occult&eacute;,... C'est
une t&acirc;che d'autant plus ardue qu'il s'agit d'un domaine rendu peu
accessible, tant du point de vue du tabou que constitue le Savoir scientifique
que de celui des logiques d&eacute;biles qui se greffent indissociablement
&agrave; ce type d'informations.
<br>4. Copernic et Galil&eacute;e allaient bien plus loin, sans s'en rendre
compte. En faisant tourner la terre autour du soleil, ils prolongeaient
th&eacute;oriquement l'ascendant que la bourgeoisie naissante prenait pratiquement
sur les seigneurs. La terre cessait d'&ecirc;tre le centre du monde, et
l'homme, le centre de la cr&eacute;ation. Les seigneurs f&eacute;odaux
perdaient ainsi leur statut divin. D'un autre c&ocirc;t&eacute;, ils favorisaient
l'&eacute;mergence du nouveau dieu de la nouvelle classe dominante: la
Science.
<br>5. Le tr&egrave;s conservateur "Ordre des M&eacute;decins" en France,
sp&eacute;cialis&eacute; dans la chasse &agrave; toutes sortes de sorci&egrave;res,
ne peut plus cacher aujourd'hui que la "M&eacute;decine du XVIII&egrave;me
si&egrave;cle a sans doute tu&eacute; plus de personnes qu'elle n'en a
soign&eacute;". Cette d&eacute;claration est parue, en France, il y a quelques
ann&eacute;es, dans le "Quotidien du M&eacute;decin".
<br>6. Comme souvent, l'&eacute;tymologie r&eacute;v&egrave;le ici cr&ucirc;ment
la signification profonde d'un mot que la soci&eacute;t&eacute; moderne
a cherch&eacute; &agrave; alt&eacute;rer. "Patient", du latin "patiens",
signifie <i>"celui qu'on fait souffrir"</i>; c'est un d&eacute;riv&eacute;
du verbe latin "pati" (souffrir). Une des d&eacute;finitions fran&ccedil;aises
du mot "patient", contient l'origine inchang&eacute;e du latin: <i>"Personne
qui subit ou va subir un supplice"</i> (Petit Robert 1990)!
<br>7. Le tripotage de cellules provenant de singes est tr&egrave;s fr&eacute;quent
en biologie. Les singes verts sont d'ailleurs utilis&eacute;s pour la fabrication
des vaccins entre autres, ce qui signifie que s'il devait jamais y avoir
une liaison entre le virus du sida et le singe vert, elle ne proviendrait
pas des "moeurs ravag&eacute;es" des africains, comme le sous-tend la morale
raciste jud&eacute;o-chr&eacute;tienne, mais bien plus directement des
mains blanches et "propres" des technocrates de la manipulation laborantine!
<br>8. Certains scientifiques vont jusqu'&agrave; renvoyer l'origine du
sida... dans le cosmos! C'est le cas de l'astrophysicien Chandra Wickramasinghe
de l'Universit&eacute; de Gales en Angleterre qui, depuis des ann&eacute;es
travaille sur l'origine cosmique de certaines maladies, telles la grippe,
et qui pr&eacute;tend que le sida pourrait venir de l'Espace. Aussi spectaculaire
soit sa th&egrave;se, elle a au moins l'avantage d'&eacute;liminer toute
autre alternative terrestre que celle d'une fabrication en laboratoire:
<i>"Le
virus du sida s'est &eacute;chapp&eacute; d'un laboratoire ou alors il
est d'origine cosmique"</i>. (El Pais, 24/12/1992).
<br>9. R&eacute;cemment, dans un journal suisse, on a pu lire un bel exemple
de ce type de schizophr&eacute;nie int&eacute;gr&eacute;e par le prol&eacute;taire.
Sous la menace d'une expulsion pour toute sa famille, une m&egrave;re immigr&eacute;e,
terroris&eacute;e par l'Office d'Immigration, d&eacute;clarait: "Je sais
bien qu'il y a la libert&eacute; ici, en Suisse, mais si on sonne &agrave;
la porte, je tremble."
<br>10. Sur les 288.377 cas de sida recens&eacute;s par l'Organisation
Mondiale de la Sant&eacute; entre le d&eacute;but de l'&eacute;pid&eacute;mie
et la fin de 1990, 50% le sont aux Etats-Unis et 25% dans 45 pays d'Afrique.
S'il est vrai que les statistiques nous cachent souvent l'essentiel, elles
n'en donnent pas moins ici quelques indications corrigeant l'opinion couramment
admise comme quoi l'Afrique serait le continent le plus infect&eacute;,
opinion qui corrobore les th&egrave;ses racistes occidentales.
<br>11. Une chim&egrave;re est un monstre g&eacute;n&eacute;tique constitu&eacute;
de plusieurs vari&eacute;t&eacute;s de cellules ayant des origines g&eacute;n&eacute;tiques
diff&eacute;rentes.
<br>12. Quelques mois avant que la Transcriptase Inverse ne prouve son
existence aux yeux sceptiques de la Science, celui qui &eacute;tait consid&eacute;r&eacute;
comme un des tous grands ma&icirc;tres de la Science moderne, Jacques Monod,
d&eacute;fendait le dogme tout-puissant de l'ADN dans son livre "Le Hasard
et la N&eacute;cessit&eacute;", en indiquant "qu'il n'est ni observ&eacute;,
ni d'ailleurs concevable, que l'information soit jamais transf&eacute;r&eacute;e
dans le sens inverse". Le ridicule l'a tu&eacute;!
<br>13. Nous mettons "d&eacute;couverte" entre guillemets parce qu'il faut
savoir que de nombreux chercheurs s'&eacute;taient oppos&eacute;s depuis
d&eacute;j&agrave; bien longtemps &agrave; ce dogme scientifique, mais
qu'ils furent priv&eacute;s des moyens de recherche pour avoir refus&eacute;
de se soumettre au dogme de la Grande Inquisition m&eacute;dicale et scientifique!
Aujourd'hui, ceux-l&agrave; m&ecirc;mes qui d&eacute;fendaient "le dogme
sacr&eacute;" d'hier d&eacute;crivent comme r&eacute;volutionnaire, la
"d&eacute;couverte" d'enzymes capables d'utiliser l'ARN viral, comme matrice
pour la synth&egrave;se de l'ADN.
<br>14. La valeur d'usage des produits pharmaceutiques est &agrave; ce
point subsum&eacute;e par la valeur d'&eacute;change qu'il conviendrait
plus objectivement ici de parler de "poison" plut&ocirc;t que de "m&eacute;dicament"!
<br>15. L'exemple du blanc d'oeuf n'est pas "provocateur"! Il existe un
antiviral (AL 721) tr&egrave;s accessible et isol&eacute; du blanc d'oeuf,
mais qui, de cette mani&egrave;re, n'est pas assez rentable pour l'industrie
pharmaceutique. Elle ne s'y int&eacute;ressera que lorsque la quantit&eacute;
de travail cristallis&eacute;e dans le produit permettra la commercialisation
d'une marchandise dont la plus-value r&eacute;alis&eacute;e sera suffisamment
cons&eacute;quente!
<br>16. D&eacute;couvert en 1957 et pr&eacute;sent&eacute; comme anti-canc&eacute;reux,
l'interf&eacute;ron a permis aux capitalistes qui l'avaient brevet&eacute;
de faire p&eacute;riodiquement des affaires, chaque fois justifi&eacute;es
par la recherche.
<br>D'importants capitaux furent d&eacute;bloqu&eacute;s pour les laboratoires
qui l'exp&eacute;riment&egrave;rent, durant 15 ans. Test&eacute; durant
toute cette p&eacute;riode sur des personnes atteintes du cancer, les performances
&eacute;conomiques de l'interf&eacute;ron furent inversement proportionnelles
&agrave; l'&eacute;tat de sant&eacute; des cobayes: au d&eacute;but des
ann&eacute;es '70, il fallut le mettre en veilleuse.
<br>Mais voil&agrave; que les manipulations g&eacute;n&eacute;tiques viennent
&agrave; point nomm&eacute; pour relancer en 1980, l'int&eacute;r&ecirc;t
et les subventions pour le produit. On sp&eacute;cule, les actions flambent!
Une campagne publicitaire est lanc&eacute;e pour asseoir la recherche autour
de ce produit, mais bient&ocirc;t l'int&eacute;r&ecirc;t (financier!) retombe
parce qu'appara&icirc;t sur la place publique le fait que si le traitement
s'arr&ecirc;te, il y a prolif&eacute;ration accrue de cellules canc&eacute;reuses!
<br>Heureusement pour les actionnaires du produit, le sida arrive, et voil&agrave;
de quoi justifier une fois de plus la sortie du placard du poison! Aux
armes, actionnaires!
<br>17. C'est ainsi qu'un brave m&eacute;decin, tout illusionn&eacute;
par la puret&eacute; du monde dans lequel il croyait entrer, est aujourd'hui
planqu&eacute; quelque part en Colombie, avec &agrave; ses trousses, des
tueurs commandit&eacute;s par des trusts pharmaceutiques. Ce m&eacute;decin
disposerait d'un vaccin efficace contre l'h&eacute;patite B, mais il refuse
de c&eacute;der son brevet &agrave; l'une de ces puissantes multinationales.
Na&iuml;f, il entend livrer son vaccin &agrave; une organisation tiers-mondiste
et non gouvernementale, de sorte que, croit-il, le vaccin puisse &ecirc;tre
fabriqu&eacute; &agrave; faible co&ucirc;t, et achetable par les populations
les moins favoris&eacute;es d'Afrique et d'Asie.
<br>18. Les lymphocytes T sont une des deux cat&eacute;gories principales
de lymphocytes; il s'agit d'une cat&eacute;gorie de globules blancs assurant
une activit&eacute; immunitaire dite "sp&eacute;cifique" parce qu'elle
reconna&icirc;t s&eacute;lectivement la substance qui met l'organisme en
danger. Cette cat&eacute;gorie de lymphocytes inscrit dans sa m&eacute;moire
immunitaire, les antig&egrave;nes &eacute;ventuellement produits et r&eacute;agit
ainsi imm&eacute;diatement apr&egrave;s l'identification. Parmi ces lymphocytes
T ("T", parce qu'ils transitent par le Thymus) qui contr&ocirc;lent l'activit&eacute;
immunitaire de l'organisme, les lymphocytes appel&eacute;s "T4" ont pour
fonction de coordonner et diriger l'ensemble de cette d&eacute;fense. Leur
membrane ext&eacute;rieure porte notamment la mol&eacute;cule OKT4, sur
laquelle le r&eacute;trovirus du sida vient coller le point correspondant
de sa propre enveloppe et entre alors, comme aspir&eacute; de l'int&eacute;rieur.
<br>19. Aujourd'hui, cette pratique d'exp&eacute;rimentation sauvage est
r&eacute;glement&eacute;e et soumise &agrave; une l&eacute;gislation internationale...
et donc g&eacute;n&eacute;ralis&eacute;e!!! Dans les phases terminales
d'une maladie, l'accord pour une exp&eacute;rimentation se passe directement
entre un laboratoire et un "Comit&eacute; d'&eacute;thique" (si, si,...
"d'&eacute;thique"!) qui n'est en fait qu'un comit&eacute; de l'&eacute;tablissement
hospitalier dans lequel aura lieu l'exp&eacute;rience. Pour assurer leurs
arri&egrave;res, les laboratoires extorquent au malade une "d&eacute;charge"
sous forme d'une petite signature... sauf si cette exp&eacute;rimentation
sauvage fait d&eacute;j&agrave; partie des "protocoles" accept&eacute;s
par la l&eacute;gislation internationale.
<br><i>"Ainsi toute exp&eacute;rimentation d&eacute;sormais sera massive,
mais contr&ocirc;l&eacute;e; sauvage mais l&eacute;gale. L'Etat l&eacute;gif&egrave;re
la tautologie entre le citoyen malade d'un monde et un monde qui per&ccedil;oit,
dans la maladie qu'il produit, un d&eacute;fi industriel promis &agrave;
un avenir sans fin. Les m&eacute;thodes ayant droit de recherche s'av&egrave;rent
aussi meurtri&egrave;res que le mal lui-m&ecirc;me, &agrave; long terme.
Ainsi, le nucl&eacute;aire produit des tumeurs, que l'on d&eacute;truit
avec le nucl&eacute;aire qui engendrera d'autres tumeurs, etc..."</i>
<br>Extrait de "N'Dr&eacute;a", publi&eacute; par "Os Cangaceiros", F&eacute;vrier
'92.
<br>20. Un immonde trafic d'organes humains se d&eacute;veloppe &agrave;
travers le monde et c'est sur le rein que la demande est la plus forte:
pr&egrave;s de dix mille personnes sont en attente. Les commer&ccedil;ants
sont d&egrave;s lors &agrave; l'aff&ucirc;t. Un paysan d'Anatolie &eacute;migr&eacute;
&agrave; Istanbul s'est r&eacute;cemment vu retirer un rein alors qu'il
pensait signer un contrat de travail &agrave; Londres. Il touchait 4.000
dollars de d&eacute;dommagement alors que le co&ucirc;t de l'op&eacute;ration
pour le receveur &eacute;tait de 100.000 dollars: la diff&eacute;rence
allait dans la poche des interm&eacute;diaires et des chirurgiens. L'affaire
&eacute;tait tellement &eacute;norme que ces blancs bouchers furent "condamn&eacute;s"...
&agrave; ne plus officier dor&eacute;navant que dans le secteur priv&eacute;!!!
<br>Mais le rein n'est pas la seule source possible de profit. En Colombie,
&agrave; Bogota des enfants sont &eacute;nucl&eacute;&eacute;s dans les
bidonvilles et dans les h&ocirc;pitaux: Porto-Rico, La Guadeloupe, Miami
sont les fili&egrave;res de commercialisation de ces organes. Le march&eacute;
capitaliste mondial trouve de l'or jusque dans le regard des gosses!
<br>21. On a tort de taxer de "machiav&eacute;lique" ceux qui ne font finalement
que dire tout haut ce que le Capital exige d'eux. Ainsi, Robert McNamara,
pr&eacute;sident de la Banque Mondiale et ancien secr&eacute;taire d'Etat
US (c'est lui qui ordonna les bombardements massifs sur le Vietnam), d&eacute;clarait
ouvertement &agrave; propos des moyens de lutte contre ce qu'il nomme "la
d&eacute;mographie galopante": "La maladie &eacute;pid&eacute;mique est
une voie naturelle pour r&eacute;duire la population(...). Il faut prendre
des mesures draconiennes de r&eacute;duction d&eacute;mographique contre
la volont&eacute; des populations. R&eacute;duire les taux de natalit&eacute;
s'est av&eacute;r&eacute; impossible ou insuffisant. Il faut donc augmenter
les taux de mortalit&eacute;. Comment? Par des moyens naturels: la famine
et la maladie".
<br>22. Comme l'ont &eacute;crit ces internes de Villejuif sur les murs
de leur salle de garde: "Le cancer fait vivre d'avantage de gens qu'il
n'en tue!".
<br>23. Quoi de plus normal que le mod&egrave;le d&eacute;mocratique am&eacute;ricain
soit, ici encore, le fer de lance de la d&eacute;fense de la propri&eacute;t&eacute;
priv&eacute;e, jusque dans ses retranchements corporels et organiques:
un r&eacute;cent arr&ecirc;t de la Cour supr&ecirc;me de Californie reconna&icirc;t
&agrave; chacun un droit de propri&eacute;t&eacute; sur les parties de
son corps et admet donc que celles-ci soient librement contractualis&eacute;es
commercialement. La libert&eacute; de disposer de son corps ne peut &ecirc;tre
confisqu&eacute;e par l'Etat. Prol&eacute;taire en difficult&eacute;, la
d&eacute;mocratie te prot&egrave;ge: tu as le droit de vendre ton rein!
<br>Qui pourrait donc encore pr&eacute;tendre &agrave; la sup&eacute;riorit&eacute;
humaine de l'esclave salari&eacute; par rapport &agrave; l'esclave tout
court?
<br>24. On veut parler ici de l'AZT dont la substance --la zidovudine--
est hautement toxique. Voici ce qu'en dit par exemple Peter Duesberg, un
professeur de biologie mol&eacute;culaire pourtant tr&egrave;s peu critique
de la Science:
<br><i>"Je dis que l'AZT, c'est le sida sur ordonnance. Cette substance
emp&ecirc;che le processus de copie de l'ADN dans les cellules, bloquant
ainsi non seulement la multiplication du virus HIV, mais d&eacute;truisant
par la m&ecirc;me occasion toutes les cellules en cours de reproduction,
et principalement les cellules du syst&egrave;me immunitaire. L'AZT est
non seulement inutile mais fatal."</i>
<br>25. Le virus du sida, selon l'une de ces th&egrave;ses, serait le r&eacute;sultat
chim&eacute;rique de l'<u>assemblage du virus "VISNA"</u> (un "Lenti virus"
responsable d'une maladie du cerveau chez les moutons, principalement en
Islande, et qui, comme celui du sida, se singularise par sa p&eacute;riode
d'incubation extr&ecirc;mement longue)
<u>avec une partie de HTLV-1 incrust&eacute;
en lui</u> ("HTLV-1 est un virus tr&egrave;s r&eacute;pandu dans le Nord
du Japon et qui provoque un cancer de la lymphe chez l'homme). Pour d&eacute;fendre
cette th&egrave;se, ces scientifiques, maintenant trait&eacute;s d'h&eacute;r&eacute;tiques
et mis au ban, d&eacute;crivent un assemblage sur 23 points. Il se r&eacute;alise
quand on "accouple" le virus du sida &agrave; celui du Visna et semble
confirmer la proche parent&eacute; de ces deux virus; ils compl&egrave;tent
leur argumentation en indiquant que la partie du virus humain (HTLV-1)
qui a &eacute;t&eacute; greff&eacute; sur celui du Visna (non virulent
pour l'homme jusqu'alors!) est pr&eacute;cis&eacute;ment la partie du code
g&eacute;n&eacute;tique (ADN) programmant la production de l'albumine qui
permet au virus HTLV-1 de se greffer &agrave; la cellule humaine T-4, car
le virus Visna n'avait pas cette propri&eacute;t&eacute;. Du moment o&ugrave;
on lui greffait cette albumine, qui trouve son compl&eacute;ment dans la
cellule T-4, poursuivent les tenants de cette th&egrave;se, on a rendu
le Visna virulent pour cette cellule et donc pour l'homme!
<br>Cette th&egrave;se fut ensuite d&eacute;nonc&eacute;e comme le fruit
d'un travail de contre-propagande orchestr&eacute;e par le contre-espionnage
de ce qui &eacute;tait encore l'URSS. Gorbatchev aurait m&ecirc;me pr&eacute;sent&eacute;
des excuses officielles. Etait-ce une manoeuvre commune pour &eacute;touffer
la question ou s'agit-il de r&eacute;els int&eacute;r&ecirc;ts capitalistes
contradictoires? Aujourd'hui, c'est le professeur Gallo lui-m&ecirc;me,
le num&eacute;ro 1 de la recherche sur le sida qui est d&eacute;nonc&eacute;
par la police am&eacute;ricaine elle-m&ecirc;me, comme mystificateur &agrave;
propos de sa d&eacute;couverte du virus du sida. Clinton pr&eacute;sentera-t-il
aussi des excuses?
<br>26. "Tristes Chim&egrave;res" - Rolande Girard (Grasset Editions, 1987).
<br>27. Nous n'avons pas voulu aborder dans ce texte la mani&egrave;re
dont l'Etat, avec le sida, a trouv&eacute; mati&egrave;re &agrave; renforcer
son discours anti-plaisir. Le sida est pr&eacute;sent&eacute; comme une
p&eacute;nitence et jamais la Morale n'a &eacute;t&eacute; aussi puissante
&agrave; imposer la Famille, la Tradition, l'Abstinence, le Sacrifice,
le Mariage, la Fid&eacute;lit&eacute; et la Chastet&eacute;, comme garants
de l'Ordre de ce monde.
<br>Certaines th&egrave;ses scientifiques dissidentes circulent m&ecirc;me
quant &agrave; l'inutilit&eacute; totale des mesures de pr&eacute;vention
telles l'usage de pr&eacute;servatifs, dont le chef principal de cette
"dissidence", Peter Duesberg d&eacute;fend la th&egrave;se selon laquelle
le virus HIV d&eacute;couvert ne serait pas la cause mortelle du sida,
qu'il existe des co-facteurs et que les campagnes anti-sexe sont totalement
inefficaces. Il d&eacute;clare: "Vous pouvez utiliser des pr&eacute;servatifs
pour ne pas avoir d'enfants ou pour &eacute;viter la syphilis, mais pour
le sida, c'est inutile. Le virus HIV peut-&ecirc;tre transmis, oui, mais
s'il n'est pas responsable du sida, cela n'a aucune importance" (in "Le
Lien Sant&eacute;"). Le virus HIV ne serait donc qu'un pr&eacute;texte
visant &agrave; d&eacute;fendre l'Ordre Moral capitaliste?
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280389413" alt="setstats" border="0" width="1" height="1"></noscript>