<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMMUNISME #53</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="communisme.htm"><img SRC="../images/communisme.gif" ALT="COMMUNISME" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="theses_dictature_proletariat.htm">Dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMMUNISME No.35</u> (Janvier 1992):</font></h3>

<blockquote><b><font face="Comic Sans MS"><a href="#présentation">R&eacute;volution
et contre-r&eacute;volution en Russie</a></font></b></blockquote>

<ul>
<li>
<font face="Comic Sans MS"><a href="#ukraine">Insurrection prol&eacute;tarienne
en Ukraine (1918-1921)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#miasnikov">M&eacute;moire ouvri&egrave;re:
le manifeste du groupe ouvrier du parti communiste russe (bolchevik)</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="présentation"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>R&eacute;volution et contre-r&eacute;volution
en Russie</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<font face="Comic Sans MS">Un des axes majeurs du travail de r&eacute;appropriation
de la m&eacute;moire collective de notre classe est, sans nul doute, de
tirer les le&ccedil;ons fondamentales de la formidable vague r&eacute;volutionnaire
internationale qui secoua le monde durant les ann&eacute;es 1917 &agrave;
1923. Nous poursuivons ce travail depuis la naissance de notre groupe en
approfondissant notre recherche sur tous les moments de rupture qui, partout
dans le monde, ont marqu&eacute; cette p&eacute;riode. Malgr&eacute; le
fait que la r&eacute;volution et la contre-r&eacute;volution s'exprime
directement mondialement, le triomphe de cette derni&egrave;re rend difficile,
notamment pour ce qui concerne la disponibilit&eacute; des mat&eacute;riaux,
les recherches et leur pr&eacute;sentation aux lecteurs autrement qu'en
termes de pays ou de r&eacute;gions.</font>
<p><font face="Comic Sans MS">C'est pour cela qu'apr&egrave;s nous &ecirc;tre
longuement attach&eacute; &agrave; la r&eacute;volution et la contre-r&eacute;volution
en Russie, nous avons centr&eacute; notre travail sur le mouvement r&eacute;volutionnaire
en Allemagne et sa d&eacute;faite, sans pour autant laisser de c&ocirc;t&eacute;
l'analyse de cette contradiction dans d'autres pays (Hongrie -cf. Communisme
No.32-, Italie, Mexique,...). Il faut savoir que la phase de publication
de nos travaux comprend toujours un temps de retard par rapport &agrave;
la pol&eacute;mique interne, l'avanc&eacute;e de nos recherches, positions
et ruptures. C'est pourquoi alors que d'autres recherches continuent, nous
comptons prochainement entamer la publication de textes concernant la r&eacute;volution
et la contre-r&eacute;volution en Allemagne.</font>
<p><font face="Comic Sans MS">Nous allons &eacute;galement continuer &agrave;
publier des textes &agrave; propos de la r&eacute;volution, la contre-r&eacute;volution
et du d&eacute;veloppement du capitalisme en Russie. Dans le cadre de ce
travail -pour lequel nous renvoyons plus particuli&egrave;rement le lecteur
au No.28 de notre revue centrale en fran&ccedil;ais (alors intitul&eacute;e
Le Communiste) pour une pr&eacute;sentation large et d&eacute;taill&eacute;e
des raisons et du cadre de notre analyse-, apr&egrave;s avoir mis en &eacute;vidence
que le Capital en Russie tendait &agrave; sa r&eacute;organisation (avec
la cooptation du gouvernement "ouvrier" Bolchevik), nous sommes pass&eacute;s
&agrave; la publication de textes qui d&eacute;montrent la r&eacute;sistance
prol&eacute;tarienne &agrave; cette politique (comme l'insurrection prol&eacute;tarienne
en Ukraine) et de r&eacute;actions prol&eacute;tariennes de groupes r&eacute;volutionnaires
(principalement mais pas uniquement concernant les oppositions &agrave;
l'int&eacute;rieur du parti Bolchevik).</font>
<p><font face="Comic Sans MS">Nous avons d&eacute;j&agrave; ainsi publi&eacute;
une somme relativement importante de mat&eacute;riaux concernant la r&eacute;volution
et la contre-r&eacute;volution en Russie dont voici le sommaire:</font>
<ul>
<li>
<font face="Comic Sans MS">"Quelques le&ccedil;ons d'Octobre 1917" (Le
Communiste n&deg;10/11)</font></li>

<li>
<font face="Comic Sans MS">"Brest-Litovsk: La paix, c'est la paix du Capital"
(Le Communiste n&deg;22 et 23)</font></li>

<li>
<font face="Comic Sans MS">"Cronstadt: Tentative de rupture avec l'Etat
capitaliste en Russie" (Le Communiste n&deg;24)</font></li>

<li>
<font face="Comic Sans MS">"La conception social-d&eacute;mocrate de transition
au socialisme" (Le Communiste n&deg;28)</font></li>

<li>
<font face="Comic Sans MS">"La politique &eacute;conomique et sociale des
Bolcheviks" (Le Communiste n&deg;28)</font></li>

<li>
<font face="Comic Sans MS">M&eacute;moire ouvri&egrave;re: "R&eacute;volution
et contre-r&eacute;volution en Russie" - OCR, janvier 1947 (Le Communiste
n&deg;28)</font></li>
</ul>
<font face="Comic Sans MS">Dans le futur, d'autres textes concernant les
r&eacute;actions prol&eacute;tariennes au d&eacute;veloppement du capitalisme
dans ce pays vont suivre, ainsi que des textes &agrave; propos du stalinisme,
de l'industrialisation, du mythe de la planification et de la p&eacute;riode
de d&eacute;stalinisation.</font>
<p><font face="Comic Sans MS">Ce long travail de r&eacute;appropriation
programmatique fait partie de l'indispensable bilan sur la r&eacute;volution
et la contre-r&eacute;volution; contre-r&eacute;volution la plus grande
et la plus profonde de l'histoire de notre classe, dont nous subissons
les cons&eacute;quences et contre laquelle, nous nous armons dans la perspective
des combats &agrave; venir.</font>
<p><font face="Comic Sans MS">Nous appelons, une fois de plus, les lecteurs,
sympathisants et camarades, &agrave; participer &agrave; ce travail collectif,
&agrave; utiliser et critiquer la revue <i>Communisme</i>, en tant qu'organisateur
collectif international et internationaliste de la communaut&eacute; de
lutte en constitution contre la soci&eacute;t&eacute; bourgeoise.</font>
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="ukraine"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Insurrection prol&eacute;tarienne
en Ukraine</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">(1918-1921)</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">1. Introduction</font></u></h2>
La Pr&eacute;histoire humaine se caricaturant plus qu'elle ne se r&eacute;p&egrave;te,
un tas de similitudes se retrouvent dans nos diff&eacute;rents textes traitant
de cette p&eacute;riode. Et pour cause! Loin de consid&eacute;rer les diff&eacute;rents
foyers r&eacute;volutionnaires comme autant d'&eacute;l&eacute;ments s&eacute;par&eacute;s
les uns des autres, nous les envisageons au contraire comme autant de moments
distincts participant <u>TOUS</u> &agrave; la m&ecirc;me dynamique, &agrave;
la m&ecirc;me tentative r&eacute;volutionnaire. Il nous serait m&eacute;thodologiquement
impossible de les s&eacute;parer pour en d&eacute;gager des le&ccedil;ons
&agrave; chaque fois distinctes, en pr&eacute;textant ici ou l&agrave;
des diff&eacute;rences objectives ou subjectives comme le font les diverses
&eacute;coles du gauchisme (1).
<p>D&egrave;s lors, il est normal qu'un ensemble de caract&eacute;ristiques
communes se retrouve dans ce que nous d&eacute;crivons des forces du mouvement
r&eacute;volutionnaire de cette &eacute;poque, comme en Russie, en Allemagne,
en Hongrie, en Belgique, en Angleterre, en Argentine, en Inde,... et dans
tellement d'autres endroits du monde &agrave; cette p&eacute;riode. Nous
avons insist&eacute; dans nos textes sur les points de rupture qui existaient
&agrave; l'encontre du nationalisme, du syndicalisme, du parlementarisme,
etc. Nous avons aussi tent&eacute; de d&eacute;crire &agrave; chaque fois
le processus d'organisation en force des minorit&eacute;s r&eacute;volutionnaires
originaires de diff&eacute;rentes "familles" politiques fusionnant au sein
d'un m&ecirc;me parti communiste, ce processus d'organisation en Parti,
culminant dans la tentative d'&eacute;riger en une seule force centralis&eacute;e
et internationale, l'ensemble de cette avant-garde.
<p>Mais si les multiples foyers de lutte de ces cruciales ann&eacute;es
'17-'23 comportent &eacute;norm&eacute;ment de similitudes quant &agrave;
leurs forces, il en va de m&ecirc;me en ce qui concerne leurs limites:
limite de la compr&eacute;hension de l'internationalisme &agrave; l'addition
de partis nationaux, limite de la critique de la D&eacute;mocratie, limite
de la compr&eacute;hension de la dictature du prol&eacute;tariat, etc...
L'ensemble de ces faiblesses se cristallise dans une limite g&eacute;n&eacute;rale
de cette p&eacute;riode: <b>le manque de rupture avec la Social-D&eacute;mocratie.</b>
<p>Et nous ne parlons pas ici de la Social-D&eacute;mocratie "formelle",
comme souvent le Capital tente de la limiter &agrave; la ribambelle de
partis f&eacute;d&eacute;r&eacute;s au sein de la II&egrave;me Internationale,
mais bien, toutes d&eacute;nominations confondues et ce <u>sous n'importe
quel drapeau</u>, de l'ensemble des forces r&eacute;formistes qui ont eu
pour pratique et comme <u>contenu</u>, l'affirmation de la contre-r&eacute;volution,
sous la forme d'un programme bourgeois &agrave; l'intention du prol&eacute;tariat.
En se peignant aux couleurs de la r&eacute;volution, la Social-D&eacute;mocratie
r&eacute;ussit ainsi &agrave; imposer le programme capitaliste aux ouvriers.
<p>La Social-D&eacute;mocratie regroupe dans les faits et de mani&egrave;re
pratique, concr&egrave;te, les forces les plus aptes &agrave; am&eacute;nager
le Capital, &agrave; mobiliser le prol&eacute;tariat pour un projet qui
n'est pas le sien, d&eacute;mobilisant du m&ecirc;me coup la lutte prol&eacute;tarienne,
la vidant de toute sa substance r&eacute;volutionnaire. En ce sens la Social-D&eacute;mocratie
est le poison contre lequel s'est toujours battu le prol&eacute;tariat
<u>au
sein m&ecirc;me de ses organisations</u>, structures, associations, ind&eacute;pendamment
des drapeaux. Ce combat acharn&eacute; s'est refl&eacute;t&eacute; au-del&agrave;
de toute appellation organisationnelle "marxiste", "socialiste", "syndicaliste
r&eacute;volutionnaire", "anarchiste", "bolchevik", "socialiste-r&eacute;volutionnaire",...
par la lutte, souvent arm&eacute;e, qui s'est d&eacute;roul&eacute;e aussi
<u>&agrave;
l'int&eacute;rieur</u> de tous ces groupes, ind&eacute;pendamment du drapeau
auquel ils s'attachaient. C'est bien <b>la fronti&egrave;re entre r&eacute;volution
et contre-r&eacute;volution</b> qui constitue la s&eacute;paration fondamentale,
essentielle entre le monde du Salariat et le Communisme, et non pas un
quelconque <u>formalisme</u> d'appellation o&ugrave; le drapeau classerait
m&eacute;caniquement les uns dans un camp et les autres dans l'autre. Pas
plus l'&eacute;tiquette que le drapeau ne sont les garanties d'une r&eacute;elle
pratique r&eacute;volutionnaire.
<p>Ainsi, bon nombre de ceux qui invoqu&egrave;rent la rupture avec la
Deuxi&egrave;me Internationale, reproduisirent l'ensemble de son programme,
sous d'autres couleurs! Ce fut le cas de L&eacute;nine et d'autres militants
Bolcheviks en Russie, par exemple, qui apr&egrave;s avoir r&eacute;solument
particip&eacute;
au d&eacute;veloppement de la r&eacute;volution en Russie, ramen&egrave;rent
l'ensemble du processus de rupture avec la Social-D&eacute;mocratie...
dans le cadre de la Social-D&eacute;mocratie, entendue comme programme,
allant finalement jusqu'&agrave; assumer la reconstruction locale de l'Etat
capitaliste.
<p>Ce rappel est fondamental si l'on veut ad&eacute;quatement aborder la
question des le&ccedil;ons du mouvement insurrectionnel en Ukraine. En
effet, sur toute cette question, s'est op&eacute;r&eacute;e une division
entre deux p&ocirc;les id&eacute;ologiques: d'un c&ocirc;t&eacute;, ceux
qui, se d&eacute;finissant comme "anarchistes", ont soutenu Makhno, un
des principaux dirigeants du mouvement prol&eacute;tarien en Ukraine, jusque
dans ses erreurs, et, de l'autre c&ocirc;t&eacute;, les militants auto-proclam&eacute;s
"marxistes", qui, lorsqu'ils n'affirmaient pas ouvertement avec L&eacute;nine
que le capitalisme &eacute;tait mieux, refusaient la plupart du temps d'ouvrir
leurs yeux face &agrave; la reconstruction du capitalisme en Russie sous
la houlette des Bolcheviks. Ils ont ainsi compl&eacute;mentairement refus&eacute;
de reconna&icirc;tre, dans le mouvement en Ukraine, un moment de rupture
r&eacute;volutionnaire de notre classe.
<p>La bourgeoisie peut alors s'occuper de l'histoire: encore une fois,
elle impose son imb&eacute;cile m&eacute;thodologie visant &agrave; chercher
des "tout bons" et des "tout mauvais", des masses aveugles et des chefs
autoritaires,... Elle parvient ainsi &agrave; r&eacute;duire la lutte prol&eacute;tarienne
en Ukraine &agrave; une guerre entre Bolcheviks et Makhnovistes, ou pire
encore, en une guerre entre "communistes" et "anarchistes", au lieu d'y
voir <u>un affrontement entre r&eacute;volution et contre-r&eacute;volution</u>.
Un affrontement qui s'est effectivement jou&eacute; entre d'une part, l'<b>Arm&eacute;e
Rouge</b> luttant pour la d&eacute;fense de l'Etat capitaliste russe en
pleine recomposition et, d'autre part, l'<b>Arm&eacute;e R&eacute;volutionnaire
Insurrectionnelle</b> constitu&eacute;e sur base de la lutte des prol&eacute;taires
en Ukraine. Mais l'affrontement entre la r&eacute;volution et la contre-r&eacute;volution
s'est &eacute;galement mat&eacute;rialis&eacute; <b>au sein m&ecirc;me
de l'Arm&eacute;e R&eacute;volutionnaire Insurrectionnelle d'Ukraine</b>
entre d'un c&ocirc;t&eacute;, les forces qui d&eacute;fendaient le front
avec telle ou telle arm&eacute;e bourgeoise, et de l'autre, celles qui
s'y opposaient, par exemple! Dans le m&ecirc;me sens, cette m&ecirc;me
contradiction r&eacute;volution et contre-r&eacute;volution fut tout autant
pr&eacute;sente au sein des Bolcheviks (cfr. les "gauches communistes"
qui s'en sont d&eacute;gag&eacute;es) qu'au sein de ceux qui se revendiquaient
de l'anarchisme (cfr la lutte entre les Makhnovistes et les individualistes
ou autres "intellectuels" social-d&eacute;mocrates du mouvement).
<p>A titre d'exemple, voici le commentaire d'Archinov, participant actif
de l'insurrection en Ukraine aux c&ocirc;t&eacute;s de Makhno, &agrave;
propos de l'indiff&eacute;rentisme d'une bonne part de ceux qui se r&eacute;clament
du drapeau de l'anarchie en Russie &agrave; ce moment:
<blockquote><i>"La majeure partie des anarchistes russes qui &eacute;taient
pass&eacute;e par l'&eacute;cole th&eacute;orique de l'anarchisme, demeurait
&agrave; l'&eacute;cart, dans des cercles isol&eacute;s n'ayant aucune
raison d'&ecirc;tre &agrave; ce moment; ils cherchaient &agrave; approfondir
la question de savoir ce que c'&eacute;tait que ce mouvement (l'insurrection
en Ukraine - NDR) et de quel oeil il fallait le consid&eacute;rer; et ils
restaient inactifs, se consolant de leur inertie &agrave; l'id&eacute;e
que le mouvement paraissait ne pas &ecirc;tre purement anarchiste."</i></blockquote>
Et plus loin, &agrave; propos des individualistes "anarchistes":
<blockquote><i>"Mais ceux qui n'ont pas la passion de la R&eacute;volution,
qui r&eacute;fl&eacute;chissent en premier lieu aux manifestations de leur
propre "moi", comprennent cette id&eacute;e (la lib&eacute;ration de l'individu
- NDR) &agrave; leur mani&egrave;re. A cchaque fois qu'il s'agit d'organisation
pratique, de grave responsabilit&eacute;, ils se r&eacute;fugient dans
l'id&eacute;e anarchiste de libert&eacute; individuelle, et se fondant
sur cette derni&egrave;re, tentent de se soustraire &agrave; toute responsabilit&eacute;
et d'emp&ecirc;cher toute organisation."</i>
<p>Archinov in "Histoire du mouvement Makhnoviste" - 1921</blockquote>
Que l'on nous comprenne bien. Lorsque nous abordons cette partie de l'histoire
des luttes de notre classe qu'a constitu&eacute; l'insurrection du prol&eacute;tariat
en Ukraine, le probl&egrave;me n'est pas (uniquement!) de voir quelles
sont les avant-gardes qui ont affirm&eacute; <b>th&eacute;oriquement</b>
la "dictature du prol&eacute;tariat", mais bien avant tout les forces r&eacute;elles
qui ont tent&eacute; de l'imposer <b>pratiquement</b>. Ainsi, l'invocation
permanente au "marxisme" de la part des Bolcheviks ne les rapproche pas
plus du programme communiste que certaines fractions "anarchistes" ou "socialistes-r&eacute;volutionnaires"
qui luttaient pratiquement (aux c&ocirc;t&eacute;s de militants "Bolcheviks"
en rupture avec leur propre organisation, d'ailleurs!) pour la g&eacute;n&eacute;ralisation
de la guerre r&eacute;volutionnaire, par exemple. En Ukraine, l'Arm&eacute;e
Rouge, sous les ordres de Trotsky, accomplissait les pires forfaitures
sous couvert des int&eacute;r&ecirc;ts sup&eacute;rieurs du prol&eacute;tariat,
alors que dans sa guerre contre l'Etat russe en reconstruction, les prol&eacute;taires
en lutte contre son Arm&eacute;e Rouge, tentaient eux r&eacute;ellement
d'imposer la dictature de leurs besoins, la dictature du prol&eacute;tariat.
<p>Mais les choses sont encore plus complexes: ceux-l&agrave; m&ecirc;me
qui imposaient leurs besoins, ces milliers de prol&eacute;taires en armes,
insurg&eacute;s contre toutes les arm&eacute;es capitalistes qui leur faisaient
face et tentaient de reprendre leur contr&ocirc;le, ces prol&eacute;taires
en guerre contre les Arm&eacute;es Blanches de D&eacute;nikine et Wrangel,
l'Arm&eacute;e "Rouge" de Trotsky, les arm&eacute;es austro-allemandes,
les bandes nationalistes de Grigoriev ou Petlioura, ces ouvriers arm&eacute;s
donc, lorsqu'ils s'attaquaient aux bourgeois, pillaient les banques, se
r&eacute;appropriaient violemment les richesses et <u>affirmaient ainsi
leur dictature</u>. Bien souvent, ils refusaient de l'appeler telle quelle,
"dictature du prol&eacute;tariat", pour la bonne et simple raison qu'il
leur &eacute;tait difficile de donner &agrave; leur action r&eacute;volutionnaire
le m&ecirc;me nom que celui utilis&eacute; par ceux qui &eacute;taient
occup&eacute;s <u>&agrave; d&eacute;velopper le Capital</u> et &agrave;
trahir le prol&eacute;tariat, &agrave; emp&ecirc;cher sa dictature! Et
cette peur d'&ecirc;tre terminologiquement assimil&eacute; &agrave; l'ennemi
s'est malheureusement &eacute;galement bien souvent transform&eacute;e
en une autre th&eacute;orisation id&eacute;ologis&eacute;e (sous les couleurs
de l'anarchisme, alors!) de la pratique r&eacute;volutionnaire qu'ils assumaient,
limitant d&egrave;s lors aussi cette pratique.
<p>A ce stade, et avant que nos ennemis ne transforment une fois de plus
ce que nous disons, il est &eacute;videmment important de mettre l'accent
sur <b>l'importance &agrave; ce que le drapeau co&iuml;ncide avec l'action</b>!
Un indispensable moment de renforcement du communisme comme mouvement r&eacute;side
dans sa capacit&eacute; &agrave; se reconna&icirc;tre th&eacute;oriquement,
dans la totalit&eacute; de son but, et donc dans l'ensemble des formulations
historiques par lesquelles il s'est affirm&eacute; comme mouvement, tout
au long de l'histoire de la lutte des classes. Si nous avons insist&eacute;
ici (et si nous insistons tellement souvent!) sur l'importance du mouvement
communiste r&eacute;el, que voile bien souvent de multiples drapeaux plus
ou moins confus, c'est parce que la logique vulgaire a une ind&eacute;crottable
et lancinante tendance &agrave; imposer "ce qui appara&icirc;t" comme "ce
qui est", &agrave; confondre le drapeau avec le mouvement et &agrave; nier
ainsi des pans entiers des ruptures de notre classe.
<p>Bref, avec ces quelques avertissements m&eacute;thodologiques agr&eacute;ment&eacute;s
d'exemples de la v&eacute;ritable contradiction qui met aux prises les
forces sociales porteuses du communisme et celles d&eacute;fendant le capitalisme,
nous voulons d&eacute;finir le cadre de notre rupture avec la m&eacute;thodologie
m&eacute;caniciste bourgeoise qui isole les contradictions autour de l'id&eacute;ologie,
des chefs et des drapeaux:
<ul>
<li>
nous d&eacute;crirons donc d'abord bri&egrave;vement dans ce texte le contexte
mondial de lutte dans lequel s'inscrit la lutte de classe en Russie;</li>
</ul>

<ul>
<li>
nous verrons ensuite -et tout aussi bri&egrave;vement- comment, dans le
contexte de l'insurrection victorieuse du prol&eacute;tariat dans cette
zone, le Capital a transform&eacute; en f&eacute;roces agents de sa reconstruction
ceux-l&agrave; m&ecirc;me qui, quelques mois plus t&ocirc;t, organis&eacute;s
en minorit&eacute; au sein du parti Bolchevik, constituaient une des avant-gardes
de sa d&eacute;faite;</li>
</ul>

<ul>
<li>
nous traiterons ensuite de l'insurrection du prol&eacute;tariat en Ukraine,
face &agrave; la paix de Brest-Litovsk, autre moment de la reconstruction
de l'Etat capitaliste en Russie;</li>
</ul>

<ul>
<li>
et dans le cadre de ce soul&egrave;vement, nous verrons comment le prol&eacute;tariat
trouvera un des moments les plus &eacute;lev&eacute;s de la centralisation
de sa lutte dans la constitution de l'Arm&eacute;e R&eacute;volutionnaire
Insurrectionnelle d'Ukraine, autour de militants "anarchistes communistes",
dont le plus c&eacute;l&egrave;bre fut Makhno.</li>
</ul>
Avec cette rapide description du point de vue qui nous guide (le prol&eacute;tariat
avant ses "h&eacute;ros", la lutte de classe et non la lutte id&eacute;ologique,...),
nous voulons r&eacute;affirmer une fois de plus que ce qui s&eacute;pare
r&eacute;ellement, essentiellement la r&eacute;volution de la contre-r&eacute;volution,
c'est la pratique, <b>la pratique r&eacute;elle de centralisation de la
lutte autour d'un programme r&eacute;volutionnaire</b>.
<p>Comme nous l'avons dit plus haut, cette pratique trouva dans ces ann&eacute;es
de lutte, et ind&eacute;pendamment de ses protagonistes, une limite &eacute;norme
dans le manque de rupture avec la Social-D&eacute;mocratie, comprise comme
contenu, comme programme, comme pratique: la Social-D&eacute;mocratie,
comprise en tant que Parti historique du Capital pour le prol&eacute;tariat,
c'est cette force qui voit le Capital se d&eacute;fendre, se maintenir
et se d&eacute;velopper en investissant les atours de ces propres ennemis,
en investissant les drapeaux de ses ennemis, en s'incarnant dans la chair
m&ecirc;me de ses ennemis! Le programme social-d&eacute;mocrate se voit
ainsi d&eacute;fendu par des "anarchistes", des "Bolcheviks", des "socialistes
r&eacute;volutionnaires",... des pseudo-communistes. Ce sont les opposants
les plus convaincus &agrave; la paix contre-r&eacute;volutionnaire de Brest-Litovsk
qui se transforment en ses plus ardents d&eacute;fenseurs! Ce sont les
meilleurs chefs de l'arm&eacute;e insurrectionnelle d'Ukraine qui s'associent
monstrueusement aux capitalistes guerriers de l'Arm&eacute;e Rouge!
<p>Mais, la fausse polarisation entre "anarchistes" et "communistes", en
tant que vision de l'histoire, aujourd'hui encore dominante, c'est le triomphe
de la conception social-d&eacute;mocrate. Le type de critique qui confond
le mouvement social en Ukraine avec le drapeau et qui se r&eacute;duit
&agrave; la critique du drapeau de l'anarchie (critique g&eacute;n&eacute;ralis&eacute;e
&agrave; partir de l'existence de certaines id&eacute;ologies social-d&eacute;mocrates
peintes en noir pour mieux tromper), compl&egrave;te parfaitement les imb&eacute;ciles
critiques inverses des "anarchistes" qui critiquent les "marxistes". Ils
assimilent tout ce qui ce dit "marxiste", ce qui &eacute;quivaut &agrave;
mettre dans le m&ecirc;me sac tous les r&eacute;volutionnaires qui se sont
appel&eacute;s "marxistes", en m&ecirc;me temps que le "marxisme" transform&eacute;
en une branche de l'Economie Politique ou une doctrine d'Etat parfaitement
int&egrave;gre gr&acirc;ce &agrave; l'oeuvre des partis social-d&eacute;mocrates
(particuli&egrave;rement allemands ou russes). Face &agrave; tout ce merdier
de confusions, il est fondamental de r&eacute;affirmer clairement que la
v&eacute;ritable fronti&egrave;re d&eacute;limitant le projet communiste
du projet capitaliste, ne se situe pas entre "anarchisme" ou "marxisme",
mais bien entre lutte prol&eacute;tarienne et d&eacute;veloppement du Capital,
entre r&eacute;volution et contre-r&eacute;volution.
<p>La Social-D&eacute;mocratie, produit du Capital &agrave; destination
des ouvriers, se fout bien des &eacute;tiquettes "anarchistes" et "marxistes",
quoiqu'en disent les tenants du formalisme id&eacute;ologique, et il n'est
pas un drapeau derri&egrave;re lequel elle ne se serait pas r&eacute;fugi&eacute;e
pour tromper les ouvriers. En ce sens, le mouvement communiste, le mouvement
r&eacute;el et pratique d'abolition de l'ordre &eacute;tabli compte tout
aussi bien comme ennemis mortels les va-t-en guerre Kropotkine et Kautsky,
que les ministres Bela Kun en Hongrie ou Federica Montseny en Espagne.
<h2>
<u><font face="Comic Sans MS">2. Guerre et r&eacute;volution... jusqu'en
Ukraine!</font></u></h2>
Le d&eacute;clenchement de la boucherie g&eacute;n&eacute;ralis&eacute;e
de 1914 correspond &agrave; la n&eacute;cessit&eacute; de la bourgeoisie
mondiale de r&eacute;soudre la crise de surproduction &agrave; laquelle
le Capital est confront&eacute;. Pour survivre &agrave; ses contradictions,
la bourgeoisie se doit d'&eacute;craser le prol&eacute;tariat. Elle se
doit de liquider physiquement la partie des prol&eacute;taires exc&eacute;dentaires
&agrave; ses besoins de valorisation, et pour ce faire, &eacute;touffer
&eacute;galement son projet communiste de destruction de l'argent et de
l'&eacute;change, seule alternative &agrave; la barbarie capitaliste. Le
point de passage de cet <b>&eacute;crasement du prol&eacute;tariat</b>
par la bourgeoisie va se r&eacute;aliser d'une part, par <b>l'Union Nationale
et Sacr&eacute;e</b>, cette &eacute;treinte odieuse que la Social-D&eacute;mocratie
r&eacute;ussit &agrave; imposer entre les prol&eacute;taires et chacune
des nations o&ugrave; ils sont exploit&eacute;s, et d'autre part, par la
<b>liquidation
physique</b> de millions de prol&eacute;taires amen&eacute;s ainsi &agrave;
s'affronter militairement dans des batailles dans lesquelles les diff&eacute;rents
camps capitalistes ont prolong&eacute; la concurrence acharn&eacute;e qu'ils
se livraient pour conqu&eacute;rir telle ou telle part du march&eacute;
mondial, sous forme de territoires,...
<p>Les contradictions imp&eacute;rialistes furent donc, comme toujours,
le point de passage de cette guerre contre le prol&eacute;tariat que mena
la bourgeoisie mondiale, pendant quatre longues ann&eacute;es.
<p>Des si&egrave;cles durant, les Etats fran&ccedil;ais et anglais s'&eacute;taient
constitu&eacute;s un empire gigantesque duquel ils parvenaient &agrave;
tirer d'&eacute;normes b&eacute;n&eacute;fices, alors que l'Etat allemand,
en tant qu'imp&eacute;rialisme en pleine expansion dans la course aux profits,
se sentait &agrave; l'&eacute;troit dans ses fronti&egrave;res nationales.
Ne parvenant pas &agrave; trouver de nouveaux d&eacute;bouch&eacute;s dans
de lointaines colonies, la bourgeoisie allemande dut se rabattre sur le
continent europ&eacute;en pour r&eacute;pondre &agrave; ses besoins d'expansion.
L'objectif strat&eacute;gique &eacute;tant la route qui allait du coeur
de l'empire allemand &agrave; l'Irak actuelle, symbolis&eacute; par la
ligne de chemin de fer Berlin-Bagdad et passant par Istanbul et le d&eacute;troit
du Bosphore. L'expansion du capital en Allemagne devait forc&eacute;ment
s'opposer aux int&eacute;r&ecirc;ts mercantiles de l'empire des tsars dans
les Balkans, &agrave; la recherche d'un d&eacute;bouch&eacute; vers la
M&eacute;diterran&eacute;e. Les blocs politico-militaires &eacute;taient
constitu&eacute;s par une s&eacute;rie d'alliances et de contre-alliances.
La d&eacute;flagration pouvait donc avoir lieu entre d'une part, les Etats
anglais et fran&ccedil;ais, &eacute;paul&eacute;s par l'empire des tsars,
craignant l'arriv&eacute;e de l'Etat allemand comme nouveau concurrent
sur le march&eacute; mondial, et d'autre part, le colosse &eacute;conomique
allemand et ses alli&eacute;s austro-hongrois, &agrave; la recherche de
profits aux d&eacute;pens d'autres colosses moins comp&eacute;titifs.
<p>Les occasions pour rentrer en guerre ne manquent &eacute;videmment jamais.
Les blocs ainsi constitu&eacute;s se trouv&egrave;rent face &agrave; face
&agrave; plusieurs reprises (Tanger 1905, Agadir 1911, les Balkans en 1912),
mais le probl&egrave;me central pour la bourgeoisie &eacute;tait de parvenir
&agrave; imposer la guerre et la mort comme perspective au prol&eacute;tariat
des diff&eacute;rentes nations. Ce fut l&agrave; le r&ocirc;le central
de la Social-D&eacute;mocratie: toutes familles politiques confondues,
des diff&eacute;rents partis socialistes nationaux aux anarcho-syndicalistes,
de la Deuxi&egrave;me Internationale "socialiste" au Manifeste international
"anarchiste" des Seize, des syndicalistes de toute id&eacute;ologie aux
d&eacute;put&eacute;s "socialistes",... toutes les diff&eacute;rentes expressions
social-d&eacute;mocrates vont appeler &agrave; participer &agrave; la guerre.
Dans un camp (le bloc autour de l'Allemagne), on parle d'une lutte d&eacute;mocratique
contre le Tsarisme r&eacute;actionnaire et despotique, et dans l'autre
(le bloc autour de la France), on invoque l'image du Teuton militariste
pour partir d&eacute;fendre la France r&eacute;publicaine et d&eacute;mocratique,
la fleur au fusil.
<p>Ce n'est pas le lieu ici pour d&eacute;velopper tout le processus par
lequel la Social-D&eacute;mocratie parvint &agrave; imposer, &agrave; travers
son discours d&eacute;mocratique anti-guerre, la n&eacute;cessit&eacute;
d'aller se faire massacrer sur les champs de bataille. Nous reviendrons
sur cette question bient&ocirc;t, lorsque nous traiterons de la r&eacute;volution
et de la contre-r&eacute;volution en Allemagne.
<p>Toujours est-il que la mort d'un obscur archiduc d'Autriche-Hongrie
par un encore plus obscur nationaliste serbe servit de pr&eacute;texte
pour tout d&eacute;clencher. Certains de leur victoire rapide, d'autant
que les autres bourgeoisies n'&eacute;taient pas encore tout &agrave; fait
pr&ecirc;tes militairement parlant &agrave; affronter la guerre g&eacute;n&eacute;ralis&eacute;e,
c'est &agrave; l'ouest que les g&eacute;n&eacute;raux allemands d&eacute;cident
de frapper un grand coup. En quelques semaines, le capital en Allemagne
esp&egrave;re r&eacute;aliser le coup de force victorieux de Bismarck qui,
en 1870, mit fin &agrave; Napol&eacute;on III et unifia &agrave; Versailles,
sous l'autorit&eacute; du roi de Prusse, tout l'empire allemand. En &eacute;crasant
la bourgeoisie fran&ccedil;aise, l'Allemagne pourrait alors faire face
avec tout son potentiel industriel et militaire &agrave; la gigantesque
"mar&eacute;e humaine russe" qui se pr&eacute;parait &agrave; d&eacute;ferler.
<p>En deux semaines, les comptes devaient &ecirc;tre r&eacute;gl&eacute;s.
Mais la bourgeoisie allemande perdit sont pari; son homologue fran&ccedil;ais
n'&eacute;tait pas battu et c'est les larmes aux yeux qu'elle vit s'envoler
les milliards de marks de b&eacute;n&eacute;fices que devait lui rapporter
cette aventure. Une aventure pour la bourgeoisie sans doute, mais certainement
pas pour les millions de prol&eacute;taires que cette guerre pour les int&eacute;r&ecirc;ts
des bourgeois, devait broyer, d&eacute;chiqueter, tuer sous des tonnes
de ferrailles et d'acier pendant quatre longues et terribles ann&eacute;es
dans le froid, la pluie, le soleil, la boue, les maladies...
<p>Si les bourgeois du monde entier avaient r&eacute;ussi &agrave; faire
gober aux prol&eacute;taires la n&eacute;cessit&eacute; d'aller se faire
trouer la peau pour leurs int&eacute;r&ecirc;ts, c'&eacute;tait tout de
m&ecirc;me &agrave; la condition que le carnage soit joyeux et surtout
tr&egrave;s court. Ce ne fut pas vraiment le cas! Apr&egrave;s deux ann&eacute;es
de massacres mutuels, les prol&eacute;taires militaris&eacute;s rechign&egrave;rent
&agrave; aller se faire tuer au son de l'hymne national. Gr&egrave;ves
&agrave; l'arri&egrave;re, actes de refus d'ob&eacute;issance allant jusqu'&agrave;
la fraternisation sur le front de Champagne en 1915, de Verdun 1916, de
l'Aisne en 1917,... entre prol&eacute;taires allemands et fran&ccedil;ais,
mutineries, d&eacute;faitisme r&eacute;volutionnaire... provoqu&egrave;rent
l'arr&ecirc;t m&ecirc;me des carnages. D'un accord commun, les deux &eacute;tat-majors
devaient remettre de "l'ordre". Ce m&ecirc;me ordre bourgeois qui consiste
&agrave; nous entre-tuer entre fr&egrave;res d'une m&ecirc;me classe. Mais
apr&egrave;s pr&egrave;s de deux ans de boucherie, le prol&eacute;tariat
n'&eacute;tait plus pr&ecirc;t &agrave; partir en sifflotant sur les champs
de bataille.
<p>L'ann&eacute;e 1916 marqua ainsi un changement qualitatif. Du charnier
allait &eacute;merger la plus formidable vague r&eacute;volutionnaire qu'ait
jamais connu cette plan&egrave;te, aboutissant &agrave; l'insurrection
d'Octobre en Russie, au grand dam des diverses fractions du Capital, oblig&eacute;es
d'&eacute;courter cette boucherie afin de m&acirc;ter le prol&eacute;tariat
qui se pr&eacute;parait &agrave; remettre en cause des ann&eacute;es d'exploitation
et de mis&egrave;re.
<p>On n'imagine pas aujourd'hui, le retentissement qu'eut sur les prol&eacute;taires
de tous les pays, la nouvelle de l'insurrection prol&eacute;tarienne r&eacute;ussie
en Russie. Partout dans le monde, le mouvement communiste trouva un nouvel
&eacute;lan. Cette insurrection r&eacute;ussie survenait en pleine mont&eacute;e
r&eacute;volutionnaire, &agrave; un moment o&ugrave; les ann&eacute;es
accumul&eacute;es &agrave; suer et &agrave; saigner pour le travail et
la guerre portaient les prol&eacute;taires &agrave; vouloir tout remettre
en question.
<p>Nous ferons abstraction ici de la fa&ccedil;on dont se constitu&egrave;rent
et se rassembl&egrave;rent un peu partout dans le monde, des minorit&eacute;s
de plus en plus d&eacute;cid&eacute;es (et de plus en plus nombreuses!)
&agrave; d&eacute;faire d&eacute;finitivement le vieux monde; nous ne d&eacute;velopperons
pas les liens que constitu&egrave;rent ces minorit&eacute;s et les efforts
qu'elles entreprirent pour se doter d'une organisation internationale visant
&agrave; renverser violemment le vieux monde. De m&ecirc;me, nous ne pouvons
que renvoyer nos lecteurs aux diff&eacute;rents textes dont il est fait
allusion dans la pr&eacute;sentation de cette revue pour approfondir comment,
apr&egrave;s avoir particip&eacute; activement &agrave; l'organisation
et &agrave; la direction de l'insurrection, le parti Bolchevik s'&eacute;pura
progressivement de tout ce qu'il contenait comme &eacute;l&eacute;ments
r&eacute;volutionnaires pour, sur base des illusions d&eacute;mocratiques
de cette vieille organisation social-d&eacute;mocrate, se faire l'agent
d'une puissante contre-r&eacute;volution en Russie.
<p>La transformation du Parti Bolchevik en agent f&eacute;roce de la reconstruction
capitaliste trouve <u>une</u> de ses premi&egrave;res et plus importantes
cristallisations dans la victoire que L&eacute;nine obtint sur tous ses
adversaires en imposant la signature des accords de Brest-Litovsk avec
l'Allemagne.
<p>A cette &eacute;poque -d&eacute;but 1918-, la contradiction entre la
r&eacute;volution et la contre-r&eacute;volution va se jouer entre les
partisans de la paix et les partisans de la guerre r&eacute;volutionnaire.
L&eacute;nine, Zinoviev, Kamenev et Staline joueront de tout leur poids
pour imposer &agrave; la majorit&eacute; de leur organisation et &agrave;
l'ensemble du prol&eacute;tariat qui leur est oppos&eacute;, l'arr&ecirc;t
du d&eacute;veloppement de la r&eacute;volution. Pour les r&eacute;volutionnaires,
il &eacute;tait clair que l'insurrection en Russie n'&eacute;tait que le
point de d&eacute;part de la r&eacute;volution mondiale, et tout le monde
savait que si la r&eacute;volution ne se d&eacute;veloppait pas, le Capital
imposerait sa dictature. La poursuite de la guerre r&eacute;volutionnaire
concentre donc directement cet enjeu.
<p>Mais la n&eacute;cessit&eacute; capitaliste de reconstruction de l'Etat
en Russie va trouver ses plus acharn&eacute;s d&eacute;fenseurs autour
de l'id&eacute;ologie pacifiste de L&eacute;nine qui vise &agrave; pr&eacute;server
la Russie, comme <b>&eacute;conomie</b>, comme <b>nation</b>, comme <b>gouvernement</b>,
"comme <b>bastion</b>", justifie-t-il. Ainsi, sous pr&eacute;texte de ne
plus avoir la combativit&eacute; n&eacute;cessaire pour poursuivre une
guerre r&eacute;volutionnaire, L&eacute;nine fait signer en mars '18 un
trait&eacute; de paix reconnaissant l'occupation par l'Etat allemand de
la Courlande, de la Bi&eacute;lorussie, de la Livonie et de l'Estonie,
trait&eacute; livrant &eacute;galement litt&eacute;ralement l'Ukraine aux
bouchers imp&eacute;rialistes. Mais au-del&agrave; des territoires donn&eacute;s,
c'est l'ordre bourgeois dans la r&eacute;gion qui est ratifi&eacute; et
contresign&eacute; par les Bolcheviks, c'est le mouvement prol&eacute;tarien
tout entier qui re&ccedil;oit une puissante claque: la paix capitaliste,
la paix des tombes, la paix sociale vont &ecirc;tre les v&eacute;ritables
vainqueurs de ces n&eacute;gociations. De plus, le trait&eacute; va permettre
&agrave; l'arm&eacute;e allemande de d&eacute;gager d'immenses troupes
de son front de l'est, et d'assumer ainsi une &eacute;norme offensive contre
la France, offensive qui ne sera stopp&eacute;e qu'&agrave; 60 kms de Paris
et dont on peut imaginer combien elle fut sanglante pour les prol&eacute;taires
dans la r&eacute;gion. La bourgeoisie, pas encore tout &agrave; fait rassur&eacute;e,
peut respirer: la guerre imp&eacute;rialiste se poursuivra un temps, repoussant
ainsi les d&eacute;veloppements r&eacute;volutionnaires.
<p>On a tendance g&eacute;n&eacute;ralement &agrave; sous-estimer l'opposition
qui se manifesta face &agrave; ces accords. Elle fut pourtant particuli&egrave;rement
puissante et violente, &agrave; l'image de ce qu'elle concentrait comme
contradictions. La plupart des organisations prol&eacute;tariennes &eacute;tait
contre les accords. La majorit&eacute; de l'organisation Bolchevik &eacute;galement.
Trotsky, qui jouera un r&ocirc;le d&eacute;terminant dans la signature
des accords, rapporte:
<blockquote><i>"Le conseil des commissaires du peuple ayant invit&eacute;
les soviets locaux &agrave; faire conna&icirc;tre leur opinion sur la guerre
et la paix, plus de 200 soviets r&eacute;pondirent avant le 5 mars. Deux
seulement des plus importants soviets, celui de P&eacute;trograd et celui
de S&eacute;bastopol, se prononc&egrave;rent (en faisant des r&eacute;serves)
pour la paix. Par contre, une s&eacute;rie de gros centres ouvriers (Moscou,
Ekaterinbourg, Karkhov, Ekaterinoslav, Ivanovo-Voznessensk, Cronstadt,
etc.) se d&eacute;clar&egrave;rent, &agrave; une &eacute;crasante majorit&eacute;
des voix, pour la rupture des pourparlers. Le m&ecirc;me &eacute;tat d'esprit
r&eacute;gnait dans nos organisations du parti. Inutile de parler des socialistes
r&eacute;volutionnaires de gauche."</i>
<p>Trotsky, in "Ma Vie".</blockquote>
Les "socialistes-r&eacute;volutionnaires de gauche" furent particuli&egrave;rement
virulents et organis&egrave;rent, apr&egrave;s la signature, un attentat
contre l'ambassadeur d'Allemagne en Russie, pour briser pratiquement les
conclusions de la sinistre signature. Peu apr&egrave;s, ils dirig&egrave;rent
une &eacute;meute contre les accords de paix, &agrave; P&eacute;trograd.
Des "anarchistes" cr&eacute;&egrave;rent une Garde Noire &agrave; Moscou
pour tenter d'organiser la r&eacute;sistance &agrave; ces accords. Et au
sein du parti Bolchevik, Radek et Boukharine semblent m&ecirc;me avoir
envisag&eacute; s&eacute;rieusement d'arr&ecirc;ter L&eacute;nine avec
l'aide des "socialistes-r&eacute;volutionnaires de gauche"!
<p>Evidemment, les accords de Brest-Litovsk ne furent pas uniquement le
r&eacute;sultat de la volont&eacute; <b>subjective</b> des dirigeants Bolcheviks
qui r&eacute;ussirent &agrave; les imposer. Ils furent bien plus largement
le fait d'un rapport de force <b>objectif</b> encore solidement d&eacute;favorable
au prol&eacute;tariat, rapport de force marqu&eacute; &agrave; ce moment,
par exemple, par le retard de l'insurrection allemande (le prol&eacute;tariat
dans ce pays n'&eacute;tant pas capable d'emp&ecirc;cher la poursuite de
la guerre!), et plus globalement, par la limite des ruptures avec les id&eacute;ologies
pacifistes et r&eacute;formistes que la bourgeoisie d&eacute;ploia pour
offrir une alternative aux vell&eacute;it&eacute;s r&eacute;volutionnaires
du prol&eacute;tariat. Mais nous ne nous attarderons pas ici sur les longs
d&eacute;veloppements que nous avons donn&eacute; &agrave; cette question
dans notre article "La paix, c'est toujours la paix du Capital", &agrave;
propos des accords de Brest-Litovsk dans les num&eacute;ros 22 et 23 de
nos revues centrales en fran&ccedil;ais.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Nous terminons cette introduction &agrave; propos du d&eacute;veloppement
de la guerre et de son antagonisme r&eacute;volutionnaire, en donnant quelques
&eacute;l&eacute;ments sur l'enjeu que repr&eacute;sentait l'Ukraine en
termes imp&eacute;rialistes pour les diff&eacute;rents blocs et nations
en pr&eacute;sence.
<p>Dans ce gigantesque chaos que repr&eacute;sentait l'entre-d&eacute;chirement
g&eacute;n&eacute;ral des nations capitalistes en guerre &agrave; cette
&eacute;poque, l'Ukraine joua un r&ocirc;le strat&eacute;gique fondamental.
Grenier &agrave; bl&eacute; de l'Europe, la possession de ces vastes &eacute;tendues
devait permettre &agrave; l'Allemagne de faire face au blocus maritime
que l'Angleterre lui avait impos&eacute;. Sa conqu&ecirc;te devint un facteur
strat&eacute;gique primordial dans la n&eacute;cessit&eacute; o&ugrave;
se trouvait le capital allemand de nourrir "ses" prol&eacute;taires aussi
bien au front qu'&agrave; l'arri&egrave;re pour maintenir sa paix sociale,
si importante &agrave; la poursuite de ses objectifs de guerre.
<p>Dans la m&ecirc;me lign&eacute;e, les diff&eacute;rentes ressources
du sous-sol, comme les importantes mines de charbon et de fer dont regorgeait
l'Ukraine, devaient remplacer les importations coloniales confisqu&eacute;es
par les marines fran&ccedil;aises et anglaises.
<p>D&egrave;s les premiers jours de la guerre, l'Ukraine va ainsi constituer
un enjeu fondamental que toutes les fractions du Capital convoiteront.
C'est ainsi que l'on verra toutes les arm&eacute;es de la r&eacute;gion
d&eacute;filer les unes derri&egrave;re les autres pour piller litt&eacute;ralement
cette gigantesque r&eacute;gion en se la disputant f&eacute;rocement: russes
contre austro-hongrois et allemands, le bloc autour de l'Allemagne contre
le gouvernement de Kerensky, et plus tard, ce m&ecirc;me bloc avec les
nationalistes ukrainiens contre les arm&eacute;es de l'Etat russe peint
en rouge, plus tard encore, ces m&ecirc;mes arm&eacute;es "Rouges" contre
les arm&eacute;es Blanches...
<p>C'est dans tout ce <b>contexte contradictoire</b> donc, o&ugrave; le
<u>d&eacute;veloppement
de la r&eacute;volution</u> est encore &agrave; l'ordre du jour, avec la
lutte du prol&eacute;tariat contre la guerre bourgeoise et l'affirmation
progressive de ses perspectives, mais &eacute;galement au moment o&ugrave;
la <u>contre-r&eacute;volution se d&eacute;veloppe</u>, trouvant aupr&egrave;s
des Bolcheviks des agents utiles &agrave; son d&eacute;veloppement, c'est
dans ce contexte donc, qu'apr&egrave;s les accords de Brest-Litovsk et
l'entr&eacute;e des arm&eacute;es allemandes en Ukraine, le prol&eacute;tariat
de cette r&eacute;gion va se soulever et organiser une insurrection qui
se prolongera pr&egrave;s de trois ans, contre toutes les arm&eacute;es
bourgeoises qui tenteront de reprendre son contr&ocirc;le.
<h2>
<u><font face="Comic Sans MS">3. Guerre r&eacute;volutionnaire en Ukraine,
contre Brest-Litovsk (mars 1918 - d&eacute;cembre 1918)</font></u></h2>
La lutte r&eacute;volutionnaire en Ukraine ne date &eacute;videmment pas
des r&eacute;actions &agrave; la guerre. Ces r&eacute;actions s'inscrivent
dans une histoire et un contexte de lutte particuli&egrave;rement f&eacute;conds,
que nous ne pouvons retracer ici qu'en quelques lignes.
<p>La grande famine de 1891, et l'&eacute;pid&eacute;mie de chol&eacute;ra
de 1892 qui la suit, ont r&eacute;veill&eacute; les col&egrave;res du prol&eacute;tariat
agricole contre les exactions de la bourgeoisie. Et c'est sur ce terrain
favorable que des minorit&eacute;s r&eacute;volutionnaires "anarchistes"
se sont organis&eacute;es, agissant et affirmant le communisme comme perspective.
<p>En 1902, se d&eacute;clenche l'insurrection prol&eacute;tarienne de
Kharkov et Poltava, o&ugrave; les prol&eacute;taires des campagnes refusent
de payer l'imp&ocirc;t, proc&egrave;dent &agrave; des r&eacute;appropriations
massives, &agrave; des expropriations et redistributions de propri&eacute;t&eacute;s
terriennes.
<p>En 1905, les r&eacute;voltes prol&eacute;tariennes dans les campagnes,
dans lesquelles les minorit&eacute;s "socialistes-r&eacute;volutionnaires"
ont &eacute;norm&eacute;ment d'influence (cfr. les groupes se revendiquant
des "Zemlia i Volia": Terre et Libert&eacute;), ouvrent la phase r&eacute;volutionnaire.
Dans les villes, les &eacute;meutes ouvri&egrave;res se succ&egrave;dent
particuli&egrave;rement &agrave; Ekaterinoslav. Dans les campagnes ont
lieu de v&eacute;ritables jacqueries: incendies de domaines, de grandes
propri&eacute;t&eacute;s seigneuriales, destruction de livres de comptes,
expropriation, et redistribution des terres,... le "Partage noir", ou "La
terre &agrave; ceux qui la travaillent".
<p>Le d&eacute;cret de Stolypine en 1906 tentera, comme le feront plus
tard les Bolcheviks, de briser la solidarit&eacute; des prol&eacute;taires
agricoles contre les grands propri&eacute;taires, en cr&eacute;ant des
"classes" interm&eacute;diaires de paysans (les koulaks), pour tenter de
mettre un terme d&eacute;finitif &agrave; l'agitation permanente des campagnes.
<p>L'histoire de ces affrontements tr&egrave;s violents avec la bourgeoisie
et le maintien de conditions de vie extr&ecirc;mement dures, malgr&eacute;
ces luttes, feront que l'entr&eacute;e en guerre ne sera pas "joyeuse"!
Beaucoup de prol&eacute;taires vont rechigner &agrave; quitter leur pauvre
lopin de terre pour aller se faire tuer &agrave; des milliers de kilom&egrave;tres
de l&agrave; pour une cause qui leur para&icirc;t bien obscure. La d&eacute;claration
de la guerre &agrave; l'Allemagne, le 2 ao&ucirc;t 1914, arrive peu avant
la saison de la fauche des bl&eacute;s, et c'est avec les gendarmes au
cul que l'on va mobiliser le prol&eacute;tariat des campagnes.
<p>Comme on l'a vu ci-dessus, deux ans de guerre suffiront &agrave; foutre
en l'air la coh&eacute;sion sociale. Fini d'&ecirc;tre russe, allemand,
austro-hongrois, fran&ccedil;ais... En 1916-1917, tout &eacute;clate et
en f&eacute;vrier 1917, des mouvements similaires &agrave; ceux de P&eacute;trograd
voient le jour contre le gouvernement de Kerensky, et ses mat&eacute;rialisations
locales en Ukraine. Des Soviets fleurissent partout ainsi qu'un parlement
(la Rada) ukrainien o&ugrave; trouve &agrave; s'exprimer les tendances
nationalistes de la bourgeoisie locale. C'est au sein de cette Rada que
les Petliouristes (2), ces nationalistes ukrainiens, vont &ecirc;tre les
plus actifs. Toutefois, dans les campagnes, ce sont les "socialistes-r&eacute;volutionnaires"
et les diverses fractions "anarchistes" qui restent pr&eacute;dominantes.
Les "anarchistes", sous la direction de S&eacute;m&eacute;niouta notamment,
ont jusqu'en 1910 men&eacute; un gros travail de propagande, et y ont proc&eacute;d&eacute;
&agrave; diverses manifestations de l'action directe ouvri&egrave;re: pillages
de banques, expropriations de gros propri&eacute;taires terriens, vengeance
contre les petits chefs (3)...
<p>Avec la confusion qui suit l'insurrection d'Octobre et les bouleversements
qu'elle implique, plusieurs bourgeoisies locales tentent de r&eacute;pondre
aux mouvements r&eacute;volutionnaires locaux par la constitution de pays
ind&eacute;pendants: Finlande, Pologne, Ukraine, G&eacute;orgie... En f&eacute;vrier
1918, les arm&eacute;es austro-allemandes envahissent l'Ukraine et, en
passant par les pays Baltes, arrivent &agrave; 150 kms de P&eacute;trograd.
Les Bolcheviks signent alors la paix de Brest-Litovsk qui, comme nous l'avons
bri&egrave;vement rappel&eacute; plus haut, va donner le signal pour la
reconstruction de l'Etat en Russie, et permettre d'&eacute;craser progressivement
toute vell&eacute;it&eacute; r&eacute;volutionnaire, laissant le soin &agrave;
d'autres fractions bourgeoises de compl&eacute;ter le travail dans les
autres r&eacute;gions. Ainsi, les prol&eacute;taires ukrainiens en lutte
seront pieds et poings li&eacute;s, livr&eacute;s &agrave; la bourgeoisie
ukrainienne et austro-allemande, momentan&eacute;ment lib&eacute;r&eacute;e
de la pression de la r&eacute;volution.
<p>D&egrave;s lors, le prol&eacute;tariat ne peut que se soulever et lutter.
Et c'est un point fondamental que de rappeler ce fait: <u>le prol&eacute;tariat,
<b>de
par ses propres int&eacute;r&ecirc;ts mat&eacute;riels</b>, ne pouvait
que se r&eacute;volter</u>! A aucun moment, il ne lui fut possible d'accepter
le programme Bolchevik dict&eacute; par les accords de Brest-Litovsk! Face
&agrave; toutes les justifications contre-r&eacute;volutionnaires classiques
des organisations gauchistes, des trotskystes aux mao&iuml;stes en passant
par les gauchistes de "Programme Communiste" ou "Battaglia Communista"
et autres, qui argumentent de la n&eacute;cessit&eacute; des accords de
paix... "parce que les prol&eacute;taires devaient bien manger" (!!!),
il nous faut rappeler les faits, poser en &eacute;vidence la mat&eacute;rialit&eacute;
historique et mettre ainsi en avant que la seule chose que procura ces
accords aux prol&eacute;taires en Ukraine (en faisant abstraction des autres
questions ici),... ce fut de la mitraille et du plomb! <u>Les accords de
paix, ce fut l'arm&eacute;e allemande qui pilla les champs et greniers
que les prol&eacute;taires s'&eacute;taient r&eacute;appropri&eacute;s;
ce fut le retour des propri&eacute;taires ukrainiens expuls&eacute;s peu
auparavant; ce fut la famine pour les prol&eacute;taires et les balles
s'ils tentaient de r&eacute;sister</u>.
<p>De par toutes ces conditions concr&egrave;tes, qui n'ont rien &agrave;
foutre des consid&eacute;rations pseudo-historiques des gauchistes, le
prol&eacute;tariat ne pouvait mat&eacute;riellement pas accepter un seul
instant des "accords de paix" qui les d&eacute;sarmaient et les affamaient!
Ce n'&eacute;tait pas une question id&eacute;ologique, mais pratique!
<p>En effet, dans l'Ukraine, livr&eacute;e par les Bolcheviks aux arm&eacute;es
Blanches, les troupes allemandes mettent l'hetman Skoropadsky, un riche
propri&eacute;taire, &agrave; la t&ecirc;te de l'Etat. Avec l'assentiment
de ce nouveau gouvernement, l'arm&eacute;e allemande proc&egrave;de alors
au pillage de la r&eacute;gion, emportant tout ce dont elle a besoin pour
continuer sa campagne guerri&egrave;re et ramener mati&egrave;res premi&egrave;res,
bl&eacute;, b&eacute;tail,... &agrave; l'arri&egrave;re et m&ecirc;me en
Allemagne. Des centaines de milliers de camions ne vont pas suffire pour
emporter tout ce dont s'emparent les &eacute;missaires arm&eacute;s de
la bourgeoisie allemande.
<p>D'un autre c&ocirc;t&eacute;, comme prix du pillage effectu&eacute;
par leurs homologues austro-allemands, les bourgeois ukrainiens peuvent
r&eacute;cup&eacute;rer les biens dont le mouvement r&eacute;volutionnaire
les avait peu auparavant expropri&eacute;s. Les propri&eacute;taires terriens
reprennent les terres, et pers&eacute;cutent tous ceux qui s'y opposent.
Quand les prol&eacute;taires r&eacute;sistent et tentent de d&eacute;fendre
les biens qu'ils ont repris aux bourgeois, ils sont fusill&eacute;s sans
autre forme de proc&egrave;s. Il est important de noter ici encore qu'ind&eacute;pendamment
de tout discours sur la lib&eacute;ration ou l'ind&eacute;pendance nationale,
bourgeois autrichiens, ukrainiens, russes ou allemands, se retrouvent d'accord
pour &eacute;craser les prol&eacute;taires, les remettre au travail, les
soumettre &agrave; l'exploitation et les fusiller s'ils r&eacute;sistent.
<p>Mais &agrave; partir de Juin 1918, la r&eacute;pression sans bornes
&agrave; laquelle les prol&eacute;taires sont soumis, va les d&eacute;terminer
&agrave; r&eacute;agir aux assauts bourgeois. Combin&eacute;s &agrave;
l'assaut r&eacute;volutionnaire g&eacute;n&eacute;ralis&eacute; en Russie
qui renforce leur propre combativit&eacute;, de toute part, surgissent
des actes insurrectionnels contre les propri&eacute;taires terriens ukrainiens
et contre les forces arm&eacute;es austro-allemandes. Les prol&eacute;taires
des villes et des campagnes s'affrontent &agrave; eux, expulsent les propri&eacute;taires,
et s'arment contre l'oeuvre de police de l'arm&eacute;e austro-allemande.
<p>A ces r&eacute;actions prol&eacute;tariennes s'oppose l'implacable terreur
Blanche. Dans les villages, c'est par centaines que les prol&eacute;taires
sont massacr&eacute;s. Les maisons sont br&ucirc;l&eacute;es, tout ce qu'ils
poss&egrave;dent est d&eacute;truit. Mais la d&eacute;termination des bourgeois
oblige alors le prol&eacute;tariat en Ukraine &agrave; r&eacute;aliser
un premier saut de qualit&eacute; dans sa lutte contre ceux qui les massacrent:
ils s'organisent en groupes de francs-tireurs et recourent &agrave; la
guerre d'embuscade. De partout, et comme anim&eacute;s par un chef d'orchestre
invisible -<u>le mouvement communiste!</u>-, des quantit&eacute;s surprenantes
de prol&eacute;taires s'organisent en groupe pour mener une guerre de partisans
contre les propri&eacute;taires terriens et les forces militaires austro-allemandes
qui les prot&egrave;gent. Sans aucune coordination technique au d&eacute;part,
mais tr&egrave;s organiquement, comme surgissant de leurs d&eacute;sirs
de ne pas crever sans s'&ecirc;tre battus jusqu'au bout, des d&eacute;tachements
compos&eacute;s de 20, 50 ou 100 prol&eacute;taires bien arm&eacute;s et
se d&eacute;pla&ccedil;ant &agrave; cheval, assaillent par surprise les
propri&eacute;t&eacute;s, attaquent la Garde Nationale (la Varta) et s'affrontent
&agrave; tous leurs ennemis. Les grands propri&eacute;taires qui pers&eacute;cutent
ceux qu'ils exploitent sont eux-m&ecirc;mes d&eacute;nonc&eacute;s &agrave;
ces groupes de partisans et menac&eacute;s d'&ecirc;tre supprim&eacute;s
s'ils persistent dans leurs exactions. Les flics et les officiers allemands
sont promis &agrave; une mort certaine. L'ensemble de ces actions de contre-terreur
Rouge sera quotidiennement r&eacute;alis&eacute;e dans l'ensemble de l'Ukraine
durant tout l'&eacute;t&eacute; 1918, du mois de juin au mois d'ao&ucirc;t.
<p>La r&eacute;pression sauvage &agrave; laquelle recourent les forces
conjugu&eacute;es de l'hetman Skoropadsky et de l'&eacute;tat-major allemand,
ne parvient qu'&agrave; d&eacute;terminer les combattants arm&eacute;s
du prol&eacute;tariat &agrave; r&eacute;aliser un second saut de qualit&eacute;
dans leur combat, en se regroupant de plus en plus, en se centralisant
progressivement autour de ses fractions les plus combatives. De grandes
arm&eacute;es de partisans se constituent alors autour de militants prol&eacute;tariens
tels Korilenko dans la r&eacute;gion de Berdiansk, Stchuss et Petrenko-Platonov
dans les r&eacute;gions de Dibrivka et de Grichino,...
<p>Dans le sud de l'Ukraine, autour de la r&eacute;gion de Gula&iuml;-Pol&eacute;,
l'unification des d&eacute;tachements de partisans ne s'effectue pas uniquement
&agrave; des fins de d&eacute;fense contre la terreur Blanche. Ici, les
prol&eacute;taires s'organisent dans le but de d&eacute;faire d&eacute;finitivement
la contre-r&eacute;volution men&eacute;e par les grands propri&eacute;taires.
La centralisation des forces insurrectionnelles affirme pour objectif principal,
la constitution des ouvriers r&eacute;volutionnaires des villes et des
campagnes, en une force organis&eacute;e pour abattre toute la soci&eacute;t&eacute;
bourgeoise en place: leur programme est la r&eacute;volution communiste,
leur drapeau -noir-, celui de la soci&eacute;t&eacute; sans classes! Le
r&ocirc;le le plus important dans l'oeuvre d'unification des partisans
et l'affirmation d'un programme r&eacute;volutionnaire revient &agrave;
un jeune militant communiste de 29 ans, originaire de cette r&eacute;gion:
Nestor Makhno.
<p>Un peu plus tard, en novembre 1918, lorsque le mouvement r&eacute;volutionnaire
en Allemagne et en Autriche va renforcer le mouvement d&eacute;faitiste
dans les troupes allemandes et autrichiennes en Ukraine, les amenant &agrave;
se retirer progressivement de la r&eacute;gion, de nouveaux ennemis vont
appara&icirc;tre &agrave; l'horizon sous la forme des arm&eacute;es nationalistes
de Petlioura, puis surtout sous celle des terribles Arm&eacute;es Blanches
de D&eacute;nikine. A partir de l&agrave;, c'est tout naturellement, que
l'insurrection en Ukraine -et principalement dans sa partie m&eacute;ridionale-,
s'organise, se centralise et s'unifie autour du programme r&eacute;volutionnaire
de Makhno, et des autres militants communistes, constituant finalement
une seule <b>Arm&eacute;e R&eacute;volutionnaire Insurrectionnelle</b>.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Le processus par lequel s'est progressivement organis&eacute;e l'insurrection
en Ukraine autour d'un programme r&eacute;volutionnaire, d&eacute;montre
clairement l'importance dans pareil mouvement de la pr&eacute;sence de
militants r&eacute;volutionnaires, d'<b>une avant-garde pr&eacute;alablement
constitu&eacute;e, form&eacute;e et d&eacute;termin&eacute;e &agrave; r&eacute;volutionner
le monde dans sa totalit&eacute;</b>. Comme on le voit, ces noyaux communistes
cristallisent la lutte de milliers de prol&eacute;taires, en clarifiant
ses perspectives, en r&eacute;v&eacute;lant le programme qu'elle contient,
en organisant le mouvement social. Ils ne cr&eacute;ent pas la lutte, <b>ils
la dirigent</b>. Oui, ils dirigent la lutte, ils donnent une direction,
<b>ils
imposent la dictature des besoins de la classe sociale</b> au sein de laquelle
ils se battent, n'en d&eacute;plaise &agrave; tous les r&eacute;formistes
b&ecirc;lant le "marxisme" ou l'"anarchisme" dans les champs de la d&eacute;mocratie
(4).
<p>Contrairement au romantisme id&eacute;aliste qui peut en &ecirc;tre
parfois fait, l'insurrection ukrainienne n'est &eacute;videmment pas le
fait subjectif d'un seul combattant g&eacute;nial capable de convaincre
des gens &agrave; lutter: c'est d'abord et avant tout <b>une r&eacute;action
spontan&eacute;e de prol&eacute;taires en lutte face &agrave; la terreur
bourgeoise</b>, dont sont souvent &agrave; l'initiative des fractions de
combattants plus d&eacute;termin&eacute;s, plus organis&eacute;s.
<p>Mais si les r&eacute;volutionnaires ne cr&eacute;ent pas la lutte, <b>ils
la cristallisent</b> et <b>permettent la r&eacute;alisation de diff&eacute;rents
sauts de qualit&eacute;</b>:
<ul>
<li>
en affirmant de fa&ccedil;on permanente la n&eacute;cessit&eacute; de se
centraliser toujours plus fort, jusqu'&agrave; ne plus composer qu'une
seule grande force commune face &agrave; l'ennemi de classe;</li>
</ul>

<ul>
<li>
en formulant chaque fois plus pr&eacute;cis&eacute;ment la R&eacute;volution
Sociale et le Communisme, comme la seule perspective pour en finir d&eacute;finitivement
avec le Monde du Salariat;</li>
</ul>

<ul>
<li>
en tra&ccedil;ant &agrave; chaque instant la fronti&egrave;re de classe
qui s&eacute;pare la r&eacute;volution de la contre-r&eacute;volution.</li>
</ul>
Nous verrons plus loin les immenses faiblesses et les &eacute;normes illusions
pr&eacute;sentes dans le programme de l'Arm&eacute;e Insurrectionnelle
d'Ukraine, dirig&eacute;e par Makhno, mais dans le cadre de l'unification
r&eacute;alis&eacute;e autour de la lutte contre les diff&eacute;rentes
tentatives pour briser le mouvement r&eacute;volutionnaire en Ukraine,
il nous faut d'abord souligner la force de ces militants qui, les armes
&agrave; la main, parvinrent &agrave; formuler <b>la r&eacute;volution
communiste comme la seule perspective</b>, d&eacute;non&ccedil;ant et organisant
la lutte contre les alternatives bourgeoises nationalistes des Petlioura
et autres Grigoriev, pr&ocirc;nant le d&eacute;faitisme r&eacute;volutionnaire
face au sein des arm&eacute;es austro-hongroises, exer&ccedil;ant la terreur
Rouge face aux arm&eacute;es Blanches et aux propri&eacute;taires terriens,
<u>r&eacute;v&eacute;lant
m&ecirc;me l'Arm&eacute;e Rouge Bolchevik pour ce qu'elle &eacute;tait:
une arm&eacute;e de la reconstruction capitaliste en Russie</u>!
<p>En novembre 1918 donc, les troupes austro-allemandes commencent &agrave;
se retirer, tout en restant soumis &agrave; la pression des combattants
de l'Arm&eacute;e R&eacute;volutionnaire Insurrectionnelle. Cette pression
consistait &agrave; pr&ocirc;ner la g&eacute;n&eacute;ralisation du <b>mouvement
d&eacute;faitiste</b> au sein de ces arm&eacute;es, en faisant de la propagande
r&eacute;volutionnaire, tout en menant des attaques r&eacute;p&eacute;t&eacute;es
contre leurs forces militaires.
<p>Le <b>d&eacute;faitisme r&eacute;volutionnaire</b> est une question
d&eacute;terminante dans le cadre de la r&eacute;ponse communiste &agrave;
la guerre bourgeoise. Pour les communistes, la guerre n'est que le prolongement
de la paix capitaliste ou, mieux dit, un autre moment de la guerre permanente
&agrave; laquelle la bourgeoisie se livre contre le prol&eacute;tariat.
Mais cet "autre moment" de la dictature de la bourgeoisie sur notre classe
requiert pour la lutte ouvri&egrave;re, <u>des consignes pr&eacute;cises</u>
pour <b>l'action</b>, des perspectives claires. C'est ainsi que L&eacute;nine,
Liebknecht, et bien d'autres militants r&eacute;volutionnaires r&eacute;affirm&egrave;rent
dans les ann&eacute;es 1914-1915, face au pacifisme mou et sans perspective
des social-d&eacute;mocrates, la n&eacute;cessit&eacute; de <u>lutter contre
"sa propre" bourgeoisie</u>, sous forme de consignes et de mots d'ordre
explicites.
<p>L&agrave; o&ugrave; les pacifistes en ap-"b&ecirc;laient" &agrave; arr&ecirc;ter
la guerre, sans autre proposition, les communistes opposaient la perspective
r&eacute;volutionnaire en appelant &agrave; la <u>fraternisation entre
les soldats</u> des diff&eacute;rentes arm&eacute;es, en proposant de <u>retourner
les fusils contre "ses" officiers</u>, en d&eacute;non&ccedil;ant le <u>v&eacute;ritable
ennemi</u> du prol&eacute;tariat dans <u>"sa propre bourgeoisie"</u>,...
bref en encourageant la <u>d&eacute;faite</u> de "son" propre pays, de
<u>la
patrie qui lui mettait les gendarmes dans le dos</u>!
<p>Le <u>d&eacute;faitisme r&eacute;volutionnaire</u> est ainsi la concr&eacute;tisation
directe de l'affrontement r&eacute;volutionnaire face &agrave; la guerre
par lequel le prol&eacute;tariat tire contre ceux qui lui tiennent le fusil
sous la gorge. Il se prolonge par la <u>guerre r&eacute;volutionnaire</u>
dont il est question ici, et qui vise &agrave; mener l'affrontement au
sein d'une arm&eacute;e bourgeoise en tendant toujours plus &agrave; <u>distinguer</u>
ceux qui la commandent de ceux qui en subissent les ordres, de mani&egrave;re
&agrave; <u>clarifier</u> l'existence permanente de la <u>contradiction
de classe</u> au sein m&ecirc;me des arm&eacute;es dirig&eacute;es par
la bourgeoisie, et &agrave; encourager le d&eacute;veloppement de celle-ci
en une <u>guerre de classe</u>, jusqu'&agrave; ce que la contradiction
existant au sein de l'institution bourgeoise militaire &eacute;clate au
grand jour <u>obligeant chacun &agrave; choisir son camp</u>, et qu'elle
se transforme ensuite en une crise violente marqu&eacute;e par la d&eacute;composition
de la structure militaire, puis par sa destruction finale.
<p>Pour en revenir &agrave; la guerre r&eacute;volutionnaire en Ukraine,
&agrave; chaque fois que des d&eacute;tachements de l'arm&eacute;e Makhnoviste
vont s'attaquer aux troupes austro-allemandes et gagner (ce qui devint
de plus en plus fr&eacute;quent &agrave; ce moment de pleine d&eacute;composition
des arm&eacute;es de l'imp&eacute;rialisme allemand), ceux-ci proc&egrave;dent
de la m&ecirc;me mani&egrave;re et ob&eacute;issent aux m&ecirc;mes r&egrave;gles:
ils tuent les officiers, en tant que d&eacute;fenseurs acharn&eacute;s
de l'arm&eacute;e bourgeoise, et souvent m&ecirc;me bourreaux de leurs
propres soldats, et lib&egrave;rent les simples soldats faits prisonniers,
&agrave; l'exception de ceux qui se sont rendus coupables d'actes de violence
&agrave; l'&eacute;gard de prol&eacute;taires. A tous les autres, ils proposent
de retourner chez eux et de raconter la r&eacute;volution sociale qui se
d&eacute;roule en Ukraine. Les r&eacute;volutionnaires distribuent &eacute;galement
des tracts et textes afin d'encourager les soldats &agrave; se joindre
&agrave; l'oeuvre r&eacute;volutionnaire en cours en Allemagne et en Autriche.
Voici le t&eacute;moignage d'Archinov (5), un militant r&eacute;volutionnaire
"anarchiste-communiste" qui se battit aux c&ocirc;t&eacute;s de Makhno,
&agrave; propos des t&acirc;ches que s'&eacute;taient donn&eacute;s les
d&eacute;tachements Makhnovistes dans le cadre des actes de r&eacute;sistance
qui se d&eacute;roulaient dans la r&eacute;gion:
<blockquote><i>"Les t&acirc;ches de sa compagnie &eacute;taient: a) effectuer
activement un travail de propagande et d'organisation parmi les paysans;
b) mener une lutte implacable contre leurs ennemis. A la base de cette
lutte se trouvait le principe: tout propri&eacute;taire terrien pers&eacute;cutant
les paysans, tout agent de police de l'hetman, tout officier russe et allemand,
en tant qu'ennemis mortels et implacables des paysans, ne devaient rencontrer
aucune piti&eacute; et &ecirc;tre supprim&eacute;s (...) En l'espace de
deux ou trois semaines, ce d&eacute;tachement devint d&eacute;j&agrave;
la terreur, non seulement de la bourgeoisie locale, mais aussi des autorit&eacute;s
austro-allemandes."</i></blockquote>
Des tracts en allemand et dans diff&eacute;rents dialectes sont imprim&eacute;s
par les r&eacute;volutionnaires pour servir d'outil de propagande d&eacute;faitiste,
et disloquer les troupes austro-allemandes servant de garde-chiourmes &agrave;
la bourgeoisie locale. D&egrave;s cette &eacute;poque, le c&ocirc;t&eacute;
r&eacute;solument internationaliste du mouvement montre ses forces.
<p>Bon nombre de d&eacute;tachements de partisans vont &ecirc;tre compos&eacute;s
de prol&eacute;taires d'Ukraine, mais il y a aussi des d&eacute;tachements
compos&eacute;s de prol&eacute;taires d'origine grecque (il y a d'importantes
colonies grecques autour de la mer Noire), d'origine allemande, hongroise,
juive ou autrichienne,... On trouve aussi des d&eacute;tachements de la
Grande-Russie. En effet, la propagande d&eacute;faitiste est une propagande
qui, parce qu'elle vise &agrave; g&eacute;n&eacute;raliser la r&eacute;volution,
r&eacute;alise &eacute;galement une importante unification du prol&eacute;tariat
autour de ses v&eacute;ritables t&acirc;ches. C'est ainsi que plusieurs
d&eacute;tachements Bolcheviks, envoy&eacute;s de Russie o&ugrave; ils
sont bas&eacute;s, alors qu'ils sont d&eacute;p&ecirc;ch&eacute;s sur place
pour lutter &eacute;galement contre l'hetman Skoropadsky, d&eacute;sob&eacute;issent
aux ordres des Bolcheviks et se soumettent dans la lutte &agrave; la discipline
des Makhnovistes (6). Plus tard, ce seront des r&eacute;giments entiers
de l'Arm&eacute;e Rouge qui, gagn&eacute;s &agrave; leur cause par la propagande
d&eacute;faitiste, pass&egrave;rent du c&ocirc;t&eacute; de l'Arm&eacute;e
R&eacute;volutionnaire Insurrectionnelle d'Ukraine.
<p>Cette mani&egrave;re de proc&eacute;der est la mat&eacute;rialisation
claire et concr&egrave;te de la <b>guerre r&eacute;volutionnaire</b>, pr&ocirc;n&eacute;e
quelques mois plus t&ocirc;t par l'ensemble des forces r&eacute;volutionnaires
du prol&eacute;tariat &agrave; l'encontre de la minorit&eacute; Bolchevik
regroup&eacute;e autour de L&eacute;nine, lors des n&eacute;gociations
de Brest-Litovsk. L'activit&eacute; des militants prol&eacute;tariens dans
cette r&eacute;gion de la Russie est la preuve mat&eacute;rielle des possibilit&eacute;s
de mener la guerre r&eacute;volutionnaire internationale, c'est la n&eacute;gation
pratique de tous les arguments avanc&eacute;s par L&eacute;nine pour signer
cette paix honteuse, d&eacute;mobilisatrice, et contre-r&eacute;volutionnaire
avec les arm&eacute;es de la bourgeoisie!
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Tout ceci se d&eacute;roule entre novembre et d&eacute;cembre 1918. D&egrave;s
que les troupes austro-allemandes se sont retir&eacute;es, le gouvernement
de l'hetman Skoropadsky s'enfuit et provoque la chute de son r&eacute;gime.
<p>La Makhnovchtchina (7) se trouve d&egrave;s lors face &agrave; un nouvel
ennemi, ayant profit&eacute; de la vague nationaliste anti austro-allemande
pour s'organiser, les nationalistes ukrainiens de Petlioura.
<p>La nature sociale de la "petliourovchtchina" est la bourgeoisie nationaliste
ukrainienne, &agrave; la recherche d'une ind&eacute;pendance pour l'organisation
patriotique ukrainienne du travail et de l'exploitation. Comme toujours,
ce type de mouvement autonomiste s'est principalement organis&eacute; autour
de la bourgeoisie lib&eacute;rale, en sachant concilier les int&eacute;r&ecirc;ts
des bourgeois des campagnes et de l'"intelligentsia" lib&eacute;rale, tout
en se servant des r&eacute;voltes prol&eacute;tariennes locales pour les
d&eacute;tourner &agrave; leur profit.
<p>C'est d'ailleurs sur base de l'immense enthousiasme qui succ&egrave;de
au d&eacute;part des arm&eacute;es austro-allemandes et de l'hetman Skoropadsky,
que ce mouvement nationaliste prend son essor. Petlioura fait tout pour
se mettre au centre des victoires r&eacute;alis&eacute;es sur les arm&eacute;es
imp&eacute;rialistes austro-allemandes, et rassembler ainsi rapidement
des masses &eacute;normes &agrave; travers toute l'Ukraine autour de sa
propre figure de h&eacute;ros national. Les r&eacute;gions du Sud, o&ugrave;
les r&eacute;voltes prol&eacute;tariennes se sont organis&eacute;es en
force autour de leur propre programme, autour du drapeau de la r&eacute;volution
sociale, sont les seules r&eacute;gions o&ugrave; le mouvement nationaliste
n'a que peu de prise et est directement d&eacute;nonc&eacute; pour ce qu'il
est: une nouvelle recette pour soumettre le prol&eacute;tariat au travail.
<p>Mais le Gouvernement de la R&eacute;publique Nationale de Petlioura
n'aura pas le loisir de profiter longtemps de sa popularit&eacute;. A peine
&eacute;tabli, en d&eacute;cembre 1918, au moment o&ugrave; Skoropadsky
s'est retir&eacute;, il doit lui-m&ecirc;me s'enfuir un mois plus tard,
en janvier 1919: la base sociale sur laquelle se fondait son pouvoir s'est
&eacute;vanouie en m&ecirc;me temps que les illusions des prol&eacute;taires
sur sa capacit&eacute; &agrave; changer profond&eacute;ment leur situation.
Le petliourisme s'&eacute;croulera aussi rapidement qu'il s'&eacute;tait
construit. La majorit&eacute; des prol&eacute;taires qui l'avait rejoint
un temps se retire maintenant de son arm&eacute;e, hostile au nouveau pouvoir
&eacute;tabli, rejoignant souvent les forces de l'Arm&eacute;e R&eacute;volutionnaire
Insurrectionnelle d'Ukraine, regroup&eacute;es autour des "anarchistes-communistes".
Le reste de son arm&eacute;e restera n&eacute;anmoins suffisamment actif
que pour s'affronter &agrave; l'Arm&eacute;e Rouge, lorsque celle-ci va
commencer &agrave; se diriger sur l'Ukraine pour asseoir la reconstruction
de l'Etat russe.
<h2>
<u><font face="Comic Sans MS">4. L'anarchisme doctrinaire au service du
capitalisme (novembre 1918 - juin 1919)</font></u></h2>
C'est pendant ce temps incertain, entre novembre '18 et juin '19, que les
militants "anarchistes-communistes" (8), regroup&eacute;s autour de Makhno,
vont tenter de g&eacute;rer la "r&eacute;gion lib&eacute;r&eacute;e" (un
rayon de 100 kms autour de Goula&iuml;-Pol&eacute;, peupl&eacute;e de plus
ou moins deux millions d'habitants). Et c'est ici que le mouvement insurrectionnel
montre ses faiblesses et ses contradictions, parce qu'il ne parvint pas
&agrave; briser le lien qui l'unit au Capital par l'interm&eacute;diaire
de son manque de rupture programmatique avec la Social-D&eacute;mocratie.
<p>Ce manque de rupture est &agrave; saisir <b>objectivement</b> dans le
cadre de l'impossibilit&eacute; g&eacute;n&eacute;ralis&eacute;e &agrave;
cette &eacute;poque de concevoir la dictature du prol&eacute;tariat, comme
l'effort d&eacute;finitif pour abolir la valeur et l'&eacute;change, ce
fait &eacute;tant d&ucirc; entre autres, au travail d'occultation accompli
par la Deuxi&egrave;me Internationale, autour des apports r&eacute;alis&eacute;s
par Marx sur cette question. Mais il importe &eacute;galement de d&eacute;noncer
ce manque de rupture avec le r&eacute;formisme dans son fait <b>subjectif</b>,
c'est-&agrave;-dire dans les id&eacute;ologies anarchistes et gestionnistes
qui ont servi de justification aux prol&eacute;taires, et plus pr&eacute;cis&eacute;ment
aux militants Makhnovistes, pour v&eacute;hiculer concr&egrave;tement la
non-destruction de l'Economie, et donc la non-destruction de l'Etat, dans
la mesure o&ugrave; celui-ci n'est que l'expression organis&eacute;e de
la Valeur.
<p>Le prol&eacute;tariat en Ukraine s'emp&ecirc;che donc de tirer b&eacute;n&eacute;fice
des victoires obtenues contre la bourgeoisie. En effet, la bourgeoisie
ayant &eacute;t&eacute; d&eacute;faite localement, le prol&eacute;tariat
a le pouvoir entre ses mains. Il assume le contr&ocirc;le despotique des
moyens de production (dans les campagnes et les villes, les bourgeois ont
&eacute;t&eacute; expropri&eacute;s,...), mais il ne sait pas quoi en faire
et reste paralys&eacute;. Non seulement il ne tente pas vraiment de <u>g&eacute;n&eacute;raliser
g&eacute;ographiquement la lutte</u>, mais face &agrave; l'&eacute;conomie,
il reste sans initiative et n'assume pas sa <u>v&eacute;ritable destruction</u>.
D&egrave;s lors, incapable de s&eacute;cr&eacute;ter une v&eacute;ritable
direction et un programme pour d&eacute;truire le Capital, l'id&eacute;ologie
anarchiste, sous ses aspects gestionnistes et f&eacute;d&eacute;ralistes,
va consolider les faiblesses du prol&eacute;tariat en &eacute;rigeant ses
principes r&eacute;formistes en tant qu'autorit&eacute;. L'incapacit&eacute;
du prol&eacute;tariat &agrave; s'unir aux autres forces communistes dans
le monde, et le manque de lien avec l'histoire du communisme, comme programme,
va permettre &agrave; la Social-D&eacute;mocratie (sous les traits ici
de l'id&eacute;ologie anarchiste) de vider f&eacute;rocement le torrent
de la r&eacute;volution sociale pour l'amener vers les eaux douces et calmes
de l'am&eacute;nagement, de l'am&eacute;lioration de la survie salariale
et NON de sa destruction. Au lieu de d&eacute;truire le travail salari&eacute;,
et donc la source m&ecirc;me du Capital, les Makhnovistes, en faisant appel
&agrave; leurs "principes libertaires" vont le g&eacute;rer par le biais
de "communes paysannes", appel&eacute;es: "Communes de Travail" (sic!),
ou "Communes Libres" ou encore "Commune Rosa Luxembourg".
<p>Dans ces territoires d'o&ugrave; l'ordre gouvernemental a disparu, et
o&ugrave; la d&eacute;sorganisation du Capital atteint son comble, les
Makhnovistes vont cristalliser le coup d'arr&ecirc;t &agrave; la d&eacute;composition
de l'Economie en pr&ocirc;nant sa gestion d&eacute;mocratique. Pire, sous
pr&eacute;texte de ne pas vouloir imposer l'autorit&eacute; sur cette question,
ils vont pr&ocirc;ner l'organisation f&eacute;d&eacute;r&eacute;e de Communes
agricoles libres et l'autogestion des usines et autres fabriques, en proposant
aux prol&eacute;taires des villes et des campagnes de baser leurs relations
sur le troc, sur l'&eacute;change mutuel des produits respectifs du travail.
Autant dire que ces "conseils" <u>&eacute;taient</u> l'autorit&eacute;
et faisaient bien &eacute;videmment force de loi, dans la mesure o&ugrave;
l'influence qu'ils avaient, bas&eacute;e sur la juste confiance que leur
t&eacute;moignaient les prol&eacute;taires dont ils avaient cristallis&eacute;
la direction lors de leur victoire sur les arm&eacute;es austro-allemandes,
mat&eacute;rialisait directement en force toute proposition faite!
<p>Cette &eacute;bauche d'organisation sociale f&eacute;d&eacute;r&eacute;e,
ne r&eacute;alisa &eacute;videmment pas la poursuite de la lutte imm&eacute;diate
que les prol&eacute;taires menaient pratiquement contre le travail et pour
la satisfaction imm&eacute;diate de leurs besoins humains (lutte contre
la valeur, pour l'extension de la r&eacute;volution mondiale,...), mais
constitua bien plut&ocirc;t la (r&eacute;)organisation sociale autog&eacute;r&eacute;e
du syst&egrave;me d'exploitation existant (9).
<p>Les r&eacute;volutionnaires regroup&eacute;s autour de Makhno avaient
tr&egrave;s bien compris l'importance de s'opposer par l'autorit&eacute;,
la force et la terreur face &agrave; la bourgeoisie comme force militaire;
mais cette compr&eacute;hension s'arr&ecirc;tait d&egrave;s qu'ils se trouvaient
face au programme bourgeois sous la forme de l'&eacute;change, face &agrave;
l'organisation de l'Etat sous forme de la dictature de la valeur. Ici,
l'Economie reprenait tous ces droits. Les Makhnovistes, dont leur id&eacute;ologie
anarchiste leur restreignait la vision au lib&eacute;ralisme bourgeois,
proposaient aux prol&eacute;taires de librement prendre en mains leurs
destin&eacute;es en d&eacute;cidant eux-m&ecirc;me de la quantit&eacute;
de temps qu'ils voulaient travailler et de la fa&ccedil;on dont ils voulaient
g&eacute;rer les r&eacute;sultats de leur travail. Comme si les prol&eacute;taires,
seuls ou organis&eacute;s en Commune, avaient le loisir d'&ecirc;tre libre
face aux lois de l'&eacute;change!!! L'Economie, comme organisation abstraite
du mouvement de valorisation, &eacute;tait &eacute;videmment le grand vainqueur
des r&eacute;formes autogestionnaires r&eacute;alis&eacute;es &agrave;
l'initiative des Makhnovistes.
<p>Face &agrave; l'organisation sociale du Travail, les Makhnovistes ne
firent qu'<b>imposer</b> (ne fut-ce que par l'influence des simples "bons
conseils" qu'ils donnaient, comme on l'a vu!) son autogestion: le Capital
continuait &agrave; r&eacute;gner, mais maintenant, c'&eacute;tait les
ouvriers des villes et des campagnes qui g&eacute;raient leur exploitation
par le Capital. Ils pouvaient ainsi d&eacute;cider eux-m&ecirc;me les quantit&eacute;s
&eacute;changeables entre diff&eacute;rents produits, et se bercer de l'illusion
que les prix avaient disparu. Alors que ce qui &eacute;tait le fondement
-la r&eacute;gulation de l'&eacute;changge par le biais de la quantit&eacute;
de travail cristallis&eacute;e dans chaque marchandise- donc la Valeur,
les amenait en r&eacute;alit&eacute; &agrave; d&eacute;terminer les rapports
quantitatifs entre les produits dans l'&eacute;change.
<p>La monstruosit&eacute; &agrave; laquelle on aboutit, ce fut finalement
de camoufler la r&eacute;alit&eacute; du Travail salari&eacute;, de l'Exploitation
et du Capital, toutes forces qui se perp&eacute;tuaient, derri&egrave;re
de fumeuses id&eacute;ologies pseudo-communistes. Les propositions libertaires
de Voline rim&egrave;rent ici avec les d&eacute;crets "socialistes" de
L&eacute;nine. Pendant que le Bolchevik pense supprimer l'argent en d&eacute;cr&eacute;tant
l'abolition du num&eacute;raire, le libertaire croit r&eacute;aliser le
communisme en f&eacute;d&eacute;rant la valeur et en imposant le troc!
<p>Et si des militants tels Archinov furent bien capables de d&eacute;voiler
confus&eacute;ment (10) les pi&egrave;ges de l'Economie Bolchevik...
<blockquote><i>"... nous avons affaire &agrave; une simple substitution
du capitalisme priv&eacute; en un capitalisme d'Etat. La nationalisation
communiste de l'industrie repr&eacute;sente un nouveau type de rapports
dans la production, avec lequel l'esclavage, la suj&eacute;tion &eacute;conomique
de la classe ouvri&egrave;re sont concentr&eacute;s dans une seule poigne:
l'Etat. Au fond cela n'am&eacute;liore nullement la situation de la classe
ouvri&egrave;re. Le travail obligatoire (pour les ouvriers, bien entendu)
et sa militarisation - c'est l'esprit propre de la fabrique nationale."
(11)</i></blockquote>
... ils furent par contre bien incapables de faire plus que l'apologie
lamentable des limites Makhnovistes:
<blockquote><i>"La libert&eacute; des paysans et des ouvriers, disaient
les Makhnovistes, appartient &agrave; eux-m&ecirc;mes et ne peut souffrir
aucune restriction (...) Quand aux Makhnovistes, ils ne peuvent que <b>les
aider</b> par l'un ou l'autre <b>conseil</b> ou <b>opinion</b> et mettre
&agrave; leur disposition les forces intellectuelles ou militaires n&eacute;cessaires,
mais ils ne veulent en aucun cas <b>prescrire</b> quoi que ce soit (...)
Voline, admir&eacute; par les paysans, traduisait leurs pens&eacute;es
et leurs aspirations: l'id&eacute;e des Soviets libres, travaillant en
accord avec les d&eacute;sirs de la population laborieuse, les rapports
entre paysans et ouvriers des villes, bas&eacute;s sur l'&eacute;change
mutuel des produits respectifs du travail, l'id&eacute;e d'une organisation
&eacute;galitaire et libertaire de la vie..." (12)</i>
<p>Archinov in "Histoire du mouvement Makhnoviste" -1921-</blockquote>
Comme on le voit particuli&egrave;rement bien dans le dernier paragraphe
de cette citation, il suffirait de remplacer Voline par L&eacute;nine,
et "libertaire" par "socialiste", et nous aurions la m&ecirc;me apologie
d&eacute;mocratique bourgeoise des soviets! Face &agrave; toutes ces d&eacute;robades
sur l'auto-organisation libre et d&eacute;mocratique des soviets, ce dont
le prol&eacute;tariat avait le plus besoin, c'est que son avant-garde montre
autant de d&eacute;termination &agrave; imposer la liquidation de la Valeur,
de l'Echange, et de la g&eacute;n&eacute;ralisation internationale de la
revalorisation, qu'elle en avait eu &agrave; diriger l'insurrection arm&eacute;e
contre ceux qui la personnifiaient!
<p>La question centrale &eacute;tait <u>l'organisation centralis&eacute;e</u>
de la production <u>en fonction des besoins humains</u>, et donc contre
le profit. Celle-ci permet <u>directement</u> une r&eacute;duction de la
quantit&eacute; de travail (en extension et en intensit&eacute;), par la
liquidation imm&eacute;diate de tout ce qui ne sert pas l'&ecirc;tre humain.
A partir de l&agrave; et de l'application du principe de "qui ne travaille
pas ne mange pas", on contraint les fonctionnaires et autres bourgeois
&agrave; participer de l'effort collectif contre la production marchande
g&eacute;n&eacute;ralis&eacute;e. La suppression de toutes les fonctions
inutiles et la liquidation des industries ne produisant rien, en vue d'accro&icirc;tre
le bien-&ecirc;tre des prol&eacute;taires, entra&icirc;ne l'automation
croissante de toutes les t&acirc;ches de production, toutes ces mesures
&eacute;tant n&eacute;cessaires et incontournables pour attaquer fondamentalement
l'esclavage salari&eacute;. En cons&eacute;quence de ce type de mesures
(tout &agrave; fait insuffisantes, mais qui tracent la voie!), un nombre
croissant de prol&eacute;taires est &eacute;galement ainsi d&eacute;livr&eacute;
des t&acirc;ches productives et peut se consacrer av plus de force encore
&agrave; l'extension mondiale de la r&eacute;volution sociale.
<p>Ce n'est pas ce qui fut fait par les Makhnovistes. Comme on l'a vu,
ils se content&egrave;rent de recr&eacute;er la s&eacute;paration entre
ville et campagne, entre "ouvriers" et "paysans", entre intellectuels et
manuels tout en poussant chacune de ces cat&eacute;gories du Capital &agrave;
s'ignorer, &agrave; ne concevoir la r&eacute;volution sociale que comme
la gestion parcellaire et f&eacute;d&eacute;rale, de sa petite mis&egrave;re.
<p>L'id&eacute;ologie f&eacute;d&eacute;raliste de l'anarchisme ne permit
qu'une seule chose: l'isolement et la dislocation du mouvement r&eacute;volutionnaire,
sa dispersion dans des mirages gestionnistes localistes. L'id&eacute;ologie
f&eacute;d&eacute;raliste et r&eacute;gionaliste de Makhno lui-m&ecirc;me
fut un frein &agrave; la g&eacute;n&eacute;ralisation de la r&eacute;volution.
Ainsi, quand en 1920, il doit d&eacute;finir les "Aspirations de la Maknovchtchina"
(texte issu d'un tract r&eacute;alis&eacute; par Makhno intitul&eacute;:
"Qu'est-ce que la Makhnovchtchina?"), il dit:
<blockquote><i>"Le mouvement insurrectionnel Makhnoviste aspire &agrave;
cr&eacute;er &agrave; partir de la paysannerie r&eacute;volutionnaire,
une force r&eacute;elle et organis&eacute;e, capable de combattre la contre-r&eacute;volution
et de d&eacute;fendre l'ind&eacute;pendance d'une r&eacute;gion libre."</i></blockquote>
Comme on peut le voir, l'id&eacute;e social-d&eacute;mocrate du socialisme
dans une seule r&eacute;gion, qui, plus tard, deviendra avec la th&eacute;orie
de Staline et de Boukharine "Th&eacute;orie du socialisme dans un seul
pays", fut aussi ch&egrave;re &agrave; Makhno qu'&agrave; la droite gouvernementale
Bolchevik.
<p>Le pire, c'est qu'un dirigeant r&eacute;volutionnaire comme Makhno restait
prisonnier de la perspective "staliniste" avant "le stalinisme", et cela,
en pleine vague r&eacute;volutionnaire mondiale, dans un moment o&ugrave;
de Berlin &agrave; la Patagonie, de Bombay &agrave; Mexico, de Budapest
&agrave; Toronto, le prol&eacute;tariat luttait pour la r&eacute;volution
<u>unique</u>
mondiale!
<p>La limite de l'insurrection en Ukraine trouvera ainsi, au-del&agrave;
des probl&egrave;mes objectifs de rapport de force de l'&eacute;poque,
des nouveaux agents dans le manque de g&eacute;n&eacute;ralisation de la
guerre r&eacute;volutionnaire. Les "anarchistes-communistes" en Ukraine
avaient per&ccedil;u et critiqu&eacute; les armes &agrave; la main, le
refus de la g&eacute;n&eacute;ralisation de la guerre r&eacute;volutionnaire
&agrave; travers les accords de Brest-Litovsk, mais ils ont &eacute;t&eacute;
incapables de saisir en quoi la g&eacute;n&eacute;ralisation de la r&eacute;volution
passait &eacute;galement par la lutte tout aussi despotique et violente
contre l'Economie, contre la Valeur.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
L'emprise que l'id&eacute;ologie anarchiste eut sur les r&eacute;volutionnaires
en Ukraine, et en Russie plus largement, trouve son origine, comme un peu
partout dans le monde &agrave; cette &eacute;poque d'ailleurs, dans la
tentative de donner un corps th&eacute;orique coh&eacute;rent &agrave;
la volont&eacute; de militants r&eacute;volutionnaires d'assumer l'action
directe, &agrave; l'encontre des propositions r&eacute;formistes pr&ocirc;n&eacute;es
par la plupart des organisations social-d&eacute;mocrates, ayant transform&eacute;
le marxisme en une id&eacute;ologie. Cette juste volont&eacute; de rompre
avec le r&eacute;formisme va mener une bonne partie de ces militants &agrave;
th&eacute;oriser leurs actions, sous la forme de programmes plus id&eacute;alistes
les uns que les autres, allant du proudhonnisme gestionniste et f&eacute;d&eacute;raliste
au terrorisme exemplatif comme cat&eacute;ch&egrave;se (cfr. Netcha&iuml;ev)
en passant par l'anarcho-syndicalisme.
<p>Sous un m&ecirc;me drapeau donc, et comme bien souvent, s'affrontait
l'action directe et le r&eacute;formisme, s'opposait la r&eacute;volution
et la contre-r&eacute;volution.
<p>L'anarchisme en Ukraine, comme r&eacute;action aux buts l&eacute;galistes
des social-d&eacute;mocrates, d&eacute;bute comme dans le reste de la Russie
au 19&egrave;me si&egrave;cle, et s'implante surtout &agrave; la fin du
si&egrave;cle, lors de la famine de 1891. Le premier groupe date de 1903,
Bor'ba (Combat). Le mensuel "Pain et Libert&eacute;", des adeptes de l'anarcho-syndicalisme-bourgeois
d&eacute;velopp&eacute; par Kropotkine, circule alors clandestinement en
Ukraine.
<p>Le mouvement gagne alors Moscou et la capitale Saint-P&eacute;tersbourg,
avec comme groupes importants les "Tchernoe Znamia" (Drapeau Noir), les
"Kleb i Volia" (Pain et Libert&eacute;) et les "Beznatchalie" (Sans Autorit&eacute;).
Diff&eacute;rents groupes recouvrent des pratiques diff&eacute;rentes:
"Drapeau Noir" reconna&icirc;t comme finalit&eacute; le Communisme; "Pain
et Libert&eacute;" par contre, est un groupe r&eacute;formiste typique
envisageant "une soci&eacute;t&eacute;" o&ugrave; le capitalisme serait
banni pour laisser place &agrave; une gigantesque f&eacute;d&eacute;ration
de producteurs dirig&eacute;e par des organisations professionnelles ouvri&egrave;res
(les syndicats)! Et comme on le voit ici, les illusions gestionnistes,
d'un capitalisme pur d&eacute;barrass&eacute; de ses c&ocirc;t&eacute;s
les plus sombres, gangr&egrave;ne le mouvement r&eacute;volutionnaire des
deux c&ocirc;t&eacute;s de la fausse polarisation dans laquelle la Social-D&eacute;mocratie
parvient &agrave; enfermer alors "marxistes" et "anarchistes". Quant aux
militants du troisi&egrave;me groupe, "Sans Autorit&eacute;", ils pratiquent
plus une phras&eacute;ologie litt&eacute;raire et romantique sans h&eacute;siter
&agrave; faire le coup de main en lan&ccedil;ant quelques bombes sur tout
ce qui peut repr&eacute;senter "l'autorit&eacute; tant honnie".
<p>C'est au sein des groupes qui se d&eacute;finissent comme "anarchistes-communistes"
que les ruptures vont &ecirc;tre les plus coh&eacute;rentes. Contre le
pacifisme kropotkinien triomphant, on voit ainsi, les militants "anarchistes"
de Moscou et Saint-P&eacute;tersbourg, regroup&eacute;s autour de Grossmann-Rochtchin,
assumer une rupture puissante avec le syndicalisme, principalement. Ce
type de rupture bien d&eacute;cid&eacute;e, l'organisation de ces militants
autour de positions bien d&eacute;marqu&eacute;es, ainsi que leurs efforts
de r&eacute;elle centralisation de prol&eacute;taires en lutte sont d'ailleurs
la plupart du temps, en contradiction profonde avec la doctrine de r&eacute;f&eacute;rence
-l'anarchisme-, et ses revendications "aanti-autoritaire".
<p>Les militants r&eacute;volutionnaires communistes, organis&eacute;s
sous le drapeau anarchiste, particip&egrave;rent &agrave; l'insurrection
d'octobre aux c&ocirc;t&eacute;s des autres forces prol&eacute;tariennes
d'avant-garde, aux c&ocirc;t&eacute;s des "socialistes r&eacute;volutionnaires
de gauche", des "Bolcheviks", des "sans-parti", etc. En Ukraine, &agrave;
Ekat&eacute;rinoslav par exemple, 80.000 prol&eacute;taires descendent
dans la rue et d&eacute;filent derri&egrave;re les drapeaux noirs pour
marquer leur participation &agrave; la r&eacute;volution sociale en cours.
<p>Ecras&eacute;s par les Bolcheviks, en m&ecirc;me temps que les "socialistes-r&eacute;volutionnaires"
de gauche, apr&egrave;s leur lutte arm&eacute;e contre les accords de Brest-Litovsk,
en avril 1918, ceux qui ont &eacute;chapp&eacute; &agrave; la prison ou
au peloton d'ex&eacute;cution retournent en Ukraine (berceau historique
du mouvement), o&ugrave; ils fondent diverses organisations centralis&eacute;es
au sein du Nabat (le Tocsin), et organisent la 1&egrave;re Conf&eacute;rence
des Organisations Anarchistes d'Ukraine en novembre 1918.
<p>Malheureusement, cet organe ne jouera en rien un r&ocirc;le de centralisation
dans la lutte qui oppose les prol&eacute;taires &agrave; toutes les forces
de la r&eacute;action. Comme le critiqueront plus tard Archinov et Makhno,
le Nabat ne sera qu'une organisation de "th&eacute;oriciens", de "phraseurs",
de "beaux-parleurs" se contentant plus de faire de la propagande "d'id&eacute;es"
aux moyens de conf&eacute;rences, de discussions, de cercles litt&eacute;raires
ou de biblioth&egrave;ques, que de prendre r&eacute;ellement une part active
au mouvement r&eacute;volutionnaire. Seuls quelques-uns, une infime minorit&eacute;,
rejoindront le mouvement insurrectionnel et prendront une part effective
&agrave; la lutte du prol&eacute;tariat.
<p>C'est tout ce contexte et cette histoire des luttes, qui constitue le
cadre dans lequel le mouvement en Ukraine sera plus centralis&eacute; autour
de ces militants "anarchistes" que des "Bolcheviks" ou des "socialistes-r&eacute;volutionnaires",
bien que ces derniers jouissaient &eacute;galement d'une large &eacute;coute.
<p>L'&eacute;l&eacute;ment d&eacute;terminant dans l'organisation de l'Arm&eacute;e
R&eacute;volutionnaire Insurrectionnelle autour du drapeau noir, &eacute;tant
&eacute;videmment &eacute;galement constitu&eacute; par le fait que ce
furent les militants "anarchistes" -Makhno en t&ecirc;te- qui, d&egrave;s
leur lib&eacute;ration des ge&ocirc;les tsaristes, revinrent en Ukraine
pour assumer les t&acirc;ches d'agitation et d'organisation r&eacute;volutionnaire.
<p>Makhno, est accueilli en h&eacute;ros apr&egrave;s son s&eacute;jour
de dix ans dans les prisons russes. Il fonde plus tard le premier Soviet
des Paysans et Ouvriers de Gula&iuml;-Pol&eacute;, qui d&eacute;cr&eacute;tera
d&egrave;s la fin ao&ucirc;t 1917, c'est-&agrave;-dire 3 mois avant Octobre
'17, le d&eacute;sarmement de la bourgeoisie, ainsi que l'"abolition de
ses droits sur le peuple".
<p>Makhno retourne ensuite &agrave; Moscou (13) pour y retrouver son camarade
Archinov, et consid&eacute;rer plus largement les possibilit&eacute;s de
participer au mouvement r&eacute;volutionnaire. Apr&egrave;s un court s&eacute;jour
o&ugrave; il assiste &agrave; la r&eacute;pression des anarchistes par
les Bolcheviks mais aussi &agrave; ce qu'il d&eacute;nonce comme une caricature
de r&eacute;volution (Moscou lui appara&icirc;t comme "la capitale d'une
r&eacute;volution de papier, une vaste usine produisant des r&eacute;solutions
et des slogans vides de sens, tandis qu'un seul parti politique s'&eacute;l&egrave;ve
par la force et la fraude dans la position d'une classe dirigeante"), il
rentre &agrave; Gula&iuml;-Pol&eacute; pour organiser la r&eacute;sistance
sur des bases contradictoires &agrave; celles des Bolcheviks.
<p>Les Bolcheviks fonderont quant &agrave; eux leur activit&eacute; sur
l'influence plus importante qu'ils auront au sein des grandes villes et
seront d&egrave;s lors presque tout &agrave; fait absents dans les campagnes.
Cette dichotomie du mouvement prol&eacute;tarien sera un des gros probl&egrave;mes
auquel les diverses fractions r&eacute;volutionnaires (aussi bien "Bolcheviks"
que "socialistes-r&eacute;volutionnaires" et "anarchistes") ne pourront
r&eacute;soudre en Russie, renfor&ccedil;ant du m&ecirc;me coup, les divisions
capitalistes entre ville et campagne qu'entretient la bourgeoisie.
<h2>
<u><font face="Comic Sans MS">5. Contre D&eacute;nikine. Premi&egrave;re
alliance avec les Bolcheviks (mars 1919 - juin 1919)</font></u></h2>
Comme nous l'avons vu, il n'aura pas fallu longtemps pour que l'Arm&eacute;e
R&eacute;volutionnaire Insurrectionnelle d'Ukraine ne repousse d&eacute;finitivement
les troupes austro-allemandes et son alli&eacute; ukrainien mis en place,
Skoropadsky. De m&ecirc;me, le nationaliste Petlioura a rapidement vu sa
base sociale s'&eacute;crouler une fois qu'il s'est mis &agrave; gouverner.
En janvier 1919 donc, une petite ann&eacute;e apr&egrave;s le d&eacute;but
du soul&egrave;vement en Ukraine, les diff&eacute;rentes arm&eacute;es
de la bourgeoisie ont &eacute;t&eacute; repouss&eacute;es et d&eacute;faites.
<p>Mais si en Ukraine, Makhno est parvenu &agrave; rassembler les bandes
isol&eacute;es pour d&eacute;faire les restes des troupes austro-allemandes
en pleine d&eacute;b&acirc;cle, il n'en est pas de m&ecirc;me pour le pouvoir
Bolchevik qui est menac&eacute; de toutes parts. En plus du "cordon sanitaire"
impos&eacute; par les troupes alli&eacute;es, les troupes Blanches &eacute;quip&eacute;es
et organis&eacute;es par les fran&ccedil;ais, les am&eacute;ricains et
les anglais, menacent d'envahir par l'est (Sib&eacute;rie, troupes de Koltchak),
par le sud (Mer Noire, Mer d'Azov, Crim&eacute;e, troupes de D&eacute;nikine),
et par l'ouest (Pologne, Roumanie et Tch&eacute;coslovaquie,...). De plus,
dans le nord de l'Ukraine, le reste des troupes de Petlioura continue &agrave;
se battre et &agrave; donner du fil &agrave; retordre aux Bolcheviks.
<p>C'est ce moment que choisit D&eacute;nikine et son arm&eacute;e Blanche
pour entrer en Ukraine, esp&eacute;rant progresser rapidement vers le Nord,
gr&acirc;ce au fait que les Bolcheviks &eacute;taient aux prises avec les
nationalistes de Petlioura. Il fut tout surpris de tomber sur l'arm&eacute;e
d&eacute;termin&eacute;e et bien organis&eacute;e des insurg&eacute;s d'Ukraine.
A partir de l&agrave;, l'Arm&eacute;e Insurrectionnelle d'Ukraine r&eacute;ussit
&agrave; organiser un front de lutte de plus de 100 kilom&egrave;tres contre
les Blancs de D&eacute;nikine, pourtant bien sup&eacute;rieurs en hommes
et en mat&eacute;riel.
<p>C'est aussi &agrave; ce moment, et alors que la menace, tant des arm&eacute;es
Blanches de D&eacute;nikine que des petliouristes, commence &agrave; se
faire pressante, que le Soviet de Gula&iuml;-Pol&eacute; conclut une premi&egrave;re
alliance, consid&eacute;r&eacute;e comme purement militaire, avec les Bolcheviks
par l'interm&eacute;diaire de Dybenko et d'Antonov-Ovseenko, commandant
militaire du front ukrainien pour l'Arm&eacute;e Rouge.
<p>Ce premier compromis est une fois de plus marqu&eacute; par la difficult&eacute;
&agrave; assumer jusqu'au bout l'importance de ne faire front &agrave;
aucun prix avec les ennemis de la r&eacute;volution, en l'occurrence ici,
avec une Arm&eacute;e Rouge, qui poursuit l'oeuvre de reconstruction de
l'Etat en Russie, du d&eacute;veloppement du Capital. En faisant primer
la d&eacute;fense du territoire ukrainien (justifi&eacute; id&eacute;ologiquement
par son assimilation &agrave; la d&eacute;fense de la r&eacute;volution),
les r&eacute;volutionnaires de l'Arm&eacute;e R&eacute;volutionnaire Insurrectionnelle
vont commettre la m&ecirc;me erreur que celle contenue dans les n&eacute;gociations
de Brest-Litovsk: l'abandon de la guerre r&eacute;volutionnaire assum&eacute;e
par le prol&eacute;tariat en armes par l'assimilation de l'&eacute;nergie
r&eacute;volutionnaire en une Arm&eacute;e "Rouge", constitu&eacute;e m&eacute;caniquement
&agrave; partir des m&ecirc;mes principes que toute arm&eacute;e bourgeoise
(conscription obligatoire, hi&eacute;rarchie et discipline militaire, etc).
<p>Cette alliance se concr&eacute;tise par une sorte de front interclassiste
o&ugrave; le mouvement r&eacute;volutionnaire tend &agrave; se diluer dans
la d&eacute;fense d'int&eacute;r&ecirc;ts nationaux. L'Arm&eacute;e Insurrectionnelles
est incorpor&eacute;e dans l'Arm&eacute;e Rouge, mais les insurg&eacute;s
gardent n&eacute;anmoins leur arm&eacute;e ainsi que leur propre discipline,
commandement, organisation, etc... Comme on le verra un peu plus loin,
ce front n'aboutit pas, et les insurg&eacute;s Makhnovistes reconquirent
plus tard la totalit&eacute; de leur autonomie.
<p>Il est clair alors que pour Moscou, en coh&eacute;rence totale avec
sa politique, l'alliance avec l'Arm&eacute;e Rouge signifiait l'all&eacute;geance
de l'Arm&eacute;e R&eacute;volutionnaire Insurrectionnelle au pouvoir Bolchevik
et du m&ecirc;me coup l'&eacute;crasement de tout foyer r&eacute;volutionnaire
qui pouvait pr&eacute;tendre poursuivre la r&eacute;volution sociale.
<p>Quand les insurg&eacute;s d'Ukraine restent attach&eacute;s &agrave;
cette alliance, en soutenant dans ce front la d&eacute;fense de l'Ukraine,
le mouvement r&eacute;volutionnaire se dilue dans la d&eacute;fense de
la politique arm&eacute;e du Capital, et marque ainsi le pas par une non
rupture, ou une rupture insuffisamment claire, avec la politique bourgeoise
des Bolcheviks, consid&eacute;r&eacute;s comme des r&eacute;volutionnaires.
Ce n'est que dans les tentatives de ruptures, et de d&eacute;nonciation
du caract&egrave;re contre-r&eacute;volutionnaires des Bolcheviks, que
le mouvement r&eacute;volutionnaire retrouvera ses moments les plus forts.
A l'inverse, il ne subit que les massacres, l'isolement et la dispersion.
<p>Et effectivement, le "communisme de guerre" que les Bolcheviks entendent
imposer ne trouve pas de soutien en Ukraine. Tr&egrave;s rapidement, les
prol&eacute;taires insurg&eacute;s ne reconnaissent plus l'autorit&eacute;
Bolchevik, nouvellement &eacute;tablie, &agrave; partir des accords avec
les Makhnovistes. Ils s'opposent aux r&eacute;quisitions et dispersent
les commissions extraordinaires charg&eacute;es de la "lutte contre le
sabotage et la contre-r&eacute;volution" (Tch&eacute;kas), en fait dirig&eacute;es
contre eux. A Kam&eacute;nev, qui lui adjure de prendre position contre
Grigoriev (un chef de bande qui se retourne contre l'Arm&eacute;e Rouge
-cfr. plus bas- dans la province de Kherrson, &agrave; l'ouest de l'arm&eacute;e
Makhnoviste), Makhno, qui a fort &agrave; faire avec l'offensive D&eacute;nikine,
tient d&eacute;j&agrave; &agrave; se d&eacute;marquer de la politique Bolchevik
et r&eacute;pond:
<ul><i>"... Mes troupes et moi resterons in&eacute;branlablement fid&egrave;les
&agrave; la R&eacute;volution des ouvriers et des paysans, mais non pas
aux institutions de violence, tels que vos commissariats et vos Tch&eacute;kas
qui pratiquent l'arbitraire sur la population laborieuse."</i></ul>
C'est dans l'alliance et le front (cette tactique habituelle de la bourgeoisie,
pour dissoudre d&eacute;mocratiquement des int&eacute;r&ecirc;ts antagoniques),
que les Bolcheviks, vont tenter de liquider le mouvement insurrectionnel
Makhnoviste, dont ils se m&eacute;fient et qu'ils veulent d&eacute;truire,
tout autant que l'arm&eacute;e Blanche. Ils envoient des armes au compte-goutte,
ils refusent d'envoyer des mitrailleuses et des canons, ils tentent de
dissoudre la brigade de Makhno dans l'Arm&eacute;e Rouge, ils mettent hors-la-loi
le Soviet R&eacute;volutionnaire Militaire qui dirigeait l'activit&eacute;
de l'Arm&eacute;e Makhnoviste, ils tentent d'assassiner Makhno, et parce
que ce sabotage est consid&eacute;r&eacute; comme insuffisant, en juin,
Trotsky &eacute;carte Antonov-Ovs&eacute;enko (14) du commandement local
de l'Arm&eacute;e Rouge, parce qu'il &eacute;tait soup&ccedil;onn&eacute;
de sympathies pour les Makhnovistes depuis qu'il avait d&eacute;nonc&eacute;
ces pratiques de sabotage.
<p>Devant toutes ces magouilles et devant le danger toujours plus grand
des arm&eacute;es Blanches qui sont occup&eacute;es &agrave; culbuter l'Arm&eacute;e
Rouge, le Soviet Militaire R&eacute;volutionnaire d&eacute;cide de reformer
de fa&ccedil;on autonome l'Arm&eacute;e R&eacute;volutionnaire Insurrectionnelle
(tout en communiquant ses d&eacute;placements, et en continuant momentan&eacute;ment
&agrave; se soumettre aux n&eacute;cessit&eacute;s de strat&eacute;gie
g&eacute;n&eacute;rale de l'&eacute;tat-major de l'Arm&eacute;e Rouge).
<p>Mais la r&eacute;pression Bolchevik s'intensifie avec l'arriv&eacute;e
de Trotsky en Ukraine. Antonov-Ovseenko est destitu&eacute;, les "anarchistes"
accus&eacute;s de "complot contre l'Etat" sont fusill&eacute;s, sans compter
les campagnes de calomnie dirig&eacute;es contre eux. D&eacute;cim&eacute;s
et d&eacute;sorganis&eacute;s par la r&eacute;pression Bolchevik, sans
armes, les Makhnovistes se font d&eacute;border par les arm&eacute;es Blanches
qui prennent successivement Marioupol et m&ecirc;me Gula&iuml;-Pol&eacute;.
<p>Face &agrave; cette terreur qui leur tombe dessus dans le cadre m&ecirc;me
de l'accord que les Bolcheviks leurs avaient propos&eacute;, les Makhnovistes
d&eacute;noncent les forces de l'Etat Rouge en recomposition, tout en conservant
jusqu'au bout certaines illusions, sur l'"honn&ecirc;tet&eacute;" des Bolcheviks.
C'est ainsi que Makhno, parce qu'il pense na&iuml;vement que la haine Bolchevik
est dirig&eacute;e contre lui personnellement, d&eacute;cide de se retirer
de son poste de commandement dans l'Arm&eacute;e Rouge, tout en y laissant
les combattants ukrainiens "prouver" leur combativit&eacute; et leur adh&eacute;sion
&agrave; la r&eacute;volution face aux calomnies de Trotsky:
<blockquote><i>"Dans un article intitul&eacute; "La Makhnovchtchina" (dans
le journal "En chemin", No.55), Trotsky pose la question: "Contre qui les
insurg&eacute;s Makhnovistes se soul&egrave;vent-ils?" Et il s'occupe tout
au long de son article de d&eacute;montrer comme quoi la makhnovchtchina
ne serait de fait rien d'autre qu'un front de bataille contre le pouvoir
des soviets. Il ne dit mot du front effectif contre les Blancs, d'une &eacute;tendue
de plus de cent kilom&egrave;tres o&ugrave; les insurg&eacute;s ont subi
depuis six mois et subissent encore des pertes innombrables. L'ordre No.1824
me d&eacute;clare &ecirc;tre un conspirateur et un organisateur de r&eacute;bellion
&agrave; la mani&egrave;re de Grigoriev (...) Cette attitude hostile, et
qui devient actuellement agressive, des autorit&eacute;s centrales contre
le mouvement insurrectionnel m&egrave;ne in&eacute;luctablement &agrave;
la cr&eacute;ation d'un front int&eacute;rieur particulier, des deux c&ocirc;t&eacute;s
duquel se trouveront les masses laborieuses qui ont foi en la R&eacute;volution
(...) Le moyen le plus s&ucirc;r pour &eacute;viter que les autorit&eacute;s
ne commettent ce crime consiste, &agrave; mon avis, en ce que je quitte
le poste que j'occupe."</i>
<p>Lettre de Makhno &agrave; Trotsky et &agrave; l'Etat Major de la 14&egrave;me
arm&eacute;e -9 juin 1919-</blockquote>
Malgr&eacute; la pression des arm&eacute;es Blanches, Trotsky met la t&ecirc;te
de Makhno &agrave; prix, pr&eacute;f&eacute;rant que l'Ukraine tombe aux
mains de D&eacute;nikine, plut&ocirc;t que de voir la Makhnovchtchina acqu&eacute;rir
une force qui pourrait se retourner contre les Bolcheviks.
<p>Makhno est alors rappel&eacute; par l'Arm&eacute;e R&eacute;volutionnaire
Insurrectionnelle. Echappant de peu &agrave; un pi&egrave;ge tendu par
les Bolcheviks (pi&egrave;ge dans lequel plusieurs chefs de l'&eacute;tat-major
de l'Arm&eacute;e R&eacute;volutionnaire Insurrectionnelle vont tomber,
dont Mikha&iuml;lov-Pavlenko qui est fusill&eacute;), Makhno se retire
avec un petit groupe de cavaliers dans les environs d'Alexandrovsk.
<p>L'offensive des arm&eacute;es Blanches, et la d&eacute;sorganisation
totale des forces r&eacute;volutionnaires par Trotsky, provoque la d&eacute;b&acirc;cle
de l'Arm&eacute;e Rouge, au cours de ce mois de juillet 1919. Elle se replie
&agrave; 300 kms de Moscou, abandonnant compl&egrave;tement les prol&eacute;taires
d'Ukraine &agrave; eux-m&ecirc;mes.
<p>La situation est compl&egrave;tement chaotique. Les Blancs de D&eacute;nikine
remportent victoire sur victoire. Les insurg&eacute;s Makhnovistes re&ccedil;oivent
l'ordre de l'&eacute;tat-major de l'Arm&eacute;e R&eacute;volutionnaire
Insurrectionnelle de quitter les troupes de l'Arm&eacute;e Rouge en fuite,
et s'&eacute;parpillent dans les campagnes. D'un autre c&ocirc;t&eacute;,
Grigoriev, alli&eacute; des Bolcheviks, d&eacute;cide de se retourner contre
l'Arm&eacute;e Rouge au moment o&ugrave; Trotsky propose &agrave; ce chef
de bande bourgeois... d'aller faire preuve d'internationalisme &agrave;
l'&eacute;gard des prol&eacute;taires hongrois en allant lutter contre
l'Arm&eacute;e Roumaine qui cherchait &agrave; les &eacute;craser!!!
<p>Ce m&ecirc;me Grigoriev va proposer un peu plus tard &agrave; Makhno
de se joindre &agrave; sa gu&eacute;guerre imp&eacute;rialiste contre les
Bolcheviks. Celui-ci, malgr&eacute; toutes les forfaitures et trahisons
que son arm&eacute;e avait subie de la part des Bolcheviks, garde fi&egrave;rement
le drapeau de la R&eacute;volution Sociale comme objectif du combat de
l'Arm&eacute;e R&eacute;volutionnaire Insurrectionnelle: au pacte que lui
propose le bourgeois Grigoriev, le 27 juillet 1919, lors d'un congr&egrave;s
organis&eacute; par les Makhnovistes, il r&eacute;pond &agrave; coups de
revolver en proclamant bien fort que "la lutte contre les Bolcheviks ne
sera v&eacute;ritablement r&eacute;volutionnaire qu'&agrave; l'unique condition
qu'elle soit men&eacute;e au nom de la R&eacute;volution Sociale"!
<p>Des unit&eacute;s enti&egrave;res d&eacute;sertent l'arm&eacute;e Bolchevik
pour rejoindre les Makhnovistes. Jusqu'&agrave; 15.000 soldats de l'Arm&eacute;e
Rouge, d&eacute;go&ucirc;t&eacute;s des "tactiques" de leur "Napo" L&eacute;on
Trotsky (15), rejoignent ainsi les bataillons Makhnovistes! Il en est ainsi
par exemple de plusieurs bataillons Bolcheviks de Crim&eacute;e, entra&icirc;n&eacute;s
par les chefs Makhnovistes Kalachnikov, Dermendji et Budanov. D'autres
d&eacute;tachements importants de l'Arm&eacute;e Rouge en provenance de
Novo Bug, d&eacute;mirent leurs chefs et partirent &agrave; la recherche
de l'arm&eacute;e &eacute;parpill&eacute;e et d&eacute;sorganis&eacute;e
de Makhno. La jonction de ces troupes s'effectua en ao&ucirc;t 1919, &agrave;
Dobrovelitchkovka. C'est dans ce district situ&eacute; pr&egrave;s d'Odessa
que converg&egrave;rent en masse les combattants dispers&eacute;s de l'Arm&eacute;e
R&eacute;volutionnaire Insurrectionnelle. A ce moment seulement put se
restructurer l'arm&eacute;e, autour d'&agrave; peu pr&egrave;s 15.000 combattants,
form&eacute;s en quatre brigades d'infanterie et de cavalerie, une division
d'artillerie et un r&eacute;giment de mitrailleuses.
<h2>
<u><font face="Comic Sans MS">6. L'Arm&eacute;e Insurrectionnelle victorieuse
(septembre 1919). Terreur r&eacute;volutionnaire et tentatives d'organisation
sociale.</font></u></h2>
Le divorce semblait total et d&eacute;finitif avec les Bolcheviks. A des
responsables Bolcheviks qui demandent &agrave; nouveau &agrave; Makhno
de lutter ensemble, sous le commandement des officiers Rouges, ce dernier
r&eacute;pond:
<blockquote><i>"Vous avez tromp&eacute; l'Ukraine (sic!!) et, plus grave,
vous avez fusill&eacute; mes camarades &agrave; Gula&iuml;-Pol&eacute;;
vos unit&eacute;s passeront de toutes fa&ccedil;ons de mon c&ocirc;t&eacute;,
puis je proc&eacute;derai avec vous tous, les responsables, de la m&ecirc;me
mani&egrave;re que vous avez proc&eacute;d&eacute; avec mes camarades."</i></blockquote>
S'il est clair que le mouvement reste domin&eacute; par de grandes faiblesses,
-la d&eacute;fense de l'Ukraine &agrave;; tout prix-, le mouvement r&eacute;volutionnaire
commence &agrave; d&eacute;terminer plus clairement ses ennemis et &agrave;
les d&eacute;noncer pour tels. L'Arm&eacute;e R&eacute;volutionnaire Insurrectionnelle
tourne d&egrave;s lors ses armes tant contre les Blancs de D&eacute;nikine
que contre les Bolcheviks.
<p>Face &agrave; la compl&egrave;te d&eacute;b&acirc;cle de l'Arm&eacute;e
Rouge, et &agrave; la d&eacute;sorganisation de l'arm&eacute;e Makhnoviste
cons&eacute;cutive au front avec les militaires Bolcheviks, la fraction
Blanche de la bourgeoisie s'est r&eacute;install&eacute;e en Ukraine, avec
l'aide de D&eacute;nikine. La r&eacute;pression contre le prol&eacute;tariat,
avec son cort&egrave;ge de pillages, massacres, viols, s'intensifie. Hommes,
femmes, enfants rejoignent l'Arm&eacute;e R&eacute;volutionnaire Insurrectionnelle
en fuite perp&eacute;tuelle, poursuivie sans rel&acirc;che par les arm&eacute;es
Blanches. C'est une gigantesque caravane de quelques cent vingt mille personnes
qui s'&eacute;tend sur pr&egrave;s de 40 kms de long, et qui r&eacute;siste
vaille que vaille aux attaques des diverses fractions de la bourgeoisie
pendant plus de 600 kilom&egrave;tres.
<p>A partir d'un dernier sursaut victorieux, &agrave; P&eacute;r&eacute;gonovka
(pr&egrave;s d'Ouman) le 25-26 septembre 1919, l'Arm&eacute;e R&eacute;volutionnaire
Insurrectionnelle renverse en dix jours la situation. D&eacute;faisant
les arri&egrave;res de D&eacute;nikine, elle lib&egrave;re du m&ecirc;me
coup Moscou de l'emprise grandissante des arm&eacute;es Blanches (16).
En effet, D&eacute;nikine, m&eacute;sestimant les Makhnovistes, avait lanc&eacute;
le gros de ces troupes sur Moscou. Coup&eacute;e de ses bases arri&egrave;res,
de ses moyens de communication, de son approvisionnement, c'est une v&eacute;ritable
d&eacute;b&acirc;cle que subit l'arm&eacute;e de D&eacute;nikine. Il faut
voir dans cette d&eacute;b&acirc;cle, le v&eacute;ritable point de d&eacute;part
de la d&eacute;faite que subira l'Arm&eacute;e Blanche en Russie, contrairement
&agrave; la l&eacute;gende de la victoire de l'Arm&eacute;e Rouge, gr&acirc;ce
&agrave; la "science militaire" de Trotsky (17).
<p>Balayant l'arm&eacute;e Blanche, qui s'&eacute;tait livr&eacute;e &agrave;
une ultime r&eacute;pression, &agrave; la suite de la victoire des r&eacute;volutionnaires
&agrave; P&eacute;r&eacute;gonovka, lib&eacute;rant les villes de la mainmise
bourgeoise, les Makhnovistes an&eacute;antissent ainsi &agrave; l'automne
1919 la contre-r&eacute;volution de D&eacute;nikine en appliquant une v&eacute;ritable
terreur r&eacute;volutionnaire:
<blockquote><i>"Les propri&eacute;taires fonciers, les gros fermiers, les
gendarmes, les cur&eacute;s, les maires, les officiers embusqu&eacute;s,...
tout &eacute;tait balay&eacute; sur le chemin victorieux de la makhnovchtchina.
Les prisons, les postes de police et les commissariats, bref tous les symboles
de la servitude populaire &eacute;taient d&eacute;truits. Tous ceux que
l'on savait &ecirc;tre des ennemis actifs des paysans et des ouvriers &eacute;taient
vou&eacute;s &agrave; la mort. Ce furent surtout les gros propri&eacute;taires
fonciers et les gros fermiers exploiteurs du peuple, les "koulaks", qui
p&eacute;rirent alors en grand nombre."</i>
<p>Archinov in "Histoire du mouvement Makhnoviste" - 1921</blockquote>
Aux Bolcheviks qui reviennent, les Makhnovistes, tirant les le&ccedil;ons,
refusent le partage du pouvoir -en fait le d&eacute;sarmement du prol&eacute;tariat!-
qui leur est propos&eacute;: l'arm&eacute;e aux bourgeois "Rouges", et
aux Makhnovistes, l'administration et la direction des villes.
<p>Ils vont tenter de s'auto-organiser (les banques sont vid&eacute;es,
on organise des "Communes Libres", etc, -cfr. plus haut), mais c'est un
&eacute;chec. Leur non rupture avec la Social-D&eacute;mocratie "anarchiste",
leur gestionnisme et leur f&eacute;d&eacute;ralisme, leur refus de se mettre
r&eacute;ellement &agrave; la t&ecirc;te de la lutte <b>ouverte</b> contre
l'Etat repeint en rouge, mais aussi le gigantesque effort de guerre consenti
(l'arm&eacute;e est d&eacute;cim&eacute;e par le typhus), tout cela, assorti
du refus de g&eacute;n&eacute;raliser la lutte au-del&agrave; du Sud de
l'Ukraine, va conduire tout droit au d&eacute;sastre.
<p>Ainsi, dans les villes, durant cette courte p&eacute;riode en octobre
et novembre 1919 o&ugrave; l'Arm&eacute;e Insurrectionnelle d'Ukraine &eacute;tait
ma&icirc;tre d'Alexandrovsk et surtout d'Ekaterinoslav, <b>l'id&eacute;ologie
anti-autoritaire &eacute;clatait de toutes ses contradictions</b>. Oubliant
les justes m&eacute;thodes par lesquelles ils avaient, on ne peut plus
autoritairement, men&eacute; la guerre de classe face aux diff&eacute;rentes
arm&eacute;es bourgeoises, les Makhnovistes d&eacute;cr&eacute;taient maintenant
d&eacute;mocratiquement la libert&eacute; totale de presse et d'association,
et la possibilit&eacute; de se r&eacute;organiser donc, pour tous les pseudo-socialistes
qui tentaient d'&eacute;trangler la r&eacute;volution par tous les moyens:
<blockquote><i>"1. Tous les partis, organisations et courants politiques
socialistes ont le droit de propager librement leurs id&eacute;es, th&eacute;ories,
points de vue et opinions, aussi bien oralement que par &eacute;crit. Aucune
restriction de la libert&eacute; des socialistes, de la Presse et de l'expression
ne pourra &ecirc;tre admise, et ils ne pourront pas &ecirc;tre l'objet
de poursuites pour cela."</i>
<p>"Conseil Militaire R&eacute;volutionnaire des Gu&eacute;rilleros Makhnovistes,
Ekaterinoslav, 5 novembre 1919."</blockquote>
Mais d'un autre c&ocirc;t&eacute;, percevant confus&eacute;ment l'absurdit&eacute;
contenue dans le fait d'exercer la terreur Rouge sur le champ de bataille,
et pas sur le terrain &eacute;conomique, id&eacute;ologique et politique,
les m&ecirc;mes Makhnovistes, "interdisaient &agrave; tous les partis l'imposition
de toute autorit&eacute; politique contre les masses travailleuses", allant
jusqu'&agrave; fusiller ceux qui enfreignaient cette r&egrave;gle (18)!!!
<p>C'est de ce moment de d&eacute;sarroi dans le "comment continuer la
lutte", que l'Arm&eacute;e Rouge tira profit pour venir se r&eacute;installer
dans la r&eacute;gion, apportant avec elle une nouvelle r&eacute;pression
Blanche. La contre-r&eacute;volution triomphe &agrave; nouveau: face aux
criminelles incons&eacute;quences des dirigeants de l'Arm&eacute;e R&eacute;volutionnaire
Insurrectionnelle, englu&eacute;s dans l'id&eacute;ologie anti-autoritaire
et anti-substitutionniste imb&eacute;cile, les redresseurs Bolcheviks de
l'Etat ont tout le loisir de reconqu&eacute;rir les r&eacute;gions insurg&eacute;es
d'Ukraine, en imposant leur programme, d&egrave;s janvier 1920.
<h2>
<u><font face="Comic Sans MS">7. Neuf mois de nouvelle r&eacute;pression
"Rouge".</font></u></h2>
Affaiblis, &agrave; tous points de vue, les Makhnovistes laissent alors
l'Arm&eacute;e Rouge occuper le terrain s'illusionnant encore une fois
sur celle-ci en la voyant comme l'ultime possibilit&eacute; de se d&eacute;faire
d&eacute;finitivement de D&eacute;nikine, en emp&ecirc;chant son retour.
<p>En fait, les Makhnovistes ne parviennent pas &agrave; rompre avec leur
tendance &agrave; se rapprocher des Bolcheviks. Ils ne voient en eux que
de mauvais dirigeants ouvriers et non l'Etat bourgeois reprenant en mains
la r&eacute;organisation du Capital. De plus, en refusant d'assumer le
r&ocirc;le de direction r&eacute;volutionnaire, ils organisent les prol&eacute;taires...
pour se retirer ensuite, en pr&ocirc;nant l'auto-organisation!!! Ils les
laissent ainsi isol&eacute;s et vuln&eacute;rables face &agrave; la r&eacute;pression
Bolchevik.
<p>De longues discussions avaient amen&eacute;s les insurg&eacute;s &agrave;
ces criminelles conclusions. R&eacute;volution et contre-r&eacute;volution
se sont effectivement affront&eacute;es au sein m&ecirc;me de l'Arm&eacute;e
R&eacute;volutionnaire Insurrectionnelle, comme nous le notions au d&eacute;but
de ce texte. En effet, une partie des forces consid&eacute;rait n&eacute;cessaire
de poursuivre la guerre r&eacute;volutionnaire en pr&ocirc;nant, dans le
cours des luttes men&eacute;es contre D&eacute;nikine, la g&eacute;n&eacute;ralisation
du mouvement. Ils argumentaient correctement la situation en d&eacute;crivant
l'&eacute;tat d'esprit r&eacute;volutionnaire non seulement de la r&eacute;gion,
mais de l'ensemble du prol&eacute;tariat en Russie, pr&ecirc;t &agrave;
accomplir ce qu'ils appelaient la "Troisi&egrave;me R&eacute;volution Sociale"
(19).
<p>Et en effet, pendant cette guerre contre D&eacute;nikine, de nombreux
d&eacute;tachement d'insurg&eacute;s s'&eacute;taient ralli&eacute; aux
Makhnovistes, y voyant spontan&eacute;ment la direction d'une force pr&ecirc;te
&agrave; submerger les difficult&eacute;s, et les coups port&eacute;s par
les diff&eacute;rentes forces sociales bourgeoises, &agrave; la r&eacute;volution.
Certains d&eacute;tachements de l'Arm&eacute;e Rouge affluaient m&ecirc;me
de la Russie Centrale pour se joindre au drapeau de la Makhnovchtchina:
ce fut le cas des troupes Bolcheviks tr&egrave;s nombreuses, command&eacute;es
par Ogarkov, par exemple, venu du gouvernement d'Orel, pour lutter pour
la r&eacute;volution sociale, aux c&ocirc;t&eacute;s des prol&eacute;taires
insurg&eacute;s d'Ukraine.
<p>Et outre les ralliements en masse des prol&eacute;taires de la r&eacute;gion,
bien d'autres forces organis&eacute;es de la r&eacute;volution rejoignirent
l'Arm&eacute;e R&eacute;volutionnaire Insurrectionnelle. Outre des anciens
"Bolcheviks", des "socialistes-r&eacute;volutionnaires de gauche" se joignirent
aux "anarchistes-communistes", tels Victor Popov, cet ancien matelot de
la Mer Noire qui avait dirig&eacute; le soul&egrave;vement des "socialistes-r&eacute;volutionnaires
de gauche", contre les Bolcheviks, en juillet 1918.
<p>Mais toutes ces forces favorables &agrave; la g&eacute;n&eacute;ralisation
de la guerre r&eacute;volutionnaire furent, comme &agrave; Brest-Litovsk,
vaincues par une majorit&eacute; de beaux parleurs &agrave; la Voline,
qui pr&ocirc;n&egrave;rent la construction positive de communes f&eacute;d&eacute;r&eacute;es
"anarchistes", invitant les r&eacute;volutionnaires &agrave; se retirer
dans les r&eacute;gions "lib&eacute;r&eacute;es" autour de Goula&iuml;-Pol&eacute;,
leur bastion, et l&acirc;chant ainsi litt&eacute;ralement toute une partie
du prol&eacute;tariat &agrave; la r&eacute;pression et la terreur impos&eacute;e
par les agents Bolcheviks de la reconstruction capitaliste en Russie.
<p>L'id&eacute;ologie social-d&eacute;mocrate version anarchiste de la
non-direction facilitera ainsi la campagne r&eacute;pressive &agrave; laquelle
se livrent les Bolcheviks durant neuf mois. Partout l'Arm&eacute;e Rouge
occupe le terrain d&eacute;blay&eacute; par les Makhnovistes pour y instaurer
l'autorit&eacute; du Capital. Les prisons sont reconstruites et remplies,
police et Tch&eacute;ka arr&ecirc;tent et fusillent les r&eacute;volutionnaires,
ainsi que tous ceux qui sont susceptibles d'aider les Makhnovistes accus&eacute;s
de "tra&icirc;tres au peuple ukrainien".
<p>C'est le d&eacute;but de la "guerre civile" entre les Bolcheviks et
les Makhnovistes. Pour &eacute;viter les fraternisations entre l'Arm&eacute;e
Rouge et ceux-ci, ce sont des soldats estoniens, lettons et chinois que
les Bolcheviks envoient participer &agrave; la r&eacute;pression (ce qui
n'emp&ecirc;che pas certaines fraternisations et d&eacute;sertions). C'est
&agrave; un v&eacute;ritable massacre auquel on assiste, les plus basses
estimations parlent de 200.000 tu&eacute;s et d'autant de d&eacute;port&eacute;s
en Sib&eacute;rie au cours de la seule ann&eacute;e 1920. L'ann&eacute;e
1920, marqu&eacute;e par le "communisme de guerre", renforce ainsi la haine
contre les Bolcheviks. Ce ne sont que r&eacute;quisitions de b&eacute;tail
et de r&eacute;coltes, entra&icirc;nant la famine, dans ce qu'on appelle
pourtant le "grenier &agrave; bl&eacute; de l'Europe". Malgr&eacute; tout
cela, l'Arm&eacute;e Rouge essuie encore des revers face aux prol&eacute;taires
en armes qui m&egrave;nent, une fois de plus, une gu&eacute;rilla sans
piti&eacute; contre ceux qui veulent perp&eacute;tuer leur &eacute;tat
d'&ecirc;tre exploit&eacute;s.
<p>Pendant plusieurs mois, la lutte est acharn&eacute;e entre les Bolcheviks
et les Makhnovistes, et sans piti&eacute; de part et d'autre. N&eacute;anmoins,
les m&eacute;thodes de combat sont fondamentalement diff&eacute;rentes.
L'Arm&eacute;e Rouge proc&egrave;de comme toute arm&eacute;e bourgeoise
dite "d'occupation": elle ex&eacute;cute massivement et indiff&eacute;remment
dans les villages, sachant que c'est l&agrave; principalement que les Makhnovistes
trouvent une base. Et quand des "anarchistes communistes" sont arr&ecirc;t&eacute;s,
ils sont imm&eacute;diatement fusill&eacute;s -ind&eacute;pendamment de
leur place dans l'Arm&eacute;e R&eacute;volutionnaire Insurrectionnelle-
ou jet&eacute;s en prisons, soumis aux tortures et aux chantages, pour
les obliger &agrave; renier leur adh&eacute;sion au mouvement Makhnoviste,
ou pour les faire donner des renseignements ou servir d'agent double.
<p>Du c&ocirc;t&eacute; Makhnoviste, la guerre r&eacute;volutionnaire et
prol&eacute;tarienne reste le moyen de lutte contre les arm&eacute;es ennemies,
comme elles le faisaient d&eacute;j&agrave; &agrave; l'&eacute;poque de
l'occupation austro-allemande. Les responsables Bolcheviks et autres officiers
"Rouges" sont ex&eacute;cut&eacute;s sans piti&eacute;, tandis que les
soldats ont le choix entre rejoindre l'arm&eacute;e des insurg&eacute;s
ou rentrer chez eux d&eacute;sarm&eacute;s. Ils pr&ocirc;nent &eacute;galement
la d&eacute;faite de l'arm&eacute;e ennemie au moyen de tracts et autre
mat&eacute;riaux de propagande d&eacute;faitiste:
<blockquote><i>"Fr&egrave;res soldats Rouges! (...)</i>
<p><i>Maintenant, on vous envoie de nouveau nous combattre, nous les 'insurg&eacute;s
Makhnovistes', au nom d'un soi-disant pouvoir 'ouvrier-paysan', qui vous
apporte de nouveau des cha&icirc;nes et l'esclavage! Les richesses et les
joies vont &agrave; cette bande de bureaucrates-parasites qui sucent votre
sang (...).</i>
<p><i>Est-ce que vous allez encore verser votre sang pour la bourgeoisie
nouvellement &eacute;close et pour les commissaires cr&eacute;&eacute;s
par elle, et qui vous envoient, comme du b&eacute;tail, au massacre! Est-ce
que vous n'avez pas encore compris que nous, 'insurg&eacute;s Makhnovistes',
nous combattons pour l'&eacute;mancipation &eacute;conomique et politique
compl&egrave;te des travailleurs, pour une vie libre sans ces commissaires
et autres agents de la r&eacute;pression? (...)</i>
<p><i>A chaque rencontre avec nous, afin d'&eacute;viter de faire couler
le sang fraternel, envoyez-nous des d&eacute;l&eacute;gu&eacute;s pour
parlementer, mais si cela ne vous est pas possible et que les commissaires
vous obligent quand m&ecirc;me &agrave; nous combattre, jetez vos fusils
et venez &agrave; notre rencontre fraternelle.</i>
<p><i>A bas la guerre fratricide entre les travailleurs!</i>
<p><i>Vive la paix et l'union fraternelle des travailleurs de tous pays
et des toutes nations!"</i>
<p>"A bas le combat fratricide!", tract des insurg&eacute;s Makhnovistes
- mai 1920.</blockquote>
Les appels des r&eacute;volutionnaires eurent des r&eacute;sultats parfois
spectaculaires sur les soldats de l'Arm&eacute;e Rouge. Voici un extrait
de l'Appel lanc&eacute; par les soldats du 522&egrave;me r&eacute;giment
de l'Arm&eacute;e Rouge, quand ils d&eacute;cid&egrave;rent de d&eacute;serter
et de rejoindre l'Arm&eacute;e R&eacute;volutionnaire Insurrectionnelle:
<blockquote><i>"Nous, soldats Rouges du 522&egrave;me r&eacute;giment,
nous sommes pass&eacute;s le 25 juin 1920, sans aucun coup de feu et avec
tout notre &eacute;quipement et nos armes du c&ocirc;t&eacute; des insurg&eacute;s
Makhnovistes. Les communistes nous ont harcel&eacute;s et ont attribu&eacute;
notre passage du c&ocirc;t&eacute; des insurg&eacute;s Makhnovistes &agrave;
un emportement et &agrave; une tendance au banditisme. Tout cela n'est
qu'un mensonge bas et l&acirc;che des commissaires qui nous utilisaient
jusque l&agrave; comme chair &agrave; canon. Durant notre service de deux
ans au sein de l'Arm&eacute;e Rouge, nous sommes arriv&eacute;s &agrave;
la conclusion que tout le r&eacute;gime social de nos vies repose seulement
sur la domination des commissaires et qu'il nous am&egrave;nera en fin
de compte &agrave; un esclavage jamais vu jusqu'ici dans l'histoire (...)."</i>
<p>"Les soldats Rouges du 522&egrave;me r&eacute;giment, maintenant Makhnovistes."</blockquote>
Face au d&eacute;faitisme grandissant des soldats de l'Arm&eacute;e Rouge,
et pour r&eacute;pondre aux m&eacute;thodes r&eacute;volutionnaires des
Makhnovistes, les g&eacute;n&eacute;raux "Rouges" mirent en place des commissions
sp&eacute;cialement charg&eacute;es de r&eacute;cup&eacute;rer les soldats
rel&acirc;ch&eacute;s par l'Arm&eacute;e R&eacute;volutionnaire Insurrectionnelle,
et de les r&eacute;incorporer dans d'autres unit&eacute;s.
<p>La r&eacute;sistance de l'arm&eacute;e des insurg&eacute;s rencontre
quelques succ&egrave;s face aux Bolcheviks, durant tout le d&eacute;but
de cette ann&eacute;e 1920, mais une nouvelle menace pointe &agrave; l'horizon
sous forme des arm&eacute;es Blanches r&eacute;organis&eacute;es sous l'autorit&eacute;
du g&eacute;n&eacute;ral Wrangel.
<h2>
<u><font face="Comic Sans MS">8. La nouvelle offensive Blanche (avril 1920),
la d&eacute;faite (novembre 1920) et l'exil (ao&ucirc;t 1921).</font></u></h2>
Wrangel, prend la t&ecirc;te de l'arm&eacute;e Blanche et ses succ&egrave;s,
renforc&eacute;s par l'extr&ecirc;me faiblesse de l'Arm&eacute;e Rouge
(d&eacute;faite par l'arm&eacute;e de Pilsudsky devant Varsovie) pousse
cette derni&egrave;re -l'Arm&eacute;e Rouge- &agrave; demander une nouvelle
fois l'alliance des Makhnovistes.
<p>Ceux-ci de leur c&ocirc;t&eacute;, d&eacute;cim&eacute;s par la r&eacute;pression
Bolchevik, &eacute;puis&eacute;s par la guerre qu'ils viennent de leur
mener, ainsi que par leur r&eacute;sistance aux successives offensives
Blanches, isol&eacute;s &eacute;galement par les calomnies r&eacute;pandues
par les Bolcheviks sur une soi-disant alliance de Makhno avec Wrangel,
les Makhnovistes donc, craquent durant l'&eacute;t&eacute; 1920 devant
la pression de l'offensive de Wrangel, auquel se sont associ&eacute;s dans
le nord l'arm&eacute;e polonaise et les nationalistes ukrainiens de Petlioura.
<p>D&egrave;s lors, ils signent quelques mois plus tard, en octobre 1920,
un nouvel accord politique et militaire avec l'Arm&eacute;e Rouge (20).
<p>L'arm&eacute;e des "anarchistes communistes" c&egrave;de au nom de la
m&ecirc;me logique du "moindre mal" qui les avait anim&eacute;s lors de
la premi&egrave;re alliance: plut&ocirc;t l'alliance avec l'Etat sovi&eacute;tique
que la mort avec les Blancs.
<p>Ainsi les le&ccedil;ons toutes fra&icirc;ches, l'exp&eacute;rience r&eacute;cente,
ne sont pas assum&eacute;es. La d&eacute;cision de collaborer une nouvelle
fois avec ses ennemis correspond &agrave; un v&eacute;ritable suicide.
Les restes du mouvement r&eacute;volutionnaire se trouvent ainsi rapidement
d&eacute;truits tant moralement que physiquement. En effet, dans le cadre
de cette alliance, refusant tout repos aux insurg&eacute;s, les Bolcheviks
les envoient continuellement en premi&egrave;re ligne, d'abord pour les
&eacute;liminer tout en faisant reculer les Blancs, ensuite pour mieux
les contr&ocirc;ler (&agrave; l'arri&egrave;re ils pourraient mener leur
propagande subversive au sein de l'Arm&eacute;e Rouge) (21).
<p>Les Makhnovistes se font peu &agrave; peu d&eacute;cimer, notamment
parce que ses unit&eacute;s compos&eacute;es de r&eacute;volutionnaires,
connus pour leur combativit&eacute;, ne reculent pas devant les pertes.
Et les g&eacute;n&eacute;raux 4 &eacute;toiles des Bolcheviks le savent!
C'est ainsi par exemple, qu'ils les envoient dans une charge &agrave; d&eacute;couvert
de 10 kms dans un Isthme de Crim&eacute;e, leur donnant une chance sur
cent de r&eacute;ussite. Ils y parviennent et obtiennent la victoire, mais
au prix d'&eacute;normes pertes humaines. Les Blancs sont battus, mais
le mouvement Makhnoviste en sort exsangue.
<p>L'Etat russe se retourne alors contre les Makhnovistes, et au milieu
du mois de novembre 1920, les Bolcheviks attaquent par surprise l'&eacute;tat-major
et les troupes Makhnovistes en Crim&eacute;e. En m&ecirc;me temps, ils
s'emparent des repr&eacute;sentants Makhnovistes de Karkhov, attaquent
les "anarchistes communistes" de Gula&iuml;-Pol&eacute;, et d&eacute;truisent
leurs organisations partout en Ukraine.
<p>Un peu plus tard, lib&eacute;r&eacute;e de la pression des arm&eacute;es
de Wrangel repouss&eacute;es hors de Russie, l'Arm&eacute;e Rouge peut
se consacrer &agrave; d&eacute;faire d&eacute;finitivement les Makhnovistes.
Avec une arm&eacute;e infiniment sup&eacute;rieure en nombre, il leur faudra
pourtant plus de six mois pour &eacute;craser les Makhnovistes.
<p>La situation fut particuli&egrave;rement p&eacute;rilleuse pour les
Bolcheviks au d&eacute;but de l'ann&eacute;e 1921. A P&eacute;trograd,
&eacute;clataient de grosses gr&egrave;ves et &agrave; Cronstadt, le prol&eacute;tariat
se soulevait. Durant cette p&eacute;riode, de nombreuses arm&eacute;es
de prol&eacute;taires organis&eacute;s tent&egrave;rent de lutter &agrave;
travers toute la Russie contre la reconstruction de l'Etat par les Bolcheviks.
A Tambov, le "socialiste-r&eacute;volutionnaire" Antonov organise une arm&eacute;e
de 50.000 hommes. 60.000 prol&eacute;taires s'insurgent dans un district
de la Sib&eacute;rie occidentale. En Car&eacute;lie, en Asie centrale,
au Caucase,... on demande des comptes aux nouveaux ma&icirc;tres du Kremlin.
Cette "petite guerre civile" comme la nomm&egrave;rent les historiens sovi&eacute;tiques,
fit pr&egrave;s de 200.000 morts.
<p>C'est &agrave; ce moment &eacute;galement que la propagande d&eacute;faitiste
r&eacute;volutionnaire des Makhnovistes trouve encore de nombreux &eacute;chos.
Ainsi le 9 f&eacute;vrier 1921, la 1&egrave;re brigade de la 4&egrave;me
division de la cavalerie "Rouge" rejoint un d&eacute;tachement Makhnoviste
pr&egrave;s de Pavlograd. Et c'est de cette m&ecirc;me p&eacute;riode que
datent les v&eacute;ritables tentatives Makhnovistes de g&eacute;n&eacute;raliser
la r&eacute;volution. Brova et Maslakov s'en vont dans la r&eacute;gion
du Don et du Kouban; Parkhomenko emm&egrave;ne un d&eacute;tachement dans
la r&eacute;gion de Voron&egrave;ge, en Russie; un troisi&egrave;me groupe
d'un millier d'insurg&eacute;s se dirige vers Karkhov, avec &agrave; sa
t&ecirc;te un autre combattant Makhnoviste, Ivaniouk.
<p>Mais il est malheureusement trop tard. Le prol&eacute;tariat se fait
&eacute;craser partout o&ugrave; il s'est soulev&eacute; et commence alors,
comme &agrave; chaque fois que la r&eacute;volution est vaincue, une p&eacute;riode
de terreur Blanche &agrave; travers toute la Russie, mais particuli&egrave;rement
dans cette r&eacute;gion insurg&eacute;e d'Ukraine.
<p>L'Arm&eacute;e Rouge passe syst&eacute;matiquement &agrave; travers
chacun des villages et des villes de la r&eacute;gion, et y extermine tous
ceux soup&ccedil;onn&eacute;s d'une quelconque sympathie envers le mouvement
Makhnoviste.
<p>S&eacute;par&eacute;s de tout mouvement r&eacute;volutionnaire, &agrave;
l'&eacute;t&eacute; 1921, les derniers noyaux regroup&eacute;s autour de
Makhno, sont accul&eacute;s et amen&eacute;s &agrave; fuir en Roumanie,
o&ugrave; ils s'&eacute;parpillent d&eacute;finitivement.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Dans un article qui a pour but de traduire sous formes de le&ccedil;ons
les enseignements g&eacute;n&eacute;raux de cette tentative prol&eacute;tarienne
pour assumer la r&eacute;volution, comme alternative &agrave; la r&eacute;organisation
de l'Etat par les Bolcheviks, dans un tel article donc, il est difficile
de redonner la combativit&eacute; qui a anim&eacute; ces militants de notre
classe, ces v&eacute;ritables combattants d'avant-garde en lutte pour imposer
le <u>communisme</u>.
<p>Pour en avoir une id&eacute;e plus compl&egrave;te et pr&eacute;cise,
nous ne pouvons que renvoyer les camarades aux ouvrages d&eacute;crivant
longuement les moindres d&eacute;tails de cette lutte engag&eacute;e et
acharn&eacute;e de plus de trois ans contre les arm&eacute;es de Skoropadsky,
de Petlioura, de Grigoriev, de D&eacute;nikine, de Dybenko, de Trotsky,
de Wrangel, etc. Ind&eacute;pendamment des faiblesses et des illusions
de leurs auteurs, les r&eacute;cits des combattants r&eacute;volutionnaires
eux-m&ecirc;mes, -ceux de Makhno et Archinov-, nous ont laiss&eacute; une
somme de mat&eacute;riaux bruts qui restitue le niveau de combativit&eacute;
et d'intensit&eacute; de cette formidable vague communiste qui a d&eacute;ferl&eacute;
entre 1917 et 1923 sur le monde.
<p>Comme on le verra en lisant ces documents, le mouvement communiste en
Ukraine n'est absolument pas r&eacute;ductible &agrave; la personnalit&eacute;
de Makhno. Nous avons resitu&eacute; dans ce texte, le contexte dans lequel
ce militant "anarchiste communiste" r&eacute;ussit &agrave; cristalliser
la direction r&eacute;volutionnaire, en m&ecirc;me temps qu'il lui transmit
ses propres faiblesses programmatiques. Mais il est important de resituer
sa propre combativit&eacute; (22), dans le cadre de la volont&eacute; g&eacute;n&eacute;ralis&eacute;e
de milliers de prol&eacute;taires inconnus, d'en d&eacute;coudre avec l'Etat.
<p>Citons simplement ici pour terminer, quelques uns des autres dirigeants
historiques qui furent &agrave; l'avant-garde de l'insurrection en Ukraine:
Simon Karetnik, Martchenko, Gr&eacute;goire Vassilevsky, V&eacute;r&eacute;telnikov,
Pierre Gavrilenko, Basile Korilenko, Victor Belach, Vdovitchenko, Zonov,
Kalachnikov, Mikhalev Pavlenko, Makecv, Basile Danilov, Tchernoknijny,
Stchuss, Isidore Luty, Thomas Kojine, L&eacute;petchenko, S&eacute;r&eacute;guine,...
La plupart de ces combattants, r&eacute;pertori&eacute;e par Archinov &agrave;
la fin de son livre sur l'insurrection en Ukraine, &eacute;taient des militants
"anarchistes communistes", ayant prolong&eacute; leurs ann&eacute;es de
militance par leur pr&eacute;sence cons&eacute;quente aux fonctions dirigeantes
de l'insurrection en Ukraine. Seule, l'un ou l'autre surv&eacute;cut aux
diverses batailles men&eacute;es face aux arm&eacute;es bourgeoises.
<p>Ceux des Makhnovistes qui surv&eacute;curent aux multiples batailles
et &eacute;chapp&egrave;rent &agrave; la terrible r&eacute;pression stalinienne,
engag&eacute;e contre la r&eacute;volution, partirent en exil.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Il est &agrave; noter qu'Archinov et Makhno tent&egrave;rent d'organiser
le mouvement r&eacute;volutionnaire autour d'une "Plate-forme organisationnelle"
(23) publi&eacute;e &agrave; Paris, en octobre 1926, dans le journal "Di&eacute;lo
Trouda" (La Cause du Travail), pour le compte du Groupe des Anarchistes
Communistes russes &agrave; l'Etranger (GARE), dont ils sont les principaux
animateurs. Leur volont&eacute; est d'assumer une rupture avec l'anti-organisationnalisme
ambiant, et de regrouper des militants "anarchistes-communistes" autour
de ce projet. La "Plate-forme organisationnelle" est le r&eacute;sultat
de discussions et d&eacute;bats men&eacute;s par ces militants depuis 1925
(date &agrave; laquelle ils purent se regrouper &agrave; Paris) autour
des le&ccedil;ons &agrave; tirer et des perspectives &agrave; tracer, &agrave;
partir de l'&eacute;chec des luttes r&eacute;volutionnaires auxquelles
ils ont particip&eacute; en Ukraine, en Russie et dans le monde, durant
ces ann&eacute;es '17-'23. La publication de la "Plate-forme" fut suivie
d'une r&eacute;elle volont&eacute; de rompre avec le programme social-d&eacute;mocrate
organis&eacute; autour du drapeau de l'anarchie et souleva un toll&eacute;
g&eacute;n&eacute;ral de la part de tous les partisans de l'anarchisme
id&eacute;ologique.
<p>C'est ainsi que ces m&ecirc;mes militants russes se li&egrave;rent &agrave;
d'autres camarades d'exil en France, et tent&egrave;rent de monter une
opposition internationale pour rompre avec ce "milieu familial anarchiste".
Ils organis&egrave;rent &agrave; cette fin, une r&eacute;union internationale
en mars 1927, pr&eacute;c&eacute;d&eacute;e d'une r&eacute;union pr&eacute;liminaire
un mois plus t&ocirc;t. Le contenu de rupture et les efforts de clarification
programmatique qu'entendaient r&eacute;aliser ces camarades, -au moment
m&ecirc;me o&ugrave; le mouvement communiste s'effondrait un peu partout
dans le monde-, &eacute;taient ind&eacute;niables. Archinov insista sur
la n&eacute;cessit&eacute; de "chercher &agrave; organiser les forces r&eacute;volutionnaires
qui travaillent dans l'avant-garde ouvri&egrave;re... en cr&eacute;ant
un mouvement homog&egrave;ne bas&eacute; sur le principe de la responsabilit&eacute;
collective et qui agit au sein des organisations nationales et internationales";
il faut, dit-il, "faire une s&eacute;lection des forces" en ne reconnaissant
plus ni l'anarcho-syndicalisme, ni l'individualisme comme des courants
li&eacute;s au mouvement. Des militants fran&ccedil;ais (Od&eacute;on,
Dauphin-Meunier,...), espagnols (Carbo, Fernandez,...), italiens (Ugo Fedeli,
qui pr&eacute;sidait la r&eacute;union pr&eacute;liminaire), polonais (Ranko),
chinois (Cen),..., marqu&egrave;rent leur accord pour organiser une Union
Internationale sur base de la rupture avec le d&eacute;mocratisme "anarchiste".
"Notre but est de regrouper tous les militants de notre tendance et de
lutter contre l'Union Sacr&eacute;e Anarchiste" (Ranko).
<p>La r&eacute;union internationale fut le lieu de vives discussions entre
ses participants, mais une clarification commen&ccedil;a &agrave; s'effectuer.
La r&eacute;union fut interrompue par l'arriv&eacute;e de la police.
<p>La discussion entre "plate-formistes" et "anti-plate-formistes" polarisa
pendant tout ce temps toutes sortes d'organisations, provoquant de nombreuses
scissions plus ou moins clarificatrices. Sur la lanc&eacute;e, les organisateurs
de la r&eacute;union assum&egrave;rent quelque continuit&eacute; &agrave;
leur proposition, puis, compl&egrave;tement &eacute;puis&eacute;s par la
r&eacute;pression internationale, par la baisse des luttes prol&eacute;tariennes,
par leurs propres faiblesses et par les injures v&eacute;hicul&eacute;es
contre eux par les adeptes de l'anarchisme id&eacute;ologique, l'initiative
se perdit dans la longue nuit de la contre r&eacute;volution.
<p>Bien &eacute;videmment, les m&ecirc;mes beaux parleurs de l'anarchisme
de salon et d'id&eacute;ologie d&eacute;nonc&egrave;rent ce projet d&egrave;s
le d&eacute;part, allant jusqu'&agrave; traiter la "Plate-forme" et son
principal auteur, Archinov, de... "Bolchevik", lui qui s'&eacute;tait battu
les armes &agrave; la main contre l'Arm&eacute;e "Rouge", aux c&ocirc;t&eacute;s
de Makhno, pendant pr&egrave;s de 4 ans!!! Les "anarchistes" de litt&eacute;rature
&agrave; la Voline, Nettlau,... jou&egrave;rent le m&ecirc;me r&ocirc;le
calomniateur &agrave; l'&eacute;gard des militants r&eacute;volutionnaires
"anarchistes-communistes" que leurs fr&egrave;res ennemis staliniens &agrave;
l'encontre des "gauches communistes"! Tout cela amena Makhno et Archinov
&agrave; rompre avec les Voline, les S&eacute;bastien Faure et autres d&eacute;mocrates
d&eacute;guis&eacute;s en r&eacute;volutionnaires. La contre-r&eacute;volution
aidant, et compl&egrave;tement d&eacute;go&ucirc;t&eacute; par ses anciens
amis anarchistes, Archinov retourna en Russie, reconnaissant pour cela
le pouvoir stalinien, ce qui permit &agrave; ses anciens amis de confirmer
qu'il &eacute;tait bel et bien dans l'erreur avec sa "Plate-forme organisationnelle"!
<p>Makhno quant &agrave; lui, retint jusqu'au bout la le&ccedil;on sur
l'organisation qu'il avait tir&eacute;e dans le feu m&ecirc;me de la lutte
de classe, et c'est ainsi qu'il d&eacute;clare &agrave; l'occasion d'une
rencontre avec les "anarchistes expropriateurs" Ascaso, Durutti et Jover:
<blockquote><i>"<b>C'est l'organisation qui assure le triomphe en profondeur
de toute r&eacute;volution</b>"</i>!!!</blockquote>
Que tous ceux qui voudraient transformer Makhno en une ic&ocirc;ne inoffensive,
m&eacute;ditent cette phrase... ou cessent de se revendiquer platoniquement
de la makhnovchtchina!
<h2>
<u><font face="Comic Sans MS">9. Forces et faiblesses!</font></u></h2>
Durant toute cette vague r&eacute;volutionnaire mondiale, s'&eacute;talant
plus ou moins de 1916 aux d&eacute;buts des ann&eacute;es vingt, les foyers
se sont souvent d&eacute;plac&eacute;s, coexistant parfois en des endroits
diff&eacute;rents. Et alors qu'il est souvent reconnu qu'en 1917, le foyer
r&eacute;volutionnaire principal s'&eacute;tend &agrave; tout l'empire
russe et que les braises les plus ardentes consumment Moscou et Saint-P&eacute;tersbourg,
d'autres centres de la R&eacute;volution sont n&eacute;s, souvent ni&eacute;s,
cach&eacute;s, oubli&eacute;s, d&eacute;figur&eacute;s volontairement par
la contre-r&eacute;volution.
<p>Et m&ecirc;me lorsque des mouvements r&eacute;volutionnaires sont reconnus
et glorifi&eacute;s, ils ne le sont que dans la mesure o&ugrave; leurs
aspects subversifs sont tronqu&eacute;s, falsifi&eacute;s, d&eacute;samorc&eacute;s.
La bourgeoisie en imposant son id&eacute;ologie ne reconna&icirc;t la r&eacute;volution
prol&eacute;tarienne en Russie (elle ne pouvait la cacher tant son retentissement
fut universel!) qu'en la d&eacute;naturant totalement et finir par &eacute;tablir
une filiation directe et formelle entre le mouvement communiste et l'Etat
capitaliste peint en rouge par les Bolcheviks.
<p>D'un autre c&ocirc;t&eacute;, les bourgeois dissimuleront jusqu'&agrave;
la falsification outranci&egrave;re, les mouvements jug&eacute;s explosifs
pour ramener la lutte de classe &agrave; un conflit individuel pour "le
pouvoir". Les insurrections prol&eacute;tariennes et les tentatives de
destruction de l'Etat deviennent des "putschs", par la mise en exergue
unilat&eacute;rale d'un faisceau de faits sortis de leur globalit&eacute;.
<p>Une des m&eacute;thodes utilis&eacute;es pour arriver &agrave; vider
de son contenu un mouvement r&eacute;volutionnaire est de faire appara&icirc;tre
ces mouvements de classe comme autant d'actes d'individus "g&eacute;niaux",
ou "barbares": l'histoire montre les hommes pour mieux cacher l'antagonisme
entre r&eacute;volution et contre-r&eacute;volution. L'insurrection en
Ukraine n'&eacute;chappe pas &agrave; la r&egrave;gle.
<p>R&eacute;duite &agrave; la seule personnalit&eacute; de Makhno, elle
est d&eacute;natur&eacute;e, tant par les Bolcheviks qui voient dans les
prol&eacute;taires en lutte contre leur pouvoir, une bande "d'anarcho-bandits,
de contre-r&eacute;volutionnaires", voire d'"anti-s&eacute;mites" (24);
que par les apologues "anarchistes" de Makhno qui, voient en celui-ci,
le "sauveur de la r&eacute;volution sociale". L'anarchisme id&eacute;ologique
salue d'autant mieux Makhno aujourd'hui qu'il le traitait hier encore dans
son exil parisien, "d'anarcho-bolchevik", comme nous l'avons bri&egrave;vement
rappel&eacute; ci-dessus.
<p>En effet, quand celui-ci et d'autres "anarchistes-communistes" (russes,
italiens, fran&ccedil;ais, espagnols) &eacute;voquaient la n&eacute;cessit&eacute;
de diriger le mouvement, la n&eacute;cessit&eacute; de poser la question
de "l'organisation anarchiste", non pas en soi mais comme une n&eacute;cessit&eacute;
r&eacute;sultant des le&ccedil;ons tir&eacute;es de l'insurrection ukrainienne
(cfr. plus haut: La Plate-forme du Groupe des anarchistes-communistes Russes
&agrave; l'Etranger (GARE) 1926), c'est par un toll&eacute; et une mise
au ban g&eacute;n&eacute;rale que l'anarchisme id&eacute;ologique r&eacute;agit.
<p>Au-del&agrave; m&ecirc;me donc de la personnalit&eacute; de Makhno,
si g&eacute;nial strat&egrave;ge militaire et clairvoyant qu'il fut, se
r&eacute;v&egrave;le une situation, comme d'habitude, bien plus complexe,
plus contradictoire. Au del&agrave; de ceux qui l'ont personnalis&eacute;,
s'affirme un mouvement, authentiquement prol&eacute;tarien, avec ses forces
et ses faiblesses.
<p>La grande force de la Makhnovchtchina provient de ce qu'elle a &eacute;t&eacute;
capable de centraliser, d'organiser les prol&eacute;taires en lutte, tant
contre les arm&eacute;es Blanches, que contre les arm&eacute;es "Rouges".
Il faut encore une fois insister ici, au-del&agrave; du d&eacute;bat scolastique
entre "marxistes" et "anarchistes", que cette centralisation des forces
prol&eacute;tariennes rassembla des forces r&eacute;volutionnaires aussi
diverses que des "Bolcheviks", dont l'un, Novitsky, fut m&ecirc;me &eacute;lu
membre du Soviet R&eacute;volutionnaire Militaire en octobre 1919, de "socialistes-r&eacute;volutionnaires
de gauche" tels Victor Popov ou V&eacute;r&eacute;telnikov, de r&eacute;volutionnaires
"sans parti" tels Kojine et bien d'autres, d'"anarchiste communistes",
et de beaucoup d'autres prol&eacute;taires aux origines militantes tr&egrave;s
diverses, signe s'il en faut que la makhnovchtchina fut l'expression r&eacute;elle
d'une organisation en force, rassemblant des militants d&eacute;termin&eacute;s
&agrave; donner l'assaut final &agrave; l'Etat.
<p>Cette organisation, c'est la centralisation de la lutte des prol&eacute;taires
contre la bourgeoisie. A l'armement, la discipline et la rigueur de l'arm&eacute;e
bourgeoise r&eacute;pondront pour les insurg&eacute;s d'Ukraine, l'enthousiasme
et la ferveur r&eacute;volutionnaire.
<p>Cet enthousiasme sera seul &agrave; m&ecirc;me de compenser le manque
d'armes et de rigueur militaire: sur une arm&eacute;e qui a compt&eacute;
jusqu'&agrave; cent mille hommes, seuls trente mille &eacute;taient arm&eacute;s,
les autres intervenant parfois avec des gourdins et des fourches! Au moment
m&ecirc;me o&ugrave; &eacute;taient dissous les gardes Rouges en Russie
en butte &agrave; la r&eacute;pression Bolchevik, et o&ugrave;, progressivement
d&eacute;sorganis&eacute;s et d&eacute;sarm&eacute;s, ils &eacute;taient
remplac&eacute;s par l'Arm&eacute;e Rouge, restructur&eacute;e gr&acirc;ce
aux anciens cadres de l'arm&eacute;e tsariste et sous la houlette du "camarade"
Trotsky, la composition de l'Arm&eacute;e R&eacute;volutionnaire Insurrectionnelle
des prol&eacute;taires ukrainiens sonnait comme un cinglant et vivant d&eacute;menti
aux assertions des chefs Bolcheviks, quant &agrave; l'impossibilit&eacute;
d'organiser une arm&eacute;e prol&eacute;tarienne autrement qu'en utilisant
les m&eacute;thodes et officiers bourgeois.
<p>La mobilisation forc&eacute;e (sous peine de mort) et la r&eacute;instauration
de la discipline bourgeoise maquill&eacute;e sous un vocable "r&eacute;volutionnaire"
pour la circonstance, constituaient les bases bourgeoises de la fondation
de l'Arm&eacute;e Rouge, au moment m&ecirc;me o&ugrave; de jeunes militants
r&eacute;volutionnaires, sans aucune exp&eacute;rience militaire, organisaient
une arm&eacute;e de prol&eacute;taires des villes et des campagnes qui,
<b>sans
hi&eacute;rarchie, sans officiers bourgeois, et avec sa propre discipline
de classe, <u>allait foutre la racl&eacute;e &agrave; chacune des innombrables
arm&eacute;es "Rouges" ou Blanches qu'elle allait affronter</u></b>! C'est
la plus belle le&ccedil;on que le prol&eacute;tariat en arme de cette p&eacute;riode
nous laisse quand &agrave; la n&eacute;cessit&eacute; de d&eacute;truire
de fond en comble l'arm&eacute;e bourgeoise, ses r&egrave;gles, ses m&eacute;thodes,
son contenu, sa discipline et ses chefs, dans le cours de la r&eacute;volution.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Nous avons &eacute;galement insist&eacute; sur les faiblesses du mouvement,
tout au long de ce texte. Elles peuvent &ecirc;tre bri&egrave;vement rappel&eacute;es
et r&eacute;sum&eacute;es ici: manque de direction claire quant &agrave;
la finalit&eacute; du mouvement, ce qui mena &agrave; la substitution de
la dictature du prol&eacute;tariat sur la valeur &agrave; une glorification
de la gestion et de l'autogestion de l'exploitation capitaliste; manque
de centralisation, m&ecirc;me si dans les faits leur pratique contredisait
souvent leur id&eacute;ologie de r&eacute;f&eacute;rence, le f&eacute;d&eacute;ralisme;
manque de g&eacute;n&eacute;ralisation de la r&eacute;volution; anti-substitutionnisme
menant les Makhnovistes &agrave; laisser le soin aux "masses" d'assumer
la dictature du prol&eacute;tariat, v&eacute;ritable d&eacute;mission de
la direction du mouvement; frontisme &agrave; travers les successives alliances
avec l'Etat Bolchevik peint en rouge; anti-autoritarisme et refus du "pouvoir"...
<p>Il n'emp&ecirc;che que l'insurrection d'Ukraine t&eacute;moigne &agrave;
maints &eacute;gards, de l'existence de la lutte de classe contre l'Etat
bourgeois, Etat bourgeois qui au travers de la r&eacute;organisation du
capital par la militarisation de l'&eacute;conomie (ou "communisme de guerre")
avait pour fonction de liquider physiquement les r&eacute;volutionnaires.
<p>L'int&eacute;r&ecirc;t et les forces du mouvement organis&eacute; autour
de l'Arm&eacute;e R&eacute;volutionnaire Insurrectionnelle provient de
ce que leur pratique r&eacute;volutionnaire a souvent d&eacute;pass&eacute;
-quand elle n'en &eacute;tait pas la n&eeacute;gation pure!-, leur conception
th&eacute;orique:
<ul>
<li>
ainsi, leur anti-&eacute;tatisme de principe est continuellement ni&eacute;
par leur pratique de mise en place des &eacute;l&eacute;ments d'un Etat
prol&eacute;tarien, visant &agrave; instaurer la terreur Rouge, et &agrave;
organiser les expropriations, ainsi que la production sociale. M&ecirc;me
si ce sont des tentatives qui &eacute;chouent en raison de la r&eacute;pression
et du rapport de force g&eacute;n&eacute;ral entre les classes, ou encore
&agrave; cause des limites (pratiques, et aussi id&eacute;ologiques) qu'eux-m&ecirc;mes
s'imposent.</li>
</ul>

<ul>
<li>
de m&ecirc;me, leur anti-organisationnalisme, ainsi que leur refus de se
soumettre &agrave; la moindre autorit&eacute;, sont de fait ni&eacute;s.
Leur arm&eacute;e en est la preuve flagrante. Non seulement elle est tr&egrave;s
organis&eacute;e et disciplin&eacute;e, mais en plus elle est subordonn&eacute;e
au Soviet R&eacute;volutionnaire Militaire, qui est en fait l'organe central
des diff&eacute;rents congr&egrave;s r&eacute;gionaux. On voit donc l&agrave;
&eacute;galement un embryon de pouvoir prol&eacute;tarien.</li>
</ul>
Mais encore une fois ici, la <b>pratique r&eacute;volutionnaire</b> reste
d&eacute;terminante <b>tant qu'elle s'affronte de fait</b> et d&eacute;passe
les contradictions pr&eacute;sentes dans ses mots d'ordre et ses drapeaux;
par contre, lorsque se joue la n&eacute;cessit&eacute; d'aller plus en
avant dans l'affirmation du v&eacute;ritable projet communiste, et que
les th&eacute;ories qui le confondent avec l'occupation d&eacute;mocratique
de l'ordre existant -le gestionnisme et l'anti-autoritarisme ici- ne sont
pas d&eacute;pass&eacute;es, alors, <b>ces m&ecirc;mes drapeaux s'affirment
violemment comme une barri&egrave;re pratique qui, s'emparant des masses,
<u>se
transforme en une force contre-r&eacute;volutionnaire</u></b> <b>et freine
physiquement le d&eacute;veloppement de notre mouvement!!!</b>
<p>C'est ce processus que l'on retrouve malheureusement bien des fois tout
au long des combats organis&eacute;s sous le drapeau de l'anarchie, et
ce parfois jusqu'&agrave; l'absurde. Les "anarchistes" &agrave; la Voline
en ont plus d'une fois donn&eacute; une solide caricature.
<p>Ainsi, en octobre 1920, alors que des d&eacute;l&eacute;gations de plusieurs
unit&eacute;s de l'Arm&eacute;e Rouge vinrent &agrave; Kharkov o&ugrave;
&eacute;taient r&eacute;unis Voline et des militants du Nabat, pour leur
proposer de "prendre le pouvoir" et d'arr&ecirc;ter eux-m&ecirc;mes le
comit&eacute; central du parti Bolchevik local qui venait de fusiller des
Makhnovistes, ceux-ci -les "anarchistes" du Nabat- refus&egrave;rent d'assumer
une quelconque direction en d&eacute;clarant beno&icirc;tement que les
masses devaient agir pour leur propre compte et que les "anarchistes" ne
voulaient pas du "pouvoir"! Mis&egrave;re de la D&eacute;mocratie et de
l'anti-autoritarisme! Dommage que la violente rupture qu'accomplirent certains
Makhnovistes en 1926 avec Voline, ne se formula pas sous formes de balles
quelques ann&eacute;es plus t&ocirc;t &agrave; l'occasion de cette criminelle
et imb&eacute;cile irresponsabilit&eacute;.
<p>Une autre grosse limite que le mouvement a connu fut la difficult&eacute;
&agrave; &eacute;tendre la r&eacute;volution. La m&ecirc;me question qu'&agrave;
Brest-Litovsk fut pos&eacute;e aux militants de la "Troisi&egrave;me R&eacute;volution
Sociale". Les Makhnovistes tenteront concr&egrave;tement d'&eacute;tendre
le mouvement r&eacute;volutionnaire dont ils &eacute;taient un des centres
au sein de la vague mondiale qui d&eacute;ferle &agrave; l'&eacute;poque,
mais ils ne le firent que beaucoup trop tardivement, &agrave; la veille
de la d&eacute;faite de leur mouvement. Ce n'est qu'en 1921 qu'ils entreront
en contact avec d'autres fractions du mouvement r&eacute;volutionnaire,
et particuli&egrave;rement &agrave; Cronstadt, &agrave; Kiev, &agrave;
Moscou et de l'autre c&ocirc;t&eacute; de l'Oural. Ils leurs propos&egrave;rent
une "collaboration" face &agrave; l'Etat Rouge "qui avait trahi les ouvriers
et les paysans".
<p>Mais le mythe des Bolcheviks et de leur "Etat r&eacute;volutionnaire"
&eacute;tait &agrave; l'&eacute;poque si puissant que m&ecirc;me pour des
r&eacute;volutionnaires aussi cons&eacute;quents que les insurg&eacute;s
d'Ukraine ou de Cronstadt, la <b>rupture</b> ne pouvait se faire aussi
brutalement. L'illusion de pouvoir volontairement retourner la tendance
vers la r&eacute;volution jouait &agrave; plein son r&ocirc;le contre-r&eacute;volutionnaire.
Les Bolcheviks, avec L&eacute;nine &agrave; leur t&ecirc;te, ne pouvaient
en aucun cas symboliser pour eux la compl&egrave;te contre-r&eacute;volution
en marche. Le poids -parce qu'il s'agit bien d'un poids ici!- des souvenirs
d'Octobre 1917, et l'image des Bolcheviks qui en avaient compos&eacute;s
une partie de l'avant-garde, &eacute;taient tels que tr&egrave;s peu nombreux
furent ceux qui per&ccedil;urent et lutt&egrave;rent de fa&ccedil;on cons&eacute;quente
et intransigeante, contre les Bolcheviks, en tant qu'agents fra&icirc;chement
coopt&eacute;s pour la recomposition de l'Etat bourgeois en Russie (25).
<p>Le repli quasi mystique des Makhnovistes sur l'Ukraine eut pour fonction,
non pas de maintenir un "foyer" r&eacute;volutionnaire face &agrave; un
Etat symbolisant pratiquement la contre-r&eacute;volution active, mais
tout au contraire de permettre au Capital de les isoler et d&eacute;faire
les "foyers" les uns apr&egrave;s les autres, paquet par paquet.
<p>Mais s'il est vrai que la grande faiblesse des insurg&eacute;s en Ukraine
f&ucirc;t leur f&eacute;d&eacute;ralisme, leur incapacit&eacute; objective
(mais aussi semble-t-il, leur volont&eacute; subjective) &agrave; (ne pas)
&eacute;tendre d&egrave;s le d&eacute;but le mouvement au-del&agrave; de
l'Ukraine, il n'en demeure pas moins que le d&eacute;faitisme r&eacute;volutionnaire
sur base duquel ils se battaient, contenait la dimension internationaliste
de la lutte contre toutes les patries de tous ceux qui se sont affront&eacute;s,
&agrave; un moment ou l'autre de l'histoire, aux imb&eacute;ciles pers&eacute;cutions
du monde de l'exploitation:
<blockquote>
<blockquote><font face="Comic Sans MS"><font size=+1>"Les exploit&eacute;s
de toutes nationalit&eacute;s, qu'ils soient Russes, Polonais, Lettons,
Arm&eacute;niens, Juifs ou Allemands, doivent s'unir en une grande communaut&eacute;
solidaire d'ouvriers et de paysans, puis par une puissante attaque, porter
le dernier coup d&eacute;cisif &agrave; la classe des capitalistes, des
imp&eacute;rialistes et de leurs serviteurs, afin de se d&eacute;barrasser
d&eacute;finitivement des cha&icirc;nes de l'esclavage &eacute;conomique
et de l'asservissement spirituel.</font></font>
<br><font face="Comic Sans MS"><font size=+1>A bas le Capital et le pouvoir!</font></font>
<br><font face="Comic Sans MS"><font size=+1>A bas les pr&eacute;jug&eacute;s
religieux et la haine nationale!</font></font>
<br><font face="Comic Sans MS"><font size=+1>Vive la R&eacute;volution
Sociale!"</font></font>
<p><font face="Comic Sans MS"><font size=+1>Compte-rendu du 2&egrave; congr&egrave;s
r&eacute;gional des soviets, &agrave; Gula&iuml;-Pol&eacute; -f&eacute;vrier
1919-.</font></font></blockquote>
</blockquote>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Nous attirons l'attention du lecteur notamment sur toutes les imb&eacute;cillit&eacute;s
distill&eacute;es par les diverses &eacute;coles de la social-d&eacute;mocratie
qui trouvent dans ces &eacute;v&eacute;nements, la justification de leurs
positions contre-r&eacute;volutionnaires. A titre d'exemple, le traumatisme
de certains cafards est rest&eacute; bloqu&eacute; au subjectif r&ocirc;le
du parti Bolchevik vu comme l'acteur unique et monolithique de la r&eacute;volution
russe alors qu'il a toujours &eacute;t&eacute; travers&eacute; de courants
en totale opposition (comme le Groupe Ouvrier de Miasnikov) et que souvent,
il fut &agrave; la remorque du mouvement r&eacute;volutionnaire r&eacute;el
se mat&eacute;rialisant lui &agrave; des niveaux tout-&agrave;-fait diff&eacute;rents.
Il en est de m&ecirc;me des pitoyables arguties d&eacute;velopp&eacute;es
au sujet d'une opposition entre une Russie "paysanne" n'ayant pas d&eacute;pass&eacute;e
le stade du f&eacute;odalisme et une Allemagne "industrielle-capitaliste-moderne"
voyant un fort prol&eacute;tariat mais "malheureusement pas un parti du
m&ecirc;me type que le Parti Social D&eacute;mocrate Ouvrier Russe", d'o&ugrave;
la conclusion encore plus d&eacute;bile qui en est tir&eacute;e: "des partis
bolcheviks partout!". A l'autre bout, la r&eacute;volution russe ayant
vu le parti Bolchevik s'instaurer comme d&eacute;fenseur acharn&eacute;
du capitalisme, la solution pr&ocirc;n&eacute;e par les conseillistes et
autres anarchistes se r&eacute;sument &agrave; pr&ocirc;ner la "libert&eacute;
d'opinion des prol&eacute;taires", le refus de toute organisation et le
parlementarisme ouvrier vu comme la panac&eacute;e universelle &agrave;
leurs refus pacifiste de la violence r&eacute;volutionnaire, de la n&eacute;cessaire
organisation de celle-ci pour mettre un terme &agrave; l'enfer que nous
subissons quotidiennement.
<br>2. Du nom de Petlioura, le chef de ce mouvement.
<br>3. Nous d&eacute;crivons bri&egrave;vement plus loin les origines et
les raisons pour lesquelles les "anarchistes" eurent tant d'influence en
Ukraine.
<br>4. Il serait bon &agrave; ce propos que les "anarchistes" d'id&eacute;ologies,
ces libertaires tourn&eacute;s vers leur nombril, ces individualistes libre-exaministes
et incons&eacute;quents, -d&eacute;nonc&eacute;s violemment par Makhno
et Archinov, d'ailleurs!-, rompent une fois pour toutes avec leur opportunisme
d'apr&egrave;s la bataille et soient cons&eacute;quents avec eux-m&ecirc;me
en d&eacute;non&ccedil;ant le terrible dictateur qu'&eacute;tait Makhno,
en r&eacute;v&eacute;lant la terreur rouge qu'il a conduite, en livrant
&eacute;galement le nom terrible du programme qu'il d&eacute;fendait: le
communisme! Pour tous ces intellectuels libertaires de bon aloi qui ne
vantent Makhno que pour sa lutte contre les Bolcheviks, &eacute;pingler
la photo du vieux Nestor &agrave; leurs tristes id&eacute;ologies r&eacute;formistes,
c'est tenter d'en faire le bras arm&eacute; de leur projet d&eacute;mocratique!
A ce titre, ils font &agrave; Makhno, ce que les staliniens ont fait &agrave;
Marx, en accrochant ce dernier aux murs de leurs id&eacute;ologies bourgeoises
peintes en rouge!
<br>5. Archinov n'est pas n'importe quel compagnon de route de Makhno.
C'est lui qui l'a politiquement form&eacute; alors qu'il &eacute;tait encore
en prison quelques ann&eacute;es auparavant. Archinov est un militant communiste
(il pr&eacute;f&eacute;rera se dire "anarchiste-communiste") qui continua
toute sa vie &agrave; lutter pour donner une organisation aux luttes, aux
r&eacute;volutionnaires. Cela lui valut la critique d'"anarcho-bolcheviste"
de la part de larges cercles "anarchistes" parisiens, triste &eacute;quivalent
des intellectuels kropotkiniens en Russie, d&eacute;nonc&eacute;s par Makhno
comme de p&eacute;dants indiff&eacute;rentistes.
<br>6. Les r&eacute;volutionnaires, et cela de quelque bord qu'ils soient,
s'organisent instinctivement autour de la fraction r&eacute;volutionnaire
la plus forte, celle qui parvient r&eacute;ellement &agrave; centraliser
l'activit&eacute; r&eacute;volutionnaire. Ainsi le d&eacute;tachement de
partisans bolcheviks connu sous le nom de "d&eacute;tachement Kolossoff"
(du nom de son commandant) agira souvent de concert avec les d&eacute;tachements
makhnovistes dans leur lutte contre les troupes austro-allemandes. Il en
va exactement de la m&ecirc;me pratique r&eacute;volutionnaire lorsque
le d&eacute;tachement de Makhno se rapprocha du petit bourg de Nijn&eacute;-Dnieprovsk
(pr&egrave;s d'Ekaterinoslav) o&ugrave; le comit&eacute; de la ville de
tendance bolchevik remet le commandement du d&eacute;tachement ouvrier
ainsi que celui du parti entre ses mains!
<br>7. Le suffixe "vchtchina" a une connotation p&eacute;jorative et fut
attribu&eacute;e par les bourgeois ("rouges" et blancs) &agrave; l'Arm&eacute;e
Insurrectionnelle d'Ukraine pour la "criminaliser", la r&eacute;duire &agrave;
une "association de malfaiteurs", mais les prol&eacute;taires se r&eacute;appropri&egrave;rent
positivement cette expression et la revendiqu&egrave;rent. On retrouve
cette m&ecirc;me tentative de n&eacute;gation du contenu politique de ceux
qui s'affrontent &agrave; l'Etat, dans l'expression favorite des m&eacute;dias
pour qualifier des prol&eacute;taires en r&eacute;volte: la "bande" (cfr.
la "Bande &agrave; Baader" pour la "Fraction Arm&eacute;e Rouge" allemande,
ou encore, la "Bande &agrave; Bonnot" pour ces "anarchistes" expropriateurs
du d&eacute;but du si&egrave;cle en France, etc...).
<br>8. Il est important de noter que cette d&eacute;nomination d'anarchiste-communiste
est la propre d&eacute;nomination des militants makhnovistes. Archinov
l'utilise abondamment dans son livre sur l'insurrection en Ukraine, afin
de se d&eacute;marquer des "anarchistes" de salon, ces th&eacute;oriciens
g&eacute;n&eacute;ralement fondamentalement anti-communistes, et dont les
errements d&eacute;mocratiques et libre-arbitres n'ont pas plus &agrave;
voir avec le mouvement communiste que le centralisme d&eacute;mocratique
de leur fr&egrave;re ennemi stalinien.
<br>9. Pour une critique approfondie de cette conception, nous renvoyons
le lecteur &agrave; la critique magistrale du proudhonnisme qu'effectue
Marx dans "Mis&egrave;re de la philosophie", ainsi qu'&agrave; notre critique
du gestionnisme dans le No.28 de <i>Le Communiste</i>: "La conception social-d&eacute;mocrate
de transition au socialisme".
<br>10. Nous disons "confus&eacute;ment", car la gestion de l'Etat par
les Bolcheviks n'a en rien modifi&eacute; la profonde nature des rapports
de production, comme le pr&eacute;sente Archinov; elle n'a fait que perp&eacute;tuer
sous une autre forme l'exploitation du prol&eacute;tariat par la bourgeoisie.
De m&ecirc;me, le capitalisme sous la politique bolchevik s'est perp&eacute;tu&eacute;
sous ses m&ecirc;mes caract&eacute;ristiques essentielles; qualifier la
gestion stalinienne de "capitaliste d'Etat", c'est, outre le pl&eacute;onasme
confus que contient cette expression, ouvrir la porte &agrave; toutes ces
s&eacute;parations gauchistes qui tentent de nous justifier telle ou telle
diff&eacute;rence de d&eacute;tail, pour nous amener &agrave; consid&eacute;rer
sur base de nuances pseudo-objectives un soutien diff&eacute;renci&eacute;
selon "les" (??!) capitalismes.
<br>11. Nous laissons ici la suite de la citation, l'exemplification qu'en
fait Archinov:
<br><i>"Citons un exemple. Au mois d'ao&ucirc;t 1918, les ouvriers de la
manufacture ancienne de Prokhoroff, &agrave; Moscou, s'agit&egrave;rent
et menac&egrave;rent de se r&eacute;volter contre l'insuffisance des salaires
et le r&eacute;gime policier &eacute;tabli &agrave; la fabrique. Ils organis&egrave;rent
dans les fabriques m&ecirc;me plusieurs r&eacute;unions, chass&egrave;rent
le comit&eacute; d'usine (qui n'&eacute;tait qu'une cellule du parti) et
prirent pour salaire une partie de ce qu'ils avaient produit. Les membres
de l'administration centrale de l'union des ouvriers du textiles (syndicat
NDLR), apr&egrave;s que la masse des ouvriers e&ucirc;t refus&eacute; de
traiter avec eux, d&eacute;clar&egrave;rent: 'La conduite des ouvriers
de la manufacture de Prokhoroff jette une ombre sur le prestige du pouvoir
sovi&eacute;tique; toute action ult&eacute;rieure de ces ouvriers diffamerait
les autorit&eacute;s sovi&eacute;tiques aux yeux des ouvriers d'autres
&eacute;tablissements; ceci est inadmissible; par cons&eacute;quent, la
fabrique doit &ecirc;tre ferm&eacute;e, les ouvriers renvoy&eacute;s; une
commission doit &ecirc;tre cr&eacute;&eacute;e qui sera capable d'&eacute;tablir
&agrave; l'usine un r&eacute;gime ferme; pr&egrave;s quoi, il faudra recruter
de nouveaux cadres ouvriers.'"</i>
<br>12. Plus tard, dans l'exil &agrave; Paris, Archinov (et Makhno, et
d'autres militants russes en exil) approfondit sa critique et finit par
s'opposer violemment &agrave; Voline. En 1927, dans une "R&eacute;ponse
aux confusionnistes de l'Anarchisme", elle-m&ecirc;me provoqu&eacute;e
par une pr&eacute;c&eacute;dente r&eacute;ponse de Voline et d'autres &agrave;
la "Plate-forme organisationnelle" du GARE auquel appartient Archinov (cfr.
plus loin), voici ce que ce groupe &eacute;crit:
<br><i>"Toute une cat&eacute;gorie d'individus se disant anarchistes n'a
rien de commun avec les anarchistes. R&eacute;unir ces gens (et sur quelles
bases?) en "une famille" et d&eacute;nommer ce rassemblement "organisation
anarchiste", serait non seulement insens&eacute;, mais absolument nuisible
(...) Ce n'est pas le m&eacute;lange universel, mais bien au contraire
une s&eacute;lection des forces saines anarchistes et leur organisation
en un parti anarchiste-communiste qui est indispensable au mouvement (...)
Pour assainir le mouvement, il faut se lib&eacute;rer de ces tendances
et ces d&eacute;viations; mais cet assainissement est dans une mesure tr&egrave;s
importante emp&ecirc;ch&eacute; justement par les individualistes francs
ou d&eacute;guis&eacute;s qui font partie du mouvement. Les auteurs de
la "R&eacute;ponse &agrave; la Plate-forme" appartiennent indubitablement
&agrave; cette derni&egrave;re cat&eacute;gorie."</i>
<br>13. Makhno ira trouver L&eacute;nine &agrave; cette occasion, &eacute;bloui
sans doute lui aussi (tout comme Szamuelly, par exemple, qui ira en avion
de Budapest &agrave; Moscou pour demander &agrave; L&eacute;nine de corriger
la politique de Bela Kun en Hongrie!) par l'id&eacute;e que L&eacute;nine
ne pouvait &ecirc;tre d'accord avec le d&eacute;veloppement du parti Bolchevik
comme force de reconstruction de l'Etat.
<br>14. Antonov-Ovs&eacute;enko avait d&eacute;nonc&eacute; les mesures
punitives envisag&eacute;es contre Makhno et fut &eacute;cart&eacute; le
15 juin, pour cette raison par Trotsky. Fin avril 1919, Antonov-Ovs&eacute;enko
&eacute;crivait &agrave; la r&eacute;daction des Izvestia de Karkhov: <i>"Dans
votre num&eacute;ro du 5 avril, vous avez publi&eacute; un article intitul&eacute;
'A bas la makhnovchtchina'. Cet article est rempli de faits mensongers
et contient un ton ouvertement provocateur. De telles attaques nuisent
&agrave; notre lutte contre la contre-r&eacute;volution. Dans cette lutte,
Makhno et sa brigade ont d&eacute;montr&eacute; et d&eacute;montrent une
vaillance r&eacute;volutionnaire extraordinaire, ils m&eacute;ritent non
les injures de la part d'officiels, mais la reconnaissance fraternelle
de tous les r&eacute;volutionnaires ouvriers et paysans."</i> Antonov-Ovs&eacute;enko
n'aura malheureusement pas toujours la m&ecirc;me attitude face aux r&eacute;volutionnaires:
il sera un des principaux responsables de la r&eacute;pression stalinienne
en Espagne en 1936.
<br>15. Plus stalinien que Staline alors, c'est d'une poigne de fer que
Trotsky entendait "remettre de l'ordre dans le bassin du Donetz" pour le
compte de l'Etat sovi&eacute;tique. Dans le cadre de l'interdiction qu'il
&eacute;dicta de tenir un congr&egrave;s de paysans et ouvriers "makhnovistes",
&eacute;v&eacute;nement qui fut le pr&eacute;texte choisi pour entamer
la r&eacute;pression des partisans de l'Arm&eacute;e Insurrectionnelle,
Trotsky concluait: <i>"J'ordonne (...) de se saisir de tous les tra&icirc;tres
qui abandonnent volontairement leurs unit&eacute;s pour rejoindre Makhno
et de les d&eacute;f&eacute;rer au Tribunal r&eacute;volutionnaire en tant
que d&eacute;serteurs (...). Je proclame que l'ordre sera r&eacute;tabli
d'une main de fer. Ennemis de l'Arm&eacute;e Rouge ouvri&egrave;re et paysanne,
profiteurs, koulaks, &eacute;meutiers (il ne manque que "hooligans" - NDR!!!),
supp&ocirc;ts de Makhno ou de Grigoriev seront impitoyablement &eacute;limin&eacute;s
par les unit&eacute;s r&eacute;guli&egrave;res s&ucirc;res et fermes. Vive
l'ordre r&eacute;volutionnaire, la discipline et la lutte contre les ennemis
de peuple!"</i>
<br>16. L&eacute;nine pensait &agrave; ce moment que tout &eacute;tait
perdu
et avait demand&eacute; et obtenu l'asile en Finlande!
<br>17. Si l'Arm&eacute;e Rouge a remport&eacute; des victoires gr&acirc;ce
&agrave; la soi-disant "science militaire" de Trotsky, cette science bourgeoise
trouvait ses fondements dans la terreur blanche (peinte en rouge, et largement
d&eacute;crite dans son c&eacute;l&egrave;bre livre: "Terrorisme et Communisme"!)
qu'il imposait aux troupes et qu'il a semble-t-il bien r&eacute;sum&eacute;,
en affirmant que si <i>"avancer menait &agrave; une mort possible, reculer
conduisait &agrave; une mort certaine"</i>!
<br>18. C'est ainsi que ce m&ecirc;me mois de novembre 1919, le commandant
du 3&egrave;me r&eacute;giment insurrectionnel makhnoviste, Crimea Polonsky,
&eacute;tait ex&eacute;cut&eacute; avec d'autres membres compromis, comme
lui, dans une "organisation autoritaire"!
<br>19. Parler de "Troisi&egrave;me R&eacute;volution Sociale" est &eacute;videmment
une absurdit&eacute;, si l'on consid&egrave;re -et nous le consid&eacute;rons
ainsi!- qu'il n'y a qu'<b><u>une seule r&eacute;volution sociale communiste</u></b>,
en tant qu'il n'y aura qu'un seul et unique passage de la dictature mondiale
de la bourgeoisie &agrave; celle tout aussi mondiale du prol&eacute;tariat.
Mais dans le contexte de la reconstruction de l'Etat en Russie autour des
m&ecirc;mes Bolcheviks qui avaient particip&eacute; &agrave; l'insurrection
d'Octobre 1917, le fait d'affirmer la n&eacute;cessit&eacute; d'une "Troisi&egrave;me
R&eacute;volution Sociale", concentre la critique prol&eacute;tarienne
des limites de F&eacute;vrier et d'Octobre, et d&eacute;nonce le gouvernement
des soviets comme un gouvernement bourgeois!
<br>20. Le point 2 de cet accord stipulait que <i>"l'Arm&eacute;e R&eacute;volutionnaire
Insurrectionnelle (Makhnoviste) d'Ukraine, en passant sur le territoire
des Soviets, et rencontrant le front, ou traversant les fronts, n'acceptera
pas dans ses rangs de d&eacute;tachements de l'Arm&eacute;e Rouge, ni de
d&eacute;serteurs de cette m&ecirc;me arm&eacute;e."</i> Comme on le voit,
les Bolcheviks &eacute;prouvaient &eacute;norm&eacute;ment de difficult&eacute;s
&agrave; lutter contre les ralliements multiples de leur arm&eacute;e &agrave;
celle de Makhno!
<br>21. On trouve ici d&eacute;j&agrave;, une pr&eacute;figuration de ce
qui se passera en '36-'37 en Espagne (puis dans le monde), o&ugrave; les
r&eacute;publicains r&eacute;ussiront &agrave; transformer la guerre civile
r&eacute;volutionnaire en guerre imp&eacute;rialiste. L&agrave; aussi,
l'arm&eacute;e de la R&eacute;publique transformera les prol&eacute;taires
r&eacute;volutionnaires en chair &agrave; canon, sous pr&eacute;texte d'alliance
contre "l'ennemi principal", les fascistes de Franco dans ce cas.
<br>22. Makhno &eacute;tait consid&eacute;r&eacute; comme un v&eacute;ritable
trompe-la-mort, ayant men&eacute; personnellement et &agrave; cheval, en
t&ecirc;te de d&eacute;tachements qu'il commandait,
<b>plus de deux cents
assauts</b> contre des arm&eacute;es ennemies! Il passa la fronti&egrave;re
roumaine, les osselets d'un pied compl&egrave;tement &eacute;clat&eacute;s,
la cuisse, l'appendice, le menton et la joue travers&eacute;s par diff&eacute;rentes
balles re&ccedil;ues au cours des derni&egrave;res semaines de combat!!!
<br>23. Cette Plate-forme est maintenant plus connue sous le nom de "Plate-forme
d'Archinov", tellement le petit-milieu pseudo-anarchiste international
mit d'&eacute;nergie &agrave; d&eacute;nigrer la d&eacute;marche collective
qui en &eacute;tait &agrave; l'origine, et la r&eacute;duire ensuite &agrave;
l'initiative d'Archinov! On &eacute;pargnait ainsi la t&ecirc;te de Makhno
pour son imagerie "Robin des Bois" sympathique, et on pouvait confirmer
le caract&egrave;re bolchevik de la Plate-forme (et en invalider la discussion),
en insistant sur le fait que son auteur avait fini bolchevik! Pour la petite
histoire, Archinov retourna en Russie en 1933 et fut fusill&eacute; en
1937 "pour avoir voulu restaurer l'anarchisme en Russie"!
<br>24. Nous renvoyons le lecteur &agrave; l'excellent ouvrage de l'honorable
citoyen de l'Acad&eacute;mie fran&ccedil;aise, Monsieur Joseph Kessel qui
&agrave; l'&eacute;poque trouva &agrave; exprimer son traumatisme dans
le l&eacute;ninisme le plus vulgaire en &eacute;crivant le fameux "Makhno
et sa Juive"!
<br>25. Il existe n&eacute;anmoins de nombreux t&eacute;moignages relatant
le m&eacute;contentement grandissant dans l'Arm&eacute;e Rouge elle-m&ecirc;me,
et les possibilit&eacute;s de diriger cette situation d'un point de vue
r&eacute;volutionnaire, durant toute cette p&eacute;riode. Voici des extraits
d'un texte publi&eacute; en 1928 par un ancien marin de la Mer Noire, dans
le journal "Dielo Trouda": <i>"Au moment de la conclusion du trait&eacute;
entre Makhno et le pouvoir bolchevik en octobre 1920, l'&eacute;tat d'esprit
des marins &eacute;tait belliqueux et hostile aux commissaires de la Tch&eacute;ka.
Le nom de Makhno &eacute;tait tr&egrave;s populaire. S'il y avait eu une
liaison organisationnelle avec Cronstadt, les &eacute;quipages des navires
se seraient organis&eacute;s unanimement. La Tch&eacute;ka n'avait aucune
influence sur nous (...) Nous avions des projets depuis longtemps au sujet
de la Tch&eacute;ka. Nous avions d&eacute;cid&eacute; de faire sauter le
b&acirc;timent qui l'abritait pr&egrave;s d'un parc (&agrave; Marioupol,
o&ugrave; &eacute;tait bas&eacute;e la flotte de la Mer Noire - NDR). Le
succ&egrave;s &eacute;tait possible donc, mais non seulement il n'y avait
pas de liaison avec Cronstadt, mais encore on n'entendait pas du tout parler
de Makhno et nous sommes rest&eacute;s sur nos vell&eacute;it&eacute;s
d'action. (...) Ainsi, &agrave; cause de l'absence d'organisation, les
meilleures possibilit&eacute;s r&eacute;volutionnaires furent n&eacute;glig&eacute;es."</i>
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="miasnikov"></a>
<center>
<h1>
<u><font face="Comic Sans MS"><font color="#FF0000">M&eacute;moire ouvri&egrave;re</font></font></u></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Le Manifeste du Groupe Ouvrier</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">du Parti Communiste Russe (Bolchevik)</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Introduction</font></u></h2>
Le Manifeste du Groupe Ouvrier, dont le principal animateur fut Miasnikov,
exprime l'ultime grande bataille de l'avant-garde communiste en Russie
contre la direction r&eacute;formiste du Parti Communiste Russe.
<p>Au d&eacute;but de 1918, le prol&eacute;tariat a &eacute;nergiquement
lutt&eacute; contre la capitulation face au capitalisme international que
constituaient les accords de paix de Brest-Litovsk. Mais, durant toute
cette p&eacute;riode le menant jusqu'&agrave; la publication et la circulation
clandestine de ce Manifeste en 1923, le prol&eacute;tariat international
a alors subit cinq terribles ann&eacute;es de d&eacute;faite. Le prol&eacute;tariat
russe, en particulier a perdu bataille apr&egrave;s bataille.
<p>Dans l'opposition &agrave; la fraction voulant imposer la paix imp&eacute;rialiste,
fraction dirig&eacute;e par L&eacute;nine, en 1918 les positions r&eacute;volutionnaires
(d&eacute;fendues par une partie des bolcheviks, des "socialistes r&eacute;volutionnaires
de gauche" et des groupes et militants se revendiquant de "l'anarchisme")
&eacute;taient majoritaires. Elles mobilisaient l'ensemble du prol&eacute;tariat
et avaient une &eacute;norme audience. Mais en 1923, le prol&eacute;tariat
r&eacute;volutionnaire est d&eacute;cim&eacute; par la guerre et la r&eacute;pression
contre-r&eacute;volutionnaire de l'Etat; les positions r&eacute;volutionnaires
ne peuvent circuler qu'au sein d'une minorit&eacute; de prol&eacute;taires
conscients, et dans la clandestinit&eacute;.
<p>Ce Manifeste pr&eacute;sente une valeur inappr&eacute;ciable &agrave;
tout point de vue, ne fut-ce que pour les d&eacute;nonciations qu'il r&eacute;alise
et pour les informations qu'il fournit. Il nous faut tenir en compte que
toutes les pol&eacute;miques importantes &eacute;taient r&eacute;prim&eacute;es
depuis au moins 1921 et que leur circulation -comme celle de ce Manifeste-
s'op&eacute;rait clandestinement. Au m&ecirc;me moment, la bourgeoisie
&eacute;ditait toutes sortes de publications: les quotidiens des Cadets,
et en g&eacute;n&eacute;ral ceux des russes blancs, r&eacute;apparaissaient.
Ces seuls &eacute;l&eacute;ments seraient suffisants pour affirmer que
dans la pleine &eacute;poque de L&eacute;nine, ce que l'on nommait terrorisme
rouge, &eacute;tait fondamentalement un <u>terrorisme blanc</u>, un terrorisme
&agrave; l'encontre du prol&eacute;tariat r&eacute;volutionnaire, marqu&eacute;
par la libert&eacute; de commerce, la libert&eacute; d'entreprise et d'expression
pour la bourgeoisie (NEP). L'unique vie politique prol&eacute;tarienne
existante en URSS, du moins &agrave; partir de cette p&eacute;riode (1923),
trouvera dor&eacute;navant sa place dans les <u>camps de concentration</u>
(un mod&egrave;le qui sera par la suite utilis&eacute; par d'autres bourgeoisies,
comme la bourgeoisie fran&ccedil;aise, allemande...). C'est l&agrave; que
les r&eacute;volutionnaires, malgr&eacute; des conditions de vie incroyablement
p&eacute;nibles, &eacute;diteront des p&eacute;riodiques, constitueront
des fractions, discuteront et tenteront de faire sortir du mat&eacute;riel,
qui circulera en Russie et ailleurs.
<p>Comme on pourra le constater &agrave; sa lecture, le Manifeste ne part
pas du point de vue de la Russie, comme ce fut le cas pour la cr&eacute;ation
de la NEP, mais tout au contraire, du point de vue de la r&eacute;volution
mondiale. Le prol&eacute;tariat en Russie est consid&eacute;r&eacute; pour
ce qu'il est, &agrave; savoir, un soldat de l'arm&eacute;e mondiale qui
a comme alternative, soit la r&eacute;volution communiste, soit la destruction
de l'humanit&eacute; (ce qui constitue d&eacute;j&agrave; une pr&eacute;vision
de la "seconde guerre", cons&eacute;quence de la d&eacute;faite de la r&eacute;volution).
Cette perspective mondiale, la m&ecirc;me que celle des "gauches communistes"
(1) dans le monde entier, et particuli&egrave;rement celle du KAPD (qui
&eacute;ditera et diffusera en Allemagne le Manifeste du Groupe Ouvrier
bolchevik), ainsi que cette convergence programmatique objective, seront
ressenties comme tr&egrave;s dangereuses par la direction des bolcheviks,
dans la m&ecirc;me mesure o&ugrave;, quelques ann&eacute;es auparavant,
la direction de la Social-D&eacute;mocratie avait trembl&eacute; face &agrave;
la formation de la gauche Zimmerwaldienne et sa revue "Vorbote".
<p>Comme le dit Camatte: <i>"Les contacts et les convergences entre le
KAPD et Groupe Ouvrier nous permettent de comprendre pourquoi les bolcheviks
-L&eacute;nine en t&ecirc;te- s'acharn&eegrave;rent avec une hargne particuli&egrave;re
contre les Kapedistes, surtout lors du Troisi&egrave;me Congr&egrave;s
de l'IC. Il fallait &agrave; tout prix &eacute;liminer toute liaison entre
l'opposition interne (qui &agrave; l'&eacute;poque n'&eacute;tait pas encore
constitu&eacute;e par le "Groupe Ouvrier") et l'opposition au sein de l'Internationale.
Tout le poids de l'Etat russe sera mis au service de cette manoeuvre qui
r&eacute;ussira parfaitement bien. Mais cela ne conjurera pas compl&egrave;tement
le p&eacute;ril; d'o&ugrave; toutes les attaques contre le KAPD bien des
ann&eacute;es apr&egrave;s qu'il eut &eacute;t&eacute; expuls&eacute; de
l'IC."</i> (Invariance s&eacute;rie II, No.6).
<p>Les limites du Groupe Ouvrier bolchevik sont, concernant l'ouvri&eacute;risme,
celles de "l'Opposition Ouvri&egrave;re". Le lecteur pourra constater lui-m&ecirc;me
jusqu'&agrave; quel point le Groupe Ouvrier a revendiqu&eacute; la pr&eacute;dominance
des ouvriers dans la soci&eacute;t&eacute; capitaliste (ambigu&iuml;t&eacute;
totale quant &agrave; la NEP), et non la destruction du Capital. On pourra
&eacute;galement v&eacute;rifier comment cet ouvri&eacute;risme est indissociablement
li&eacute; &agrave; la revendication de la "d&eacute;mocratie prol&eacute;tarienne".
C'est-&agrave;-dire que les carences programmatiques profondes de ces camarades
les conduisirent &agrave; ne pas entrevoir la lutte sous l'angle de la
lutte contre la valeur, contre le salariat et contre le Capital, ce qui
les amen&egrave;rent &agrave; proposer un type de gestion "plus ouvrier"
du monde du Capital et &agrave; chercher des garanties dans la forme d'organisation
de cette gestion: la d&eacute;mocratisation. Il ne fait aucun doute que
les autres limites pr&eacute;sentes dans le texte d&eacute;rivent de cette
id&eacute;alisation des ouvriers d&eacute;cidant d&eacute;mocratiquement.
<p>Parce que l'histoire a tent&eacute; d'effacer son nom, il nous a paru
int&eacute;ressant de reproduire ici, pour terminer cette br&egrave;ve
introduction, quelques donn&eacute;es biographiques extraites de "Miasnikov
e la rivoluzione russa" de Roberto Sinigaglia. Cette biographie de Miasnikov
rend un peu moins cr&eacute;dible la version de nos ennemis qui accusent
tout r&eacute;volutionnaire d'&ecirc;tre un agent de la CIA, un nazi, ou
comme &agrave; l'&eacute;poque, un Russe Blanc!
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
"Miasnikov naquit &agrave; Perm en 1888 et entra au parti Bolchevik vers
1905-1906 o&ugrave; il &eacute;tudia l'oeuvre de Marx dans la traduction
russe et suivit activement la pol&eacute;mique entre Bogdanov et L&eacute;nine
(1907-1917). Tr&egrave;s courageux, il organisa des groupes d'assaut pour
les attaques contre la police et contre la propri&eacute;t&eacute;.
<p>Arr&ecirc;t&eacute;, il passa 7 ann&eacute;es en prison o&ugrave; il
fut le protagoniste d'une gr&egrave;ve qui dura 75 jours. Apr&egrave;s
la r&eacute;volution de f&eacute;vrier, il devint le pr&eacute;sident du
soviet de Perm, devant lequel il s'engagea &agrave; assassiner le Grand
Duc Michel, sans attendre les ordres du gouvernement central. Ce qu'il
fit.
<p>Durant la guerre civile, il commanda des volontaires dans la lutte contre
l'arm&eacute;e blanche qui avait occup&eacute; la zone centrale de l'Oural.
Apr&egrave;s la fin de la guerre civile, il fut &eacute;lu d&eacute;l&eacute;gu&eacute;
au huiti&egrave;me Congr&egrave;s pan-russe des soviets en vue de la pr&eacute;paration
duquel il publia un article "Les probl&egrave;mes importants" (19.11.1920),
dans lequel il soutenait la n&eacute;cessit&eacute; de former des syndicats
paysans pour d&eacute;fendre, contre les koulaks, les masses pauvres des
campagnes.
<p>Il fut expuls&eacute; du parti en 1922 apr&egrave;s une violente pol&eacute;mique
avec le Comit&eacute; Central. Il d&eacute;veloppa alors une activit&eacute;
clandestine et organisa le Groupe Ouvrier. Arr&ecirc;t&eacute; en 1923,
il fut transport&eacute; de prison en prison et subit de terribles tortures.
En 1928, lors de son transfert en Arm&eacute;nie, la prison fut transform&eacute;e
en r&eacute;sidence surveill&eacute;e. Au cours de la m&ecirc;me ann&eacute;e,
il r&eacute;ussit &agrave; s'&eacute;chapper en Perse. Apr&egrave;s avoir
&eacute;t&eacute; &agrave; nouveau en prison en Perse puis en Turquie,
il r&eacute;ussit, d&eacute;but 1930, &agrave; gagner la France, o&ugrave;
il demeura jusqu'en 1945.
<p>A la fin de la guerre, il demanda &agrave; Staline la permission de
retourner en URSS. Staline envoya un avion le chercher. A partir du jour
o&ugrave; il retourna dans son pays, on n'a plus eu de nouvelles de Miasnikov!!!".
<h3>
<u><font face="Comic Sans MS">Note</font></u></h3>
1. Pour nous, il est clair que l'expression "gauche communiste" n'est pas
correcte. En effet, cela induirait qu'il existe des communistes de droite,
de gauche ou du centre, ce qui est absurde et ridicule puisqu'en opposition
essentielle avec l'unicit&eacute; historique et programmatique du communisme.
De fait, ceux qui sont appel&eacute;s habituellement "communistes de gauche"
sont, pour la plupart, parmi <b>les v&eacute;ritables et les seuls communistes
r&eacute;els de cette &eacute;poque.</b> Ils n'ont programmatiquement aucun
point commun avec ce que l'histoire officielle appelle "communistes".
<br>Ce sont les sept d&eacute;cennies de contre-r&eacute;volution qui en
mat&eacute;rialisant ce ph&eacute;nom&egrave;ne id&eacute;ologique nous
obligent &agrave; utiliser parfois des pl&eacute;onasmes tels que "communistes
de gauche", "communistes r&eacute;volutionnaires", "communistes internationalistes"
(comme dans le nom du GCI). C'est &eacute;galement pour maintenir la terminologie
utilis&eacute;e par nos camarades communistes d'alors (coinc&eacute;s par
la m&ecirc;me n&eacute;cessit&eacute; de se d&eacute;marquer) et pour souligner
l'unit&eacute; programmatique (surtout &agrave; l'encontre de l'opportunisme
et du centrisme dominant dans l'"IC") des diff&eacute;rents militants qui,
de par le monde se sont revendiqu&eacute;s des "gauches communistes", que
dans certaines de nos publications, nous sommes contraints d'utiliser cette
expression.
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Le Manifeste du Groupe Ouvrier</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">du Parti Communiste Russe (Bolchevik)</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">En guise de pr&eacute;face</font></u></h2>
Tout ouvrier conscient, que ne laisse indiff&eacute;rent ni les souffrances
et tourments de sa classe ni la lutte titanique qu'elle m&egrave;ne, a
certainement r&eacute;fl&eacute;chi plus d'une fois au destin de notre
r&eacute;volution &agrave; tous les stades de son d&eacute;veloppement.
Chacun comprend que son sort est li&eacute; de fa&ccedil;on tr&egrave;s
&eacute;troite &agrave; celui du mouvement du prol&eacute;tariat mondial.
<p>On lit encore dans le vieux programme social-d&eacute;mocrate que "le
d&eacute;veloppement du commerce cr&eacute;e une liaison &eacute;troite
entre les pays du monde civilis&eacute;" et que "le mouvement du prol&eacute;tariat
devait devenir international, et qu'il est d&eacute;j&agrave; devenu tel".
<p>Le travailleur russe, lui aussi, a appris &agrave; se consid&eacute;rer
comme soldat de l'arm&eacute;e mondiale du prol&eacute;tariat international
et &agrave; voir dans ses organisations de classe les troupes de cette
arm&eacute;e. Chaque fois donc qu'est soulev&eacute; la question inqui&eacute;tante
du destin des conqu&ecirc;tes de la R&eacute;volution d'Octobre, il tourne
son regard l&agrave;-bas, au del&agrave; des fronti&egrave;res o&ugrave;
sont r&eacute;unies les conditions pour une r&eacute;volution; mais o&ugrave;,
n&eacute;anmoins, la r&eacute;volution ne vient pas.
<p>Mais le prol&eacute;taire ne doit pas se plaindre, ni baisser la t&ecirc;te
parce que la r&eacute;volution ne se pr&eacute;sente pas &agrave; un moment
d&eacute;termin&eacute;. Il doit au contraire se poser la question: que
faut-il faire pour que la r&eacute;volution arrive?
<p>Quand le travailleur russe tourne ses regards vers son propre pays,
il voit la classe ouvri&egrave;re qui a accompli la r&eacute;volution socialiste,
assum&eacute; les plus dures &eacute;preuves de la N.E.P. (Nouvelle Economie
Politique) et, face &agrave; elle, les h&eacute;ros de la NEP, toujours
plus gras. Comparant leur situation &agrave; la sienne, il se demande avec
inqui&eacute;tude: o&ugrave; allons-nous exactement?
<p>Il lui vient alors les pens&eacute;es les plus am&egrave;res. Il a support&eacute;,
lui, le travailleur, la totalit&eacute; du poids de la guerre imp&eacute;rialiste
et de la guerre civile; il est f&ecirc;t&eacute;, dans les journaux russes,
comme le h&eacute;ros qui a vers&eacute; son sang dans cette lutte. Mais
il m&egrave;ne une vie mis&eacute;rable, au pain et &agrave; l'eau. Au
contraire ceux qui se rassasient du tourment et de la mis&egrave;re des
autres, de ces travailleurs qui ont d&eacute;pos&eacute; leurs armes, ceux-l&agrave;
vivent dans le luxe et la magnificence. O&ugrave; allons-nous donc. Qu'adviendra-t-il
apr&egrave;s? Est-il vraiment possible que la N.E.P. de "Nouvelle &eacute;conomie
politique" se transforme en Nouvelle Exploitation du Prol&eacute;tariat?
Que faut-il faire pour d&eacute;tourner de nous ce p&eacute;ril?
<p>Quand ces questions se posent &agrave; l'improviste au travailleur,
il regarde machinalement en arri&egrave;re afin d'&eacute;tablir un lien
entre le pr&eacute;sent et le pass&eacute;, comprendre comment on a pu
arriver &agrave; une telle situation. Quelque am&egrave;res et instructives
que soient ces exp&eacute;riences, le travailleur ne peut s'y retrouver
dans le r&eacute;seau inextricable des &eacute;v&eacute;nements historiques
qui se sont d&eacute;roul&eacute;s sous ses yeux.
<p>Nous voulons l'aider, dans la mesure de nos forces, &agrave; comprendre
les faits et si possible lui montrer le chemin de la victoire. Nous ne
pr&eacute;tendons pas au r&ocirc;le de magiciens ou de proph&egrave;tes
dont la parole serait sacr&eacute;e et infaillible; au contraire nous voulons
qu'on soumette tout ce que nous avons dit &agrave; la critique la plus
aigu&euml; et aux corrections n&eacute;cessaires.
<h2>
<u><font face="Comic Sans MS">Aux camarades communistes de tous les pays
!</font></u></h2>
L'&eacute;tat actuel des forces productives dans les pays avanc&eacute;s
et particuli&egrave;rement dans ceux o&ugrave; le capitalisme est hautement
d&eacute;velopp&eacute; donne au mouvement prol&eacute;tarien de ces pays
le caract&egrave;re d'une lutte pour la r&eacute;volution communiste, pour
le pouvoir des mains calleuses, pour la dictature du prol&eacute;tariat.
Ou l'humanit&eacute;, en d'incessantes guerres nationales et bourgeoises
sombrera dans la barbarie en se noyant dans son propre sang; ou le prol&eacute;tariat
accomplira sa mission historique: conqu&eacute;rir le pouvoir et mettre
fin une fois pour toutes &agrave; l'exploitation de l'homme par l'homme,
&agrave; la guerre entre les classes, les peuples, les nations; planter
le drapeau de la paix, du travail et de la fraternit&eacute;.
<p>La course aux armements, le renforcement pr&eacute;cipit&eacute; des
flottes a&eacute;riennes d'Angleterre, de France, d'Am&eacute;rique, du
Japon, etc... nous menacent d'une guerre inconnue jusqu'ici dans laquelle
des millions d'hommes p&eacute;riront et les richesses des villes, des
usines, des entreprises, tout ce que les ouvriers et les paysans ont cr&eacute;&eacute;
par un travail &eacute;puisant, sera d&eacute;truit.
<p>Partout c'est la t&acirc;che du prol&eacute;tariat de renverser sa propre
bourgeoisie. Plus vite il le fera dans chaque pays, plus vite le prol&eacute;tariat
mondial r&eacute;alisera sa mission historique.
<p>Pour en finir avec l'exploitation, l'oppression et les guerres, le prol&eacute;tariat
ne doit pas lutter pour une augmentation de salaire ou une r&eacute;duction
de son temps de travail. Ce fut n&eacute;cessaire autrefois, mais aujourd'hui
il faut lutter pour le pouvoir.
<p>La bourgeoisie et les oppresseurs de toute sorte et de toute nuance
sont tr&egrave;s satisfaits des socialistes de tous les pays, pr&eacute;cis&eacute;ment
parce qu'ils d&eacute;tournent le prol&eacute;tariat de sa t&acirc;che
essentielle, de la lutte contre la bourgeoisie et contre son r&eacute;gime
d'exploitation: ils proposent continuellement de petites revendications
mesquines sans manifester la moindre r&eacute;sistance &agrave; l'assujettissement
et &agrave; la violence. De cette fa&ccedil;on, ils deviennent, &agrave;
un certain moment, les seuls sauveteurs de la bourgeoisie en face de la
r&eacute;volution prol&eacute;tarienne. La grande masse ouvri&egrave;re
accueille en effet avec m&eacute;fiance ce que ses oppresseurs directement
lui proposent; mais si la m&ecirc;me chose lui est pr&eacute;sent&eacute;e
comme conforme &agrave; ses int&eacute;r&ecirc;ts et enrob&eacute;e de
phrases socialistes, alors la classe ouvri&egrave;re, troubl&eacute;e par
ce discours, fait confiance aux tra&icirc;tres et gaspille ses forces en
un combat inutile. La bourgeoisie n'a donc pas et n'aura jamais, de meilleurs
avocats que les socialistes.
<p>L'avant-garde communiste doit avant tout chasser de la t&ecirc;te de
ses camarades de classe toute crasse id&eacute;ologique bourgeoise et conqu&eacute;rir
la conscience des prol&eacute;taires pour les conduire &agrave; la lutte
victorieuse.
<p>On doit naturellement chercher de toutes les fa&ccedil;ons &agrave;
conqu&eacute;rir la sympathie du prol&eacute;tariat; mais pas au prix de
concessions, d'oublis ou de renoncements aux solutions fondamentales. Celui-l&agrave;
doit &ecirc;tre combattu qui, par souci de succ&egrave;s imm&eacute;diat,
abandonne ces solutions, ne guide pas, ne cherche pas &agrave; conduire
les masses mais les imite, ne les conquiert pas mais se met &agrave; leur
remorque.
<p>On ne doit jamais attendre l'autre, rester immobile parce que la r&eacute;volution
n'&eacute;clate pas simultan&eacute;ment dans tous les pays. On ne doit
pas excuser sa propre ind&eacute;cision en invoquant l'immaturit&eacute;
du mouvement prol&eacute;tarien et encore moins tenir le langage suivant:
"Nous sommes pr&ecirc;ts pour la r&eacute;volution et m&ecirc;me assez
forts; mais les autres ne le sont pas encore; et si nous renversons notre
bourgeoisie sans que les autres en fassent autant, qu'arrivera-t-il alors?".
<p>Supposons que le prol&eacute;tariat allemand chasse la bourgeoisie de
son pays et tous ceux qui la servent. Que se produira-t-il? La bourgeoisie
et les social-tra&icirc;tres fuiront loin de la col&egrave;re prol&eacute;tarienne,
se tourneront vers la France et la Belgique, supplieront Poincar&eacute;
et Cie de r&eacute;gler son compte au prol&eacute;tariat allemand. Ils
iront jusqu'&agrave; promettre aux Fran&ccedil;ais de respecter le trait&eacute;
de Versailles, leur offrant peut-&ecirc;tre en sus la Rh&eacute;nanie et
la Ruhr. C'est-&agrave;-dire qu'ils agiront comme le firent et le font
encore la bourgeoisie russe et ses alli&eacute;s sociaux-d&eacute;mocrates.
Naturellement Poincar&eacute; se r&eacute;jouira d'une si bonne affaire:
sauver l'Allemagne de son prol&eacute;tariat, comme y proc&eacute;d&egrave;rent,
pour la Russie sovi&eacute;tique, les larrons du monde entier. Malheureusement
pour Poincar&eacute; et Cie, &agrave; peine les ouvriers et paysans qui
composent leur arm&eacute;e auront-ils compris qu'il s'agit d'aider la
bourgeoisie allemande et ses alli&eacute;s contre le prol&eacute;tariat
allemand, qu'ils retourneront leurs armes contre leurs propres ma&icirc;tres,
contre Poincar&eacute; lui-m&ecirc;me. Celui-ci pour sauver sa propre peau
et celle des bourgeois fran&ccedil;ais, rappellera ses troupes, abandonnera
&agrave; son sort la pauvre bourgeoisie allemande avec ses alli&eacute;s
socialistes, et cela m&ecirc;me si le prol&eacute;tariat allemand a d&eacute;chir&eacute;
le trait&eacute; de Versailles. Poincar&eacute; chass&eacute; du Rhin et
de la Ruhr, on proclamera une paix sans annexion ni indemnit&eacute; sur
le principe de l'autod&eacute;termination des peuples. Il ne sera pas difficile
pour Poincar&eacute; de s'entendre avec Cuno et les fascistes; mais l'Allemagne
des conseils leur brisera les reins. Quand on dispose de la force, il faut
s'en servir et non tourner en rond.
<p>Un autre danger menace la r&eacute;volution allemande; c'est l'&eacute;parpillement
de ses forces. Dans l'int&eacute;r&ecirc;t de la r&eacute;volution prol&eacute;tarienne
mondiale, le prol&eacute;tariat r&eacute;volutionnaire tout entier doit
unir ses efforts. Si la victoire du prol&eacute;tariat est impensable sans
rupture d&eacute;cisive et sans combat sans merci &agrave; l'&eacute;gard
des ennemis de la classe ouvri&egrave;re, des social-tra&icirc;tres de
la Seconde Internationale qui r&eacute;priment &agrave; main arm&eacute;e
le mouvement r&eacute;volutionnaire prol&eacute;tarien dans leur pays --
soi-disant libre -- de m&ecirc;me cette victoire est impensable sans la
r&eacute;union de toutes les forces qui ont pour but la r&eacute;volution
communiste et la dictature du prol&eacute;tariat. C'est pourquoi nous,
le Groupe ouvrier du parti communiste russe (bolchevik) qui nous comptons,
organisationnellement et id&eacute;ologiquement, parmi les partis adh&eacute;rant
&agrave; la III&egrave;me Internationale, nous nous tournons vers tous
les prol&eacute;taires r&eacute;volutionnaires communistes honn&ecirc;tes
en les appelant &agrave; unir leurs forces pour la derni&egrave;re et d&eacute;cisive
bataille. Nous nous adressons &agrave; tous les partis de la II&egrave;me
Internationale comme &agrave; ceux de la IV&egrave;me Internationale communiste
ouvri&egrave;re, ainsi qu'aux organisations particuli&egrave;res qui n'appartiennent
&agrave; aucune de ces internationales mais poursuivent notre but commun
pour les appeler &agrave; constituer un front uni pour le combat et la
victoire.
<p>La phase initiale s'est achev&eacute;e. Le prol&eacute;tariat russe,
en se fondant sur les r&egrave;gles de l'art r&eacute;volutionnaire prol&eacute;tarien
et communiste, a abattu la bourgeoisie et ses laquais de toute esp&egrave;ce
et de toute nuance (socialistes-r&eacute;volutionnaires, mencheviks, etc...)
qui la d&eacute;fendaient avec tant de z&egrave;le. Et, bien que beaucoup
plus faible que le prol&eacute;tariat allemand, il a comme vous le voyez
repouss&eacute; toutes les attaques que la bourgeoisie mondiale dirigeait
contre lui &agrave; l'incitation des bourgeois, des propri&eacute;taires
fonciers et des socialistes de Russie.
<p>C'est maintenant au prol&eacute;tariat occidental qu'il incombe d'agir,
de r&eacute;unir ses propres forces et de commencer la lutte pour le pouvoir.
Ce serait &eacute;videmment dangereux de fermer les yeux devant les dangers
qui menacent au sein m&ecirc;me de la Russie sovi&eacute;tique la r&eacute;volution
d'Octobre et la r&eacute;volution mondiale. L'Union sovi&eacute;tique traverse
actuellement ses moments les plus difficiles: elle affronte tant de d&eacute;ficiences,
et d'une telle gravit&eacute;, qu'elles pourraient devenir fatales au prol&eacute;tariat
russe et au prol&eacute;tariat du monde entier. Ces d&eacute;ficiences
d&eacute;rivent de la faiblesse de la classe ouvri&egrave;re russe et de
celles du mouvement ouvrier mondial. Le prol&eacute;tariat russe n'est
pas encore en mesure de s'opposer aux tendances qui d'un c&ocirc;t&eacute;
conduisent &agrave; la d&eacute;g&eacute;n&eacute;rescence bureaucratique
de la NEP et d'un autre mettent en grand p&eacute;ril, aussi bien &agrave;
l'int&eacute;rieur qu'&agrave; l'ext&eacute;rieur, les conqu&ecirc;tes
de la r&eacute;volution prol&eacute;tarienne russe.
<p>Le prol&eacute;tariat du monde entier est directement et imm&eacute;diatement
int&eacute;ress&eacute; &agrave; ce que les conqu&ecirc;tes de la R&eacute;volution
d'Octobre soient d&eacute;fendues contre toute menace. L'existence d'un
pays comme la Russie en tant que base de la r&eacute;volution communiste
mondiale signifie d&eacute;j&agrave; une garantie de victoire, et en cons&eacute;quence
l'avant-garde de l'arm&eacute;e prol&eacute;tarienne internationale -les
communistes de tous les pays- doit exprimer fermement l'opinion encore
muette du prol&eacute;tariat sur les d&eacute;ficiences et sur les maux
dont souffrent la russie sovi&eacute;tique et son arm&eacute;e de prol&eacute;taires
communistes, le PCR (bolchevik).
<p>Le Groupe ouvrier du PCR (b) qui est le mieux inform&eacute; sur la
situation russe entend commencer l'oeuvre.
<p>Nous ne sommes pas de l'avis que nous prol&eacute;taires communistes,
ne pourrions pas parler de nos d&eacute;fauts parce qu'il y a au monde
des social-tra&icirc;tres et des gredins qui, comme on le soutient, pourraient
utiliser ce que nous disons contre la Russie sovi&eacute;tique et le communisme.
Toutes ces craintes sont sans fondement. Que nos ennemis soient ouverts
ou cach&eacute;s est tout &agrave; fait indiff&eacute;rent: ils demeurent
ces artisans de malheur qui ne peuvent vivre sans nous nuire, nous prol&eacute;taires
et communistes qui voulons nous lib&eacute;rer du joug capitaliste. Que
s'en suit-il? Devons-nous &agrave; cause de cela passer sous silence nos
maladies et nos d&eacute;fauts, ne pas en discuter ni prendre des mesures
pour les extirper? Qu'adviendra-t-il si nous nous laissons terroriser par
les social-tra&icirc;tres et si nous nous taisons? Dans ce cas les choses
peuvent aller si loin qu'il ne restera plus, des conqu&ecirc;tes de la
R&eacute;volution d'Octobre, que le souvenir. Ce serait d'une grande utilit&eacute;
pour les social-tra&icirc;tres et un coup mortel pour le mouvement communiste
prol&eacute;tarien international. C'est justement dans l'int&eacute;r&ecirc;t
de la r&eacute;volution prol&eacute;tarienne mondiale et de la classe ouvri&egrave;re
que nous, Groupe ouvrier du PCR (bolchevik), nous commen&ccedil;ons, sans
trembler devant l'opinion des social-tra&icirc;tres, &agrave; poser dans
sa totalit&eacute; la question d&eacute;cisive du mouvement prol&eacute;tarien
international et russe. Nous avons d&eacute;j&agrave; observ&eacute; que
ses d&eacute;fauts peuvent s'expliquer par la faiblesse du mouvement international
et russe. La meilleur aide que le prol&eacute;tariat des autres pays puisse
apporter au prol&eacute;tariat russe c'est une r&eacute;volution dans son
propre pays, ou au moins dans un ou deux pays de capitalisme avanc&eacute;.
M&ecirc;me si &agrave; l'heure actuelle les forces n'&eacute;taient pas
suffisantes pour r&eacute;aliser un tel but, elles seraient dans tous les
cas en mesure d'aider la classe ouvri&egrave;re russe &agrave; conserver
les positions conquises lors de la R&eacute;volution d'Octobre, jusqu'&agrave;
ce que les prol&eacute;taires des autres pays se soul&egrave;vent et vainquent
l'ennemi.
<p>La classe ouvri&egrave;re russe, affaiblie par la guerre mondiale imp&eacute;rialiste,
la guerre civile et la famine, n'est pas puissante, mais, devant les p&eacute;rils
qui la menacent actuellement, elle peut se pr&eacute;parer &agrave; la
lutte justement parce qu'elle a d&eacute;j&agrave; connu ces dangers; elle
fera tous les efforts possibles pour les surmonter et elle y r&eacute;ussira
gr&acirc;ce &agrave; l'aide des prol&eacute;taires des autres pays.
<p>Le Groupe ouvrier du PCR (bolchevik) a donn&eacute; l'alarme et son
appel trouve un large &eacute;cho dans toute la grande Russie Sovi&eacute;tique.
Tout ce qui, dans le PCR, pense de fa&ccedil;on prol&eacute;tarienne et
honn&ecirc;te se r&eacute;unit et commence la lutte. Nous r&eacute;ussirons
certainement &agrave; &eacute;veiller dans la t&ecirc;te de tous les prol&eacute;taires
conscients la pr&eacute;occupation du sort qui guette les conqu&ecirc;tes
de la R&eacute;volution d'Octobre? La lutte est difficile; on nous a contraint
&agrave; une activit&eacute; clandestine: nous op&eacute;rons dans l'ill&eacute;galit&eacute;.
Notre Manifeste ne peut &ecirc;tre publi&eacute; en Russie: nous l'avons
&eacute;crit &agrave; la machine et diffus&eacute; ill&eacute;galement.
Les camarades qui sont soup&ccedil;onn&eacute;s d'adh&eacute;rer &agrave;
notre Groupe sont exclus du parti et des syndicats, arr&ecirc;t&eacute;s,
d&eacute;port&eacute;s, liquid&eacute;s.
<p>A la douzi&egrave;me conf&eacute;rence du PCR (bolchevik), le camarade
Zinoviev a annonc&eacute;, avec l'approbation du parti et des bureaucrates
sovi&eacute;tiques, une nouvelle formule pour opprimer toute critique de
la part de la classe ouvri&egrave;re, en disant: "Toute critique &agrave;
l'&eacute;gard de la direction du PCR, qu'elle soit de droite ou de gauche,
est du menchevisme" (Cf son discours &agrave; la douzi&egrave;me conf&eacute;rence).
Qu'est-ce que cela signifie? Cela signifie que si les lignes fondamentales
de la direction n'apparaissent pas justes &agrave; un quelconque ouvrier
communiste et que, dans sa simplicit&eacute; prol&eacute;tarienne, il commence
&agrave; les critiquer, on l'exclura du parti et du syndicat; remettra
&agrave; la GPU (Tch&eacute;ka). Le centre du PCR ne veut tol&eacute;rer
aucune critique car il se consid&egrave;re aussi infaillible que le pape
romain. Nos soucis, les soucis des travailleurs russes au sujet du destin
des conqu&ecirc;tes de la R&eacute;volution d'Octobre, tout cela est d&eacute;clar&eacute;
contre-r&eacute;volutionnaire. Nous, le Groupe ouvrier du PCR (bolchevik),
nous d&eacute;clarons, devant le prol&eacute;tariat du monde entier, que
l'Union Sovi&eacute;tique est une des plus grandes conqu&ecirc;tes du mouvement
prol&eacute;tarien international. C'est justement &agrave; cause de cela
que nous lan&ccedil;ons le cri d'alarme, parce que le pouvoir des soviets,
le pouvoir du prol&eacute;tariat, la victoire d'Octobre de la classe ouvri&egrave;re
russe, menacent de se transformer en une oligarchie capitaliste. Nous d&eacute;clarons
que nous emp&ecirc;cherons de toutes nos forces la tentative de renverser
le pouvoir des soviets. Nous le ferons bien qu'au nom du pouvoir des soviets
on nous arr&ecirc;te et on nous envoie en prison. Si le groupe dirigeant
du PCR d&eacute;clare que nos soucis au sujet de la r&eacute;volution d'Octobre
sont ill&eacute;gaux et contre-r&eacute;volutionnaires, vous pouvez, prol&eacute;taires
r&eacute;volutionnaires de tous les pays, et avant tout vous qui adh&eacute;rez
&agrave; la III&egrave;me Internationale, exprimer votre opinion d&eacute;cisive
sur la base de la connaissance de notre Manifeste. Camarades, les regards
de tous les prol&eacute;taires de Russie qui sont inquiets &agrave; cause
des dangers qui menacent le grand Octobre sont dirig&eacute;s sur vous.
Nous voulons qu'&agrave; vos r&eacute;unions vous discutiez de notre Manifeste
et que vous insistiez pour que les d&eacute;l&eacute;gu&eacute;s de vos
pays au V Congr&egrave;s de la III&egrave;me Internationale soul&egrave;vent
la question des fractions &agrave; l'int&eacute;rieur des partis et de
la politique du PCR vis-&agrave;-vis des soviets. Camarades, discutez de
notre Manifeste et faites des r&eacute;solutions. Sachez, camarades, que
de cette mani&egrave;re vous aiderez la classe ouvri&egrave;re de Russie,
&eacute;puis&eacute;e et martyris&eacute;e, &agrave; sauver les conqu&ecirc;tes
de la R&eacute;volution d'Octobre. Notre R&eacute;volution d'Octobre est
une partie de la R&eacute;volution mondiale!
<h4>
<font face="Comic Sans MS">Au travail camarades !</font></h4>

<h4>
<font face="Comic Sans MS">Vivent les conqu&ecirc;tes de la R&eacute;volution
d'Octobre du prol&eacute;tariat russe !</font></h4>

<h4>
<font face="Comic Sans MS">Vive la r&eacute;volution mondiale !</font></h4>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<h2>
<u><font face="Comic Sans MS">Dialectique de la lutte de classe</font></u></h2>
L'histoire de la lutte de classe montre de fa&ccedil;on &eacute;vidente
que dans des conditions historiques diff&eacute;rentes, une m&ecirc;me
classe a pu pr&ecirc;cher la paix sociale ou la guerre civile. La propagande
pour la paix sociale ou la guerre civiles de la part d'une m&ecirc;me classe
a &eacute;t&eacute; dans certaines p&eacute;riodes r&eacute;volutionnaires
et conforme &agrave; un int&eacute;r&ecirc;t universel humain, contre-r&eacute;volutionnaire
et &eacute;troitement &eacute;go&iuml;ste en d'autres, se pr&eacute;occupant
de d&eacute;fendre des int&eacute;r&ecirc;ts de classe limit&eacute;s s'opposant
&agrave; l'int&eacute;r&ecirc;t de la soci&eacute;t&eacute;, de la nation,
de l'humanit&eacute;. Seul le prol&eacute;tariat est toujours r&eacute;volutionnaire
et universellement humain, qu'il pr&ecirc;che la paix sociale ou la guerre
civile. La r&eacute;volution russe offre de bons exemples de la fa&ccedil;on
dont diff&eacute;rentes classes, initialement favorables &agrave; la paix
sociale, se sont transform&eacute;es en champions de la guerre civile,
et inversement. L'histoire de la lutte des classes en g&eacute;n&eacute;ral
et en particulier celle des vingt derni&egrave;res ann&eacute;es en Russie
nous enseigne que la classe dominante, qui a l'habitude de pr&ecirc;cher
la paix sociale, pr&ecirc;chera une sanglante et impitoyable guerre civile
apr&egrave;s la prise du pouvoir par le prol&eacute;tariat. Cela vaut aussi
pour les "fractions bourgeoises" qui affichent une "phras&eacute;ologie
ambigu&euml;" et pour les partis de la Seconde Internationale et de l'Internationale
deux et demi. Le parti du prol&eacute;tariat doit pr&ecirc;cher avec toute
la force et toute l'&eacute;nergie possible, la guerre civile dans les
pays de capitalisme avanc&eacute;, la guerre contre la bourgeoisie et ses
complices; il doit au contraire pr&ecirc;cher la paix sociale dans tous
les pays o&ugrave; le prol&eacute;tariat a vaincu.
<h2>
<u><font face="Comic Sans MS">Le front unique socialiste</font></u></h2>
Avant d'examiner le contenu essentiel de cette question, il est n&eacute;cessaire
de nous remettre en m&eacute;moire les conditions dans lesquelles les th&egrave;ses
du camarade Zinoviev au sujet du front unique furent, en Russie, d&eacute;battues
et accept&eacute;es. Du 19 au 21 d&eacute;cembre 1921 eut lieu la douzi&egrave;me
conf&eacute;rence du PCR (bolchevik) au cours de laquelle fut pos&eacute;e
la question du front unique. Jusqu'alors rien n'avait &eacute;t&eacute;
&eacute;crit dans la presse ou discut&eacute; &agrave; ce sujet dans les
r&eacute;unions de parti. Cependant, &agrave; la conf&eacute;rence, le
camarade Zinoviev se laissa aller &agrave; de rudes attaques et la conf&eacute;rence
fut si surprise qu'elle c&eacute;da tout de suite et approuva les th&egrave;ses
&agrave; mains lev&eacute;es. Nous rappelons cette circonstance non pour
offenser qui que ce soit mais pour attirer avent tout l'attention sur le
fait: 1. que la tactique du front unique fut discut&eacute;e de fa&ccedil;on
tr&egrave;s h&acirc;tive, quasi "militairement"; 2. qu'en Russie m&ecirc;me
elle est r&eacute;alis&eacute;e de fa&ccedil;on tout &agrave; fait particuli&egrave;re.
<p>Le PCR (bolchevik) fut le promoteur de cette tactique au sein du Komintern.
Il convainquit les camarades &eacute;trangers que nous, r&eacute;volutionnaires
russes, avions vaincu justement gr&acirc;ce &agrave; cette tactique du
front unique et qu'elle avait &eacute;t&eacute; &eacute;difi&eacute;e en
Russie sur base de l'exp&eacute;rience de toute l'&eacute;poque pr&eacute;r&eacute;volutionnaire
et particuli&egrave;rement &agrave; partir de l'exp&eacute;rience de la
lutte des bolcheviks contre les mencheviks.
<p>Les camarades venus de diff&eacute;rents pays connaissaient simplement
le fait que le prol&eacute;tariat russe avait vaincu, et ils voulaient
de m&ecirc;me vaincre leur bourgeoisie. Maintenant on les persuadait que
le prol&eacute;tariat russe avait vaincu gr&acirc;ce &agrave; la tactique
du front unique. Comment leur aurait-il &eacute;t&eacute; possible alors
de ne pas approuver cette tactique? Ils croyaient sur parole que la victoire
de la classe ouvri&egrave;re russe &eacute;tait le r&eacute;sultat de la
tactique du front unique. Ils ne pouvaient pas faire autrement puisqu'ils
ne connaissaient pas l'histoire de la r&eacute;volution russe. Un jour
le camarade L&eacute;nine a condamn&eacute; tr&egrave;s durement celui
qui se fie aux simples mots, mais il ne voulait vraisemblablement pas dire
qu'on ne devait pas le croire lui sur parole.
<p>Quelle le&ccedil;on pouvons-nous alors tirer de l'exp&eacute;rience
de la r&eacute;volution russe? Quelle fut la tactique des bolcheviks quand
se posa la question de savoir si on devait lutter pour la r&eacute;volution
d&eacute;mocratique ou pour la r&eacute;volution socialiste? La lutte pour
le pouvoir des conseils r&eacute;clame-t-elle peut-&ecirc;tre aussi le
"front unique socialiste"?
<p>Les r&eacute;volutionnaires marxistes consid&egrave;rent toujours le
parti des socialistes-r&eacute;volutionnaires comme une "fraction d&eacute;mocratico-bourgeoise"
&agrave; la "phras&eacute;ologie socialiste ambigu&euml;"; ce qui a &eacute;t&eacute;
confirm&eacute; dans une grande mesure par son activit&eacute; durant toute
la r&eacute;volution, jusqu'&agrave; l'heure actuelle. En tant que fraction
d&eacute;mocratico-bourgeoise, ce parti ne pouvait pas se proposer la t&acirc;che
pratique d'une lutte pour la r&eacute;volution-socialiste, pour le socialisme;
mais il chercha, en utilisant une terminologie "socialiste ambigu&euml;",
d'emp&ecirc;cher &agrave; tout prix cette lutte. S'il en est ainsi (et
il en est ainsi) la tactique qui devait conduire le prol&eacute;tariat
insurg&eacute; &agrave; la victoire ne pouvait &ecirc;tre celle du front
unique socialiste, mais celle du combat sanglant, sans m&eacute;nagement,
contre les fractions bourgeoises &agrave; la terminologie socialiste confuse.
Seul ce combat pouvait apporter la victoire et il en fut ainsi. Le prol&eacute;tariat
russe a vaincu non en s'alliant aux socialistes-r&eacute;volutionnaires,
aux populistes et aux mencheviks, mais en luttant contre eux. Il est n&eacute;cessaire
d'abandonner la tactique du "front unique socialiste" et d'avertir le prol&eacute;tariat
que "les fractions bourgeoises &agrave; la phras&eacute;ologie socialiste
ambigu&euml;" -&agrave; l'&eacute;poque actuelle tous les partis de la
Seconde Internationale- marcheront au moment d&eacute;cisif les armes &agrave;
la main pour la d&eacute;fense du syst&egrave;me capitaliste.
<p>Il est n&eacute;cessaire, pour l'unification de tous les &eacute;l&eacute;ments
r&eacute;volutionnaires qui ont pour but le renversement de l'exploitation
capitaliste mondiale, qu'ils s'alignent avec le parti communiste ouvrier
allemand (KAPD), le parti communiste ouvrier hollandais et les autres partis
qui adh&egrave;rent &agrave; la IV&egrave;me Internationale. Il est n&eacute;cessaire
que tous les &eacute;l&eacute;ments r&eacute;volutionnaires prol&eacute;tariens
authentiques se d&eacute;tachent de ce qui les emprisonne: les partis de
la Seconde Internationale, de l'Internationale deux et demi et de leur
"phras&eacute;ologie socialiste ambigu&euml;". La victoire de la r&eacute;volution
mondiale est impossible sans une rupture principielle et une lutte sans
quartier contre les caricatures bourgeoises du socialisme. Les opportunistes
et les social-chauvins, en tant que serviteurs de la bourgeoisie et par
l&agrave; ennemis directs de la classe prol&eacute;tarienne, deviennent,
plus sp&eacute;cialement aujourd'hui, li&eacute;s comme ils le sont, aux
capitalistes, des oppresseurs arm&eacute;s dans leurs propres pays et dans
les pays &eacute;trangers (cf. programme du PCR bolchevik). Telle est donc
la v&eacute;rit&eacute; sur la tactique du front unique socialiste qui,
comme le soutiennent les th&egrave;ses de l'Ex&eacute;cutif de l'IC, serait
fond&eacute;e sur l'exp&eacute;rience de la r&eacute;volution russe, alors
qu'elle est en r&eacute;alit&eacute; une tactique opportuniste. Une telle
tactique de collaboration avec les ennemis d&eacute;clar&eacute;s de la
classe ouvri&egrave;re qui oppriment les armes &agrave; la main le mouvement
r&eacute;volutionnaire du prol&eacute;tariat dans leur pays et dans les
autres, est en contradiction ouverte avec l'exp&eacute;rience de la r&eacute;volution
russe. Pour rester sous le signe de la r&eacute;volution sociale, il est
n&eacute;cessaire de r&eacute;aliser un "front unique" contre la bourgeoisie
et ses serviteurs socialistes.
<h2>
<u><font face="Comic Sans MS">A propos des th&egrave;ses de l'Ex&eacute;cutif
de l'Internationale Communiste</font></u></h2>
Les th&egrave;ses qui en leur temps furent dans la "Pravda" montrent clairement
de quelle fa&ccedil;on les "th&eacute;oriciens" de l'id&eacute;e du "front
unique socialiste" comprennent cette tactique. Deux mots seulement sur
l'expression "front unique". Chacun sait &agrave; quel point &eacute;taient
"populaires" en Russie en 1917 les social-tra&icirc;tres de tous les pays
et en particulier Scheidemann, Noske et Cie. Les bolcheviks, les &eacute;l&eacute;ments
de base du parti qui avaient peu d'exp&eacute;rience, criaient &agrave;
chaque coin de rue: "Vous, tra&icirc;tres perfides de la classe ouvri&egrave;re,
nous vous pendrons &agrave; des poteaux t&eacute;l&eacute;graphiques! Vous
portez la responsabilit&eacute; du bain de sang international dans lequel
vous avez noy&eacute; les travailleurs de tous les pays. Vous avez assassin&eacute;
Rosa Luxembourg et Liebknecht. Les rues de Berlin, gr&acirc;ce &agrave;
votre action violente, furent rouges du sang des travailleurs qui s'&eacute;taient
soulev&eacute;s contre l'exploitation et l'oppression capitalistes. Vous
&ecirc;tes les auteurs de la paix de Versailles; vous avez port&eacute;
d'innombrables blessures au mouvement prol&eacute;tarien international,
parce que vous le trahissez &agrave; chaque instant".
<p>Il faut &eacute;galement ajouter qu'on n'a pas d&eacute;cid&eacute;
de proposer aux ouvriers communistes le "front unique socialiste", c'est-&agrave;-dire
un front unique avec Noske, Scheidemann, Vandervelde, Branting et Cie.
Un tel front unique doit &ecirc;tre d'une fa&ccedil;on ou d'une autre masqu&eacute;
et c'est ainsi qu'il fut proc&eacute;d&eacute;. Les th&egrave;ses ne sont
pas simplement intitul&eacute;es "le front unique socialiste", mais "th&egrave;ses
sur le front unique du prol&eacute;tariat et sur l'attitude vis-&agrave;-vis
des ouvriers appartenant aux Internationales II et III et demi et celle
d'Amsterdam, de m&ecirc;me que vis-a-vis des ouvriers adh&eacute;rent aux
organisations anarchistes et syndicalistes". Pourquoi une sauce si longue?
Voyez-vous, le camarade Zinoviev lui-m&ecirc;me qui, nagu&egrave;re encore
invitait &agrave; collaborer &agrave; l'enterrement de la II Internationale,
invite maintenant &agrave; des noces avec elle. De l&agrave; le titre &agrave;
rallonge. En r&eacute;alit&eacute; on a parl&eacute; d'accord non avec
les ouvriers, mais avec les partis de la II Internationale et de l'Internationale
II et demi. Tout ouvrier sait, m&ecirc;me s'il n'a jamais v&eacute;cu dans
l'&eacute;migration, que les partis sont repr&eacute;sent&eacute;s par
leur comit&eacute; central, l&agrave; o&ugrave; si&egrave;gent les Vandervelde,
les Branting, les Scheidemann, les Noske et Cie. Ainsi, c'est avec eux
&eacute;galement que s'&eacute;tablira l'accord. Qui est all&eacute; &agrave;
Berlin &agrave; la conf&eacute;rence des trois Internationales? A qui l'Internationale
communiste s'est-elle fi&eacute;e corps et &acirc;me? A Wels, &agrave;
Vandervelde, etc... Mais a-t-on cherch&eacute; &agrave; obtenir une entente
avec le KAPD, &eacute;tant donn&eacute; que le camarade Zinoviev soutient
que l&agrave; se trouvent les &eacute;l&eacute;ments prol&eacute;tariens
les plus pr&eacute;cieux? Non. Et pourtant le KAPD se bat pour organiser
la conqu&ecirc;te du pouvoir de la part du prol&eacute;tariat. Il est vrai
que le camarade Zinoviev affirma dans les th&egrave;ses qu'on ne vise pas
&agrave; une fusion de l'Internationale communiste avec la II Internationale
&agrave; l'&eacute;gard de laquelle il rappela la n&eacute;cessit&eacute;
de l'autonomie organisationnelle. Les communistes s'imposent la discipline
dans l'action mais ils doivent conserver le droit et la possibilit&eacute;
-non seulement avant et apr&egrave;s maiis si c'est n&eacute;cessaire aussi
durant l'action-de se prononcer sur la politique des organisations ouvri&egrave;res
sans exceptions. Discipline dans les pourparlers et autonomie de jugement
sont formellement reconnues par le statut du PCR (bolchevik) dans la vie
interne du parti.
<p>On doit faire ce que la majorit&eacute; a d&eacute;cid&eacute; et tu
peux seulement exercer le droit &agrave; la critique. Fais-ce qu'on te
commande, mais si tu es vraiment trop scandalis&eacute; et convaincu qu'on
est en train de nuire &agrave; la r&eacute;volution mondiale, tu peux,
avant, durant et apr&egrave;s l'action, librement exprimer ta rage. Dans
ces m&ecirc;mes th&egrave;ses, l'Ex&eacute;cutif proposa le mot d'ordre
de gouvernement ouvrier qui doit se substituer &agrave; la formule de la
dictature du prol&eacute;tariat. Qu'est-ce exactement qu'un gouvernement
ouvrier? C'est un gouvernement constitu&eacute; par le comit&eacute; central
r&eacute;duit du parti; la r&eacute;alisation id&eacute;ale de ces th&egrave;ses
se rencontre en Allemagne o&ugrave; le pr&eacute;sident Ebert est socialiste
et o&ugrave; se forment des gouvernements qui ont son agr&eacute;ment.
M&ecirc;me si cette formule n'est pas accept&eacute;e, les communistes
devront appuyer par leur vote les premiers ministres et les pr&eacute;sidents
socialistes comme Branting en Su&egrave;de et Ebert en Allemagne. Le camarade
Zinoviev leur offre le front unique et propose de former un gouvernement
ouvrier avec participation communiste. Ainsi il troque le gibet contre
le fauteuil minist&eacute;riel et la col&egrave;re contre la sympathie.
Noske, Ebert Scheidemann et Cie iront dans les assembl&eacute;es ouvri&egrave;res
et raconteront que l'IC leur a consenti une amnistie et offert des postes
minist&eacute;riels &agrave; la place de la potence. Ceci pourtant &agrave;
une condition, que les communistes re&ccedil;oivent un minist&egrave;re.
Ils diront &agrave; toute la classe ouvri&egrave;re que les communistes
ont reconnu la possibilit&eacute; de r&eacute;aliser le socialisme seulement
en s'unissant avec eux et non contre eux. Et ils rajouteront: Regardez
un peu ces gens! Ils nous pendaient et enterraient d'avance; finalement
ils sont venus &agrave; nous.
<p>L'Internationale Communiste a donn&eacute; &agrave; la II Internationale
une preuve de sa sinc&eacute;rit&eacute; politique et elle a re&ccedil;u
une preuve de mis&eacute;rabilit&eacute; politique. Qu'y a-t-il en r&eacute;alit&eacute;
&agrave; l'origine de ce changement? Comment se fait-il que le camarade
Zinoviev offre &agrave; Ebert, &agrave; Scheidemann et &agrave; Noske des
fauteuils minist&eacute;riels au lieu du gibet? Il y a peu de temps il
chantait l'oraison fun&egrave;bre de la II Internationale et maintenant
il en ressuscite l'esprit. Pourquoi chante-t-il d&eacute;sormais ses louanges?
Verrons-nous vraiment sa r&eacute;surrection et la r&eacute;clamerons-nous
r&eacute;ellement?
<p>A une telle question les th&egrave;ses du Camarade Zinoviev r&eacute;pondent
effectivement: "la crise &eacute;conomique mondiale devient plus aigu&euml;,
le ch&ocirc;mage s'accro&icirc;t, le capital passe &agrave; l'offensive
et manoeuvre avec adresse; le niveau de vie du prol&eacute;tariat est compromis".
Ainsi une guerre est in&eacute;vitable. Il en d&eacute;coule que la classe
ouvri&egrave;re se dirige plus &agrave; gauche. Les illusions r&eacute;formistes
se d&eacute;truisent. La large base ouvri&egrave;re commence maintenant
&agrave; appr&eacute;cier le courage de l'avant-garde communiste... et
de ce fait... on doit constituer le front unique avec Scheidemann. Diable!
La conclusion n'est pas coh&eacute;rente avec la pr&eacute;misse.
<p>Nous ne serions pas objectifs si nous ne rapportions pas encore quelques
consid&eacute;rations fondamentales que le camarade Zinoviev avance pour
d&eacute;fendre, dans sa th&egrave;se, le front unique. Le camarade Zinoviev
fait une merveilleuse d&eacute;couverte: "On sait que la classe ouvri&egrave;re
lutte pour l'unit&eacute;. Et comment y arriver sinon &agrave; travers
un front unique avec Scheidemann?". Tout ouvrier conscient qui n'est pas
&eacute;tranger aux int&eacute;r&ecirc;ts de sa classe et de la r&eacute;volution
mondiale peut se demander: la classe ouvri&egrave;re a-t-elle commenc&eacute;
&agrave; lutter pour l'unit&eacute; seulement au moment o&ugrave; on affirme
la n&eacute;cessit&eacute; du "front unique" ? Quiconque a v&eacute;cu
parmi les travailleurs, depuis que la classe ouvri&egrave;re est entr&eacute;e
dans le champ de la lutte politique, conna&icirc;t les doutes qui assaillent
tout ouvrier: pourquoi les mencheviks, les socialistes-r&eacute;volutionnaires,
les bolcheviks, les troudoviks (populistes) luttent-ils donc entre eux?
Tous d&eacute;sirent le bien du peuple. Et alors pour quels motifs se combattent-ils?
Tout ouvrier a ces doutes mais alors, quelle conclusion doit-on en tirer?
La classe ouvri&egrave;re doit s'organiser en classe ind&eacute;pendante
et s'opposer &agrave; toutes les autres. Nos pr&eacute;jug&eacute;s petits-bourgeois
doivent &ecirc;tre surmont&eacute;s! Telle &eacute;tait alors la v&eacute;rit&eacute;
et telle elle le demeure aujourd'hui.
<p>Dans tous les pays capitalistes o&ugrave; se pr&eacute;sente une situation
favorable &agrave; la r&eacute;volution socialiste, nous devons pr&eacute;parer
la classe ouvri&egrave;re &agrave; la lutte contre le menchevisme internationale
et les socialistes-r&eacute;volutionnaires. Dans ce cas, certainement,
on devra prendre en consid&eacute;ration les exp&eacute;riences de la r&eacute;volution
russe. La classe ouvri&egrave;re mondiale doit s'enfoncer cette id&eacute;e
dans la t&ecirc;te que les socialistes de la II&egrave;me Internationale
et de l'Internationale deux et demi sont et seront &agrave; la t&ecirc;te
de la contre-r&eacute;volution. La propagande du front unique avec les
social-tra&icirc;tres de toutes les nuances tend &agrave; faire croire
qu'eux aussi combattent en d&eacute;finitive la bourgeoisie, pour le socialisme
et non le contraire. Mais seule la propagande ouverte, courageuse, en faveur
de la guerre civile et de la conqu&ecirc;te du pouvoir politique de la
part de la classe ouvri&egrave;re peut int&eacute;resser le prol&eacute;tariat
&agrave; la r&eacute;volution.
<p>L'&eacute;poque o&ugrave; la classe ouvri&egrave;re pouvait am&eacute;liorer
sa propre condition mat&eacute;rielle et juridique &agrave; travers les
gr&egrave;ves et l'entr&eacute;e au parlement est d&eacute;finitivement
pass&eacute;e. On doit le dire ouvertement. La lutte pour les objectifs
les plus imm&eacute;diats est une lutte pour le pouvoir. Nous devons d&eacute;montrer
&agrave; travers notre propagande que, bien que nous ayons en diverses
occasions incit&eacute; &agrave; la gr&egrave;ve, nous n'avons pu r&eacute;ellement
am&eacute;liorer notre condition d'ouvriers, mais vous, travailleurs, vous
n'avez pas encore d&eacute;pass&eacute; la vieille illusion r&eacute;formiste
et conduisez une lutte qui vous affaiblit vous-m&ecirc;mes. Nous pourrons
bien &ecirc;tre solidaires de vous dans les gr&egrave;ves, mais nous reviendrons
toujours vous dire que ces mouvements ne vous lib&eacute;reront pas de
l'esclavage, de l'exploitation et de la morsure du besoin inassouvi. L'unique
voie qui vous conduise &agrave; la victoire est la prise du pouvoir par
vos mains calleuses.
<h2>
<u><font face="Comic Sans MS">La question du front unique dans le pays
o&ugrave; le prol&eacute;tariat est au pouvoir (d&eacute;mocratie ouvri&egrave;re)</font></u></h2>
Ni les th&egrave;ses, ni les discussions advenues dans les congr&egrave;s
de l'Internationale communiste n'abord&egrave;rent la question du front
unique dans les pays qui ont accompli la r&eacute;volution socialiste et
dans lesquels la classe ouvri&egrave;re exerce la dictature. Cela est d&ucirc;
au r&ocirc;le que le parti communiste russe assume dans l'Internationale
et dans la politique interne de la Russie.
<p>La particularit&eacute; de la question du "front unique" dans de tels
pays tient au fait qu'elle est r&eacute;solue de fa&ccedil;ons diverses
au cours des diff&eacute;rentes phases du proc&egrave;s r&eacute;volutionnaire:
dans la p&eacute;riode de r&eacute;pression de la r&eacute;sistance des
exploiteurs et de leurs complices une certaine solution est valable, une
autre s'impose au contraire quand les exploiteurs sont d&eacute;j&agrave;
battus et le prol&eacute;tariat a progress&eacute; dans la construction
de l'ordre socialiste, m&ecirc;me avec l'aide de la NEP et les armes &agrave;
la main.
<p>Le front unique dans la Russie prol&eacute;tarienne doit &ecirc;tre
aussi d&eacute;mocratie prol&eacute;tarienne. Pour nous il n'existe aucune
v&eacute;ritable d&eacute;mocratie, aucune libert&eacute; absolue en tant
que f&eacute;tiche ou idole, et m&ecirc;me aucune v&eacute;ritable d&eacute;mocratie
prol&eacute;tarienne. La r&eacute;alisation du principe de la d&eacute;mocratie
prol&eacute;tarienne doit correspondre aux t&acirc;ches fondamentales du
moment.
<p>Apr&egrave;s la r&eacute;solution des t&acirc;ches politico-militaires
(prise du pouvoir et r&eacute;pression de la r&eacute;sistance des exploiteurs),
le prol&eacute;tariat a &eacute;t&eacute; amen&eacute; &agrave; r&eacute;soudre
la t&acirc;che la plus difficile et importante: la question &eacute;conomique
de la transformation des vieux rapports capitalistes en nouveaux rapports
socialistes. C'est seulement apr&egrave;s l'accomplissement d'une telle
t&acirc;che qu'un prol&eacute;tariat peut se consid&eacute;rer vainqueur,
autrement tout aura &eacute;t&eacute; vain encore une fois, et le sang
et les morts serviront seulement de fumier &agrave; la terre sur laquelle
continuera &agrave; s'&eacute;lever l'&eacute;difice de l'exploitation
et de l'oppression, la domination bourgeoise.
<p>Pour accomplir cette t&acirc;che il est absolument n&eacute;cessaire
que le prol&eacute;tariat participe r&eacute;ellement &agrave; la gestion
de l'&eacute;conomie. "Qui se trouve au sommet de la production se trouve
&eacute;galement au sommet de la 'soci&eacute;t&eacute;' et de 'l'Etat'".
<p>Il est donc n&eacute;cessaire:
<br>1. que dans toutes les fabriques et les entreprises se constituent
les conseils des d&eacute;l&eacute;gu&eacute;s ouvriers;
<br>2. que les congr&egrave;s des conseils &eacute;lisent les dirigeants
des trusts, des syndicats et les autorit&eacute;s centrales;
<br>3. que l'Ex&eacute;cutif pan-russe soit transform&eacute; en un organe
qui g&egrave;re l'agriculture et l'industrie. Les t&acirc;ches qui s'imposent
au prol&eacute;tariat doivent &ecirc;tre abord&eacute;es avec en vue l'actualit&eacute;
de la d&eacute;mocratie prol&eacute;tarienne. Celle-ci doit s'exprimer
dans un organe qui travaille de fa&ccedil;on assidue et institue en sons
sein des sections et des commissions permanentes pr&ecirc;tes &agrave;
affronter tous les probl&egrave;mes. Mais le conseil des commissaires du
peuple qui copie un quelconque conseil des ministres bourgeois doit &ecirc;tre
aboli et son travail confi&eacute; au comit&eacute; ex&eacute;cutif pan-russe
des soviets.
<p>Il est n&eacute;cessaire en outre que l'influence du prol&eacute;tariat
soit renforc&eacute;e sur d'autres plans. Les syndicats, qui doivent &ecirc;tre
une v&eacute;ritable organisation prol&eacute;tarienne de classe, doivent
en tant que tels se constituer en organes de contr&ocirc;le ayant le droit
et les moyens pour l'inspection ouvri&egrave;re et paysanne. Les comit&eacute;s
d'usines et d'entreprises effectuent une fonction de contr&ocirc;le dans
les usines et les entreprises. Les sections dirigeantes des syndicats qui
sont unies dans l'Union dirigeante centrale contr&ocirc;lent les directions
tandis que les directions des syndicats r&eacute;unies dans une Union centrale
pan-russe, sont les organes de contr&ocirc;le au centre.
<p>Mais les syndicats accomplissent aujourd'hui une fonction qui ne leur
revient pas dans l'Etat prol&eacute;tarien, ce qui fait obstacle &agrave;
leur influence et contraste avec le sens de leurs positions au sein du
mouvement international.
<p>Celui qui a peur devant un tel r&ocirc;le des syndicats t&eacute;moigne
de sa peur devant le prol&eacute;tariat et perd tout lien avec lui. Il
existe simplement une classe ouvri&egrave;re dans laquelle nous pouvons
trouver des bolcheviks, des anarchistes, des social-r&eacute;volutionnaires
et d'autres (qui n'appartiennent pas &agrave; ces partis mais tirent d'eux
leurs orientations). Comment doit-on entrer en rapport avec elle? Avec
les "cadets" d&eacute;mocrates constitutionnels) bourgeois: professeurs,
avocats, docteurs, aucune n&eacute;gociation; pour eux, un seul rem&egrave;de:
le b&acirc;ton. Mais avec la classe ouvri&egrave;re c'est une toute autre
chose. Nous ne devons pas l'intimider, mais l'influencer et la guider intellectuellement.
Pour cela aucune violence, mais la clarification de notre ligne de conduite,
de notre loi.
<p>Oui, la loi est la loi, mais pas pour tous. A la derni&egrave;re conf&eacute;rence
du parti, lors de la discussion sur la lutte contre l'id&eacute;ologie
bourgeoise, il apparut qu'&agrave; Moscou et &agrave; P&eacute;trograd
on compte jusqu'&agrave; 180 maisons d'&eacute;dition bourgeoises contre
lesquelles, selon les d&eacute;clarations de Zinoviev, on entend combattre
&agrave; 90% non avec des mesures r&eacute;pressives mais &agrave; l'aide
d'une influence ouvertement id&eacute;ologique. Mais en ce qui nous concerne
comment veut-on nous "influencer"? Zinoviev sait comment on a cherch&eacute;
&agrave; influencer certains d'entre nous. Si on nous conc&eacute;dait
au moins la dixi&egrave;me partie de la libert&eacute; dont jouit la bourgeoisie!
Qu'en pensez-vous, camarades ouvriers? Ce ne serait pas mal du tout, n'est
ce pas?
<p>Si vous camarades communistes convaincus, voulez combattre &agrave;
visage ouvert la bourgeoisie, c'est bien; mais notre malheur r&eacute;side
dans le fait que quand nous nous levons d'un coup contre la bourgeoisie
on nous rompt les os, &agrave; nous prol&eacute;taires, et nous vomissons
du sang.
<p>Qu'il nous soit permis de poser une question: comment voulez-vous r&eacute;soudre
la grande t&acirc;che de organisation de l'&eacute;conomie sociale sans
le prol&eacute;tariat? Ou bien voulez-vous la r&eacute;soudre avec un prol&eacute;tariat
qui dise oui et amen chaque fois que le veulent ses bons pasteurs? En avez-vous
besoin?
<p>"Toi, ouvrier et toi paysan, reste tranquille ne proteste pas, ne raisonne
pas parce que nous avons de braves types, qui sont aussi des ouvriers et
des paysans &agrave; qui nous avons confi&eacute; le pouvoir et qui l'utilisent
d'une fa&ccedil;on telle que vous ne vous rendrez m&ecirc;me pas compte
que vous &ecirc;tes soudainement arriv&eacute;s dans le paradis socialiste".
Parler ainsi signifie avoir foi dans les individus, dans les h&eacute;ros,
non pas dans la classe, parce que cette masse grise aux id&eacute;aux m&eacute;diocres
(du moins le pensent les chefs) n'est rien de plus qu'un mat&eacute;riau
avec lequel nos h&eacute;ros, les fonctionnaires communistes, construiront
le paradis communiste. Nous ne croyons pas aux h&eacute;ros et faisons
appel &agrave; tous les prol&eacute;taires afin qu'ils n'y croient pas.
La lib&eacute;ration des travailleurs sera seulement l'oeuvre des travailleurs
eux-m&ecirc;mes.
<p>Oui, nous, prol&eacute;taires, nous sommes &eacute;puis&eacute;s, affam&eacute;s,
nous avons froid et nous sommes las. Mais les probl&egrave;mes que nous
avons devant nous, aucune classe, aucun groupe du peuple ne peut les r&eacute;soudre
pour nous. Nous devons le faire nous-m&ecirc;mes. Si vous pouvez nous d&eacute;montrer
que les t&acirc;ches qui nous attendent, nous ouvriers, peuvent &ecirc;tre
accomplies par une Intelligence, m&ecirc;me si c'est une intelligence communiste,
alors nous serons d'accord pour lui confier notre destin de prol&eacute;taires.
Mais personne ne peut nous d&eacute;montrer cela. Pour cette raison il
n'est pas du tout juste de soutenir que le prol&eacute;tariat est fatigu&eacute;
et n'a pas besoin de savoir ni de d&eacute;cider quoi que ce soit.
<h2>
<u><font face="Comic Sans MS">La NEP (Nouvelle politique &eacute;conomique)</font></u></h2>
La Nep est le r&eacute;sultat direct de la situation des forces productives
dans notre pays. Elle devait &ecirc;tre utilis&eacute;e pour la consolidation
des positions que le prol&eacute;tariat conquit en Octobre. Si la r&eacute;volution
avait &eacute;clat&eacute; dans un des pays &agrave; capitalisme avanc&eacute;
cela aurait eu une influence sur la dur&eacute;e et sur le rapide d&eacute;veloppement
de la NEP. Le triomphe de la NEP en Russie est li&eacute; &agrave; la rapide
m&eacute;canisation du pays, &agrave; la victoire des tracteurs sur les
charrues en bois. Sur ces bases de d&eacute;veloppement des forces productives
s'institue un nouveau rapport r&eacute;ciproque entre les villes et les
campagnes. Compter sur l'importation de machines &eacute;trang&egrave;res
pour les besoins de l'&eacute;conomie agricole n'est pas juste. Ceci est
politiquement et &eacute;conomiquement nocif dans la mesure o&ugrave; cela
lie notre &eacute;conomie agricole au capital &eacute;tranger et affaiblit
l'industrie russe. Le 10 novembre 1920, la Pravda, sous le titre "entreprise
gigantesque" rapportait la nouvelle de la constitution de la "soci&eacute;t&eacute;
internationale de secours pour la renaissance de l'industrie dans l'Oural".
De tr&egrave;s importants trusts d'Etat et le "Secours ouvrier international"
contr&ocirc;lent cette soci&eacute;t&eacute; qui dispose d&eacute;j&agrave;
maintenant d'un capital de deux millions de roubles-or et est entr&eacute;e
en rapport d'affaires avec l'entreprise am&eacute;ricaine "Keith" en acqu&eacute;rant
une grande quantit&eacute; de tracteurs, affaire &eacute;videmment jug&eacute;e
avantageuse.
<p>La participation du capital &eacute;tranger est n&eacute;cessaire, mais
dans quel domaine? Nous voulons, ici, soumettre &agrave; tous les questions
suivantes: si le "Secours ouvrier international" peut nous aider gr&acirc;ce
&agrave; ses rapports avec l'entreprise "Keith", pourquoi ne peut-il pas,
avec une quelconque autre entreprise, organiser chez nous, en Russie la
production des machines qui nous sont n&eacute;cessaires pour l'agriculture?
Ne serait-il pas pr&eacute;f&eacute;rable d'employer les deux millions
de roubles-or que la soci&eacute;t&eacute; poss&egrave;de dans la production
de tracteurs, ici, chez nous? A-t-on justement envisag&eacute; toutes les
possibilit&eacute;s? est-il r&eacute;ellement n&eacute;cessaire d'enrichir
de notre or l'entreprise "Keith" et de lier &agrave; elle le sort de notre
&eacute;conomie agricole?
<p>La production des machines est possible en Russie m&ecirc;me; elle renforcera
l'industrie, fusionnera organiquement la campagne et la ville, effacera
les diff&eacute;rences mat&eacute;rielles et id&eacute;ologiques entre
l'une et l'autre, accro&icirc;tra leurs liens, ce qui rendra possible l'abandon
de la NEP.
<p>La nouvelle politique &eacute;conomique cache en elle des dangers pour
le prol&eacute;tariat. Nous ne devons pas seulement montrer que la r&eacute;volution
sait affronter un examen pratique sur le plan de l'&eacute;conomie et que
les formes &eacute;conomiques socialistes sont en fait meilleurs que celles
capitalistes, mais nous devons aussi affirmer notre position socialiste
sans engendrer une caste oligarchique qui d&eacute;tienne le pouvoir &eacute;conomique
et politique en craignant par dessus tout la classe ouvri&egrave;re. Pour
pr&eacute;venir le proc&egrave;s de d&eacute;g&eacute;n&eacute;rescence
de la nouvelle politique &eacute;conomique en une nouvelle politique d'exploitation
du prol&eacute;tariat, il est n&eacute;cessaire de conduire le prol&eacute;tariat
vers l'accomplissement des grandes t&acirc;ches qui sont devant lui moyennant
une coh&eacute;rence r&eacute;alisation des principes de la d&eacute;mocratie
prol&eacute;tarienne, ce qui donnera le moyen &agrave; la classe ouvri&egrave;re
de d&eacute;fendre les conqu&ecirc;tes de la R&eacute;volution d'Octobre
contre tous les p&eacute;rils de quelque endroit qu'ils viennent. Le r&eacute;gime
interne du parti et les rapports du parti avec le prol&eacute;tariat doivent
&ecirc;tre radicalement chang&eacute;s en ce sens.
<h2>
<u><font face="Comic Sans MS">Contre la politicaillerie de la NEP</font></u></h2>
Le plus grand p&eacute;ril li&eacute; &agrave; la nouvelle politique &eacute;conomique
r&eacute;side dans le fait que le niveau de vie d'une tr&egrave;s grande
partie des cadres dirigeants a commenc&eacute; &agrave; changer rapidement.
Quand une telle situation arrive au point o&ugrave; les membres de l'administration
de certains trusts, par exemple le trust de sucre, re&ccedil;oivent un
salaire mensuel de 200 roubles-or, jouissent gratuitement ou pour un prix
modique d'un bel appartement, poss&egrave;dent une automobile pour leurs
d&eacute;placements et ont tant d'autres possibilit&eacute;s pour satisfaire
les n&eacute;cessit&eacute;s de la vie &agrave; un prix moindre que celui
pay&eacute; par les ouvriers adonn&eacute;s &agrave; la culture de la betterave
&agrave; sucre, et alors que ces m&ecirc;mes ouvriers, bien qu'ils soient
communistes, outre les modestes rations alimentaires qui leurs sont accord&eacute;es
par l'Etat, re&ccedil;oivent seulement 4 ou 5 roubles par mois en moyenne
(et avec ce salaire ils doivent &eacute;galement payer le loyer et l'&eacute;clairage),
il est bien visible qu'on maintient vraiment une diff&eacute;rence profonde
dans le mode de vie des uns et des autres. Si cet &eacute;tat de chose
ne change pas au plus vite mais exerce son influence dix ou vingt ans encore,
la condition &eacute;conomique des uns comme des autres d&eacute;terminera
leur conscience et ils se heurteront en deux camps oppos&eacute;s. Nous
devons consid&eacute;rer que, si les postes dirigeants, souvent renouvel&eacute;s,
sont occup&eacute;s par des personnes de tr&egrave;s basse extraction sociale,
il s'agit dans tous les cas d'&eacute;l&eacute;ments nullement prol&eacute;tariens.
Ils forment une tr&egrave;s mince couche sociale. Influenc&eacute;s par
leur condition ils se consid&egrave;rent les seuls aptes &agrave; certaines
t&acirc;ches r&eacute;serv&eacute;es, les seuls capables de transformer
l'&eacute;conomie du pays, de satisfaire le programme revendicatif de la
dictature du prol&eacute;tariat, des conseils d'usine, des d&eacute;l&eacute;gu&eacute;s
ouvriers, &agrave; l'aide du verset: "Ne nous induisez pas en tentation,
mais d&eacute;livrez-nous du mal".
<p>Ils consid&egrave;rent en r&eacute;alit&eacute; ces revendications comme
des expressions de l'influence des &eacute;l&eacute;ments petits-bourgeois
des forces contre-r&eacute;volutionnaires. Donc, ici, sans aucun doute
un danger menace les conqu&ecirc;tes du prol&eacute;tariat et il vient
d'un c&ocirc;t&eacute; o&ugrave; l'on pouvait s'y attendre le moins. Pour
nous le danger est que le pouvoir prol&eacute;tarien d&eacute;g&eacute;n&egrave;re
en h&eacute;g&eacute;monie d'un groupe puissant d&eacute;cid&eacute; &agrave;
tenir dans ses propres mains le pouvoir politique et &eacute;conomique,
naturellement sous le voile de tr&egrave;s nobles intentions, "dans l'int&eacute;r&ecirc;t
du prol&eacute;tariat, de la r&eacute;volution mondiale et d'autres id&eacute;aux
tr&egrave;s &eacute;lev&eacute;s". Oui, il existe vraiment le danger d'une
d&eacute;g&eacute;n&eacute;rescence oligarchique. Malheureusement la majorit&eacute;
des chefs du PCR ne pense pas de la m&ecirc;me fa&ccedil;on. A toutes les
questions sur la d&eacute;mocratie ouvri&egrave;re, L&eacute;nine, dans
un discours prononc&eacute; au IX&egrave;me congr&egrave;s pan-russe des
soviets, r&eacute;pondit ainsi: <i>"A tout syndicat qui pose, en g&eacute;n&eacute;ral,
la question de savoir si les syndicats doivent participer &agrave; la production
je dirai: mais cessez donc de bavarder (applaudissements), r&eacute;pondez-moi
plut&ocirc;t pratiquement et dites-moi (si vous occupez un poste responsable,
si vous avez de l'autorit&eacute;, si vous &ecirc;tes un militant du parti
communiste ou d'un syndicat): o&ugrave; avez-vous bien organis&eacute;
la production, en combien d'ann&eacute;es, combien de personnes vous sont
subordonn&eacute;es, un millier ou une dizaine de milliers? Donnez-moi
la liste de ceux &agrave; qui vous confiez un travail &eacute;conomique
que vous avez men&eacute; &agrave; bonne fin, au lieu de vous attaquer
&agrave; vingt affaires &agrave; la fois pour ne faire aboutir aucune d'elles,
faute de temps. Chez nous, avec nos moeurs sovi&eacute;tiques, ce n'est
pas toujours qu'on m&egrave;ne une affaire &agrave; bonne fin, qu'on peut
parler d'un succ&egrave;s durant quelques ann&eacute;es; on craint de s'instruire
aupr&egrave;s du marchand qui empoche 100% de b&eacute;n&eacute;fices et
plus encore, on pr&eacute;f&egrave;re &eacute;crire une belle r&eacute;solution
sur les mati&egrave;res premi&egrave;res et se targuer du titre de repr&eacute;sentants
du parti communiste, d'un syndicat, du prol&eacute;tariat. Je vous demande
bien pardon. Qu'est-ce qu'on appelle prol&eacute;tariat? C'est la classe
qui travaille dans la grande industrie. Mais o&ugrave; est-elle, la grande
industrie? Quel est donc ce prol&eacute;tariat? Quelle est votre industrie?
Pourquoi est-elle paralys&eacute;e? Parce qu'il n'y a plus de mati&egrave;res
premi&egrave;res? Est-ce que vous avez su vous en procurer? Non. Vous &eacute;crirez
une r&eacute;solution ordonnant de les collecter, et vous serez dans le
p&eacute;trin; et les gens diront que c'est absurde; donc vous ressemblez
&agrave; ces oies dont les anc&ecirc;tres ont sauv&eacute; Rome"</i>, et
qui, pour continuer le discours de L&eacute;nine (selon la morale de la
fable bien connue de Krylov) doivent &ecirc;tre guid&eacute;es avec une
longue baguette au march&eacute; pour y &ecirc;tre vendues.
<p>On ne peut pas parler &agrave; la fa&ccedil;on de L&eacute;nine de la
d&eacute;mocratie prol&eacute;tarienne et de la participation du prol&eacute;tariat
&agrave; l'&eacute;conomie populaire! La tr&egrave;s grande d&eacute;couverte
faite par le camarade L&eacute;nine est que nous n'avons plus de prol&eacute;tariat.
Nous nous r&eacute;jouissons avec toi, camarade L&eacute;nine! Tu es donc
le chef d'un prol&eacute;tariat qui n'existe m&ecirc;me pas! Tu es le chef
du gouvernement d'une dictature prol&eacute;tarienne sans prol&eacute;tariat!
Tu es le chef du parti communiste mais non du prol&eacute;tariat!
<p>Au contraire du camarade L&eacute;nine, son coll&egrave;gue du comit&eacute;
central et du bureau politique Kamenev a une toute autre opinion. Il voit
le prol&eacute;tariat partout. Il le voit chez tous les fonctionnaires
qui depuis Moscou se sont install&eacute;s par voie bureaucratique et lui-m&ecirc;me
est, selon sa propre opinion, encore plus prol&eacute;taire que n'importe
quel ouvrier. Il ne dit pas, en parlant du prol&eacute;tariat: "LUI, le
prol&eacute;tariat..." mais "NOUS, le prol&eacute;tariat...". Trop de prol&eacute;taires
du type de Kamenev participent &agrave; la gestion de l'&eacute;conomie
populaire; c'est pourquoi il arrive que de semblables prol&eacute;taires
tiennent d'&eacute;tranges discours sur la d&eacute;mocratie prol&eacute;tarienne
et sur la participation du prol&eacute;tariat &agrave; la gestion &eacute;conomique!
"Permettez s'il vous pla&icirc;t, dit Kamenev, de quoi parlez-vous? Ne
sommes-nous pas le prol&eacute;tariat, un prol&eacute;tariat organis&eacute;
en tant qu'unit&eacute; compacte, en tant que classe?".
<p>Le camarade L&eacute;nine consid&egrave;re tout discours sur la participation
du prol&eacute;tariat &agrave; la gestion de l'&eacute;conomie populaire
comme un bavardage inutile parce qu'il n'y a pas de prol&eacute;tariat;
Kamenev est du m&ecirc;me avis, mais parce que le prol&eacute;tariat "en
tant qu'unit&eacute; compacte, en tant que classe" gouverne d&eacute;j&agrave;
le pays et l'&eacute;conomie, dans la mesure o&ugrave; tous les bureaucrates
sont consid&eacute;r&eacute;s par lui comme prol&eacute;taires. Eux, naturellement,
se mettent d'accord et, d&eacute;j&agrave; sur quelques points, ils s'entendent
particuli&egrave;rement bien, parce que depuis la r&eacute;volution d'Octobre
Kamenev a pris l'engagement de ne pas prendre position contre le camarade
L&eacute;nine, de ne pas le contredire. Ils se mettront d'accord sur le
fait que le prol&eacute;tariat existe -naturellement pas seulement celui
de Kamenev- mais aussi sur le fait que son bas niveau de pr&eacute;paration,
sa condition mat&eacute;rielle, son ignorance politique imposent "que les
oies soient tenues loin de l'&eacute;conomie avec une longue baguette".
Et en r&eacute;alit&eacute; cela se produit ainsi!
<p>Le camarade L&eacute;nine a appliqu&eacute; ici la fable de fa&ccedil;on
plut&ocirc;t impropre. Les oies de Krylov crient que leurs anc&ecirc;tres
sauv&egrave;rent Rome (leurs anc&ecirc;tres, camarade L&eacute;nine) tandis
que la classe ouvri&egrave;re ne parle pas de ses anc&ecirc;tres, mais
d'elle-m&ecirc;me, parce qu'elle (la classe ouvri&egrave;re, camarade L&eacute;nine)
a accompli la r&eacute;volution sociale et de ce fait elle veut diriger
elle-m&ecirc;me le pays et son &eacute;conomie! Mais le camarade L&eacute;nine
a pris la classe ouvri&egrave;re pour les oies de Krylov et, en la poussant
avec sa baguette, il lui dit: Laissez vos a&iuml;eux en paix! Vous, au
contraire, qu'avez-vous fait?". Que peut r&eacute;pondre le prol&eacute;tariat
au camarade L&eacute;nine?
<p>On peut tranquillement nous menacer avec une baguette et cependant nous
d&eacute;clarerons &agrave; haute voix que la r&eacute;alisation coh&eacute;rente
et sans h&eacute;sitation de la d&eacute;mocratie prol&eacute;tarienne
est aujourd'hui une n&eacute;cessit&eacute; que la classe prol&eacute;tarienne
russe ressent jusqu'&agrave; la moelle. Depuis le IX&egrave;me congr&egrave;s
du PCR (bolcheviks) l'organisation de la gestion de l'&eacute;conomie est
r&eacute;alis&eacute;e sans participation directe de la classe ouvri&egrave;re,
&agrave; l'aide de nominations purement bureaucratiques. Les trusts sont
constitu&eacute;s suivant le m&ecirc;me syst&egrave;me adopt&eacute; pour
la gestion de l'&eacute;conomie et la fusion des entreprises. La classe
ouvri&egrave;re ne sait pas pourquoi tel ou tel directeur a &eacute;t&eacute;
nomm&eacute;, ni pour quel motif une usine appartient &agrave; ce trust
plut&ocirc;t qu'&agrave; un autre. Gr&acirc;ce &agrave; la politique du
groupe dirigeant du PCR, elle n'a aucune part &agrave; ces d&eacute;cisions.
L'ouvrier se pose la question: comment a-t-il pu se faire que son soviet,
le soviet qu'il avait lui-m&ecirc;me institu&eacute; et auquel ni Marx,
ni Engels, ni L&eacute;nine ni aucun autre n'avaient pens&eacute;, comment
se fait-il que ce soviet soit mort? Et d'inqui&egrave;tes pens&eacute;es
le poursuivent...
<p>En 1905, quand personne encore dans le pays ne parlait de conseils ouvriers
et que, dans les livres, il &eacute;tait question seulement de partis,
d'associations, de ligues, la classe ouvri&egrave;re russe r&eacute;alisa
les soviets dans les usines. Les conseils ouvriers se pr&eacute;sentent
en 1917 comme guides de la r&eacute;volution, non seulement dans la substance
mais aussi formellement: soldats, paysans, cosaques se subordonnent &agrave;
la forme organisationnelle du prol&eacute;tariat.
<p>La guerre civile que les exploiteurs entreprirent, avec les social-r&eacute;volutionnaires
et les mencheviks, contre le prol&eacute;tariat au pouvoir, prit un caract&egrave;re
si intense et si &acirc;pre qu'elle engagea &agrave; fond la classe ouvri&egrave;re
enti&egrave;re; c'est pourquoi les ouvriers furent distraits soit des probl&egrave;mes
du pouvoir des soviets, soit des probl&egrave;mes de la production pour
lesquels ils s'&eacute;taient battus. Ils pensaient: nous g&eacute;rerons
plus tard la production. Pour reconqu&eacute;rir la production il faut
tout d'abord l'arracher aux exploiteurs rebelles. Et ils avaient raison.
Le sort de toutes les conqu&ecirc;tes du prol&eacute;tariat est &eacute;troitement
li&eacute; au fait de r&eacute;ussir &agrave; s'emparer de la production
et de l'organiser. Si le prol&eacute;tariat ne r&eacute;ussit pas &agrave;
se mettre &agrave; la t&ecirc;te de la production et &agrave; mettre sous
son influence toute la masse petite-bourgeoise des paysans, des artisans
et des intellectuels corporatistes, tout sera &agrave; nouveau perdu. On
ne doit pas parler d'une am&eacute;lioration des Soviets, mais de leur
r&eacute;organisation. Ces nouveaux Soviets s'ils se portent au sommet
dirigeant de la production, de la gestion des usines, seront non seulement
capables d'appeler les masses les plus vastes de prol&eacute;taires ou
semi-prol&eacute;taires &agrave; la solution des probl&egrave;mes qui se
posent &agrave; eux, mais ils emploieront aussi directement dans la production
tout l'appareil &eacute;tatique, non en paroles mais en fait. Quand, ensuite,
le prol&eacute;tariat aura organis&eacute; pour la gestion des entreprises
et des industries les Soviets comme cellules fondamentales du pouvoir &eacute;tatique
il ne pourra y rester inactif: il passera &agrave; l'organisation des trusts,
des syndicats et des organes directeurs centraux, y compris les fameux
soviets supr&ecirc;mes pour l'&eacute;conomie populaire, et donnera un
nouveau contenu au travail du comit&eacute; ex&eacute;cutif central panrusse.
Les Soviets destineront tous les membres du comit&eacute; central panrusse
des soviets qui combattirent sur les fronts de la guerre civile au travail
sur le front de l'&eacute;conomie. Naturellement tous les bureaucrates,
tous les &eacute;conomistes qui se consid&egrave;rent les sauveurs du prol&eacute;tariat
(dont ils craignent par dessus tout la parole et le jugement) de m&ecirc;me
que tous les gens qui occupent des postes douillets dans les divers organismes,
lanceront de hauts cris. Ils soutiendront que ce qui pr&eacute;c&egrave;de
signifie l'&eacute;croulement de la production, la banqueroute de la r&eacute;volution
sociale, parce que beaucoup savent qu'ils doivent leur poste non &agrave;
leurs capacit&eacute;s, mais &agrave; la protection, aux connaissances,
aux "bonnes relations", en aucun cas &agrave; la confiance du prol&eacute;tariat,
au nom duquel ils administrent. Du reste, ils ont plus peur du prol&eacute;tariat
que des sp&eacute;cialistes, des nouveaux dirigeants d'entreprise et des
Slastschows.
<p>La com&eacute;die pan-russe avec ses directeurs rouges est orchestr&eacute;e
de fa&ccedil;on &agrave; pousser le prol&eacute;tariat &agrave; sanctionner
la gestion bureaucratique de l'&eacute;conomie et &agrave; b&eacute;nir
la bureaucratie; c'est une com&eacute;die &eacute;galement parce que les
noms des directeurs de trusts, fortement prot&eacute;g&eacute;s, n'apparaissent
jamais dans la presse en d&eacute;pit de leur ardent d&eacute;sir de r&eacute;clame.
Toutes nos tentatives pour d&eacute;masquer un provocateur qui, il n'y
a pas si longtemps, recevait de la police tsariste 80 roubles -le salaire
le plus &eacute;lev&eacute; pour ce genre d'activit&eacute;- et qui se
trouve maintenant &agrave; la t&ecirc;te du trust du caoutchouc, ont rencontr&eacute;
une r&eacute;sistance insurmontable. Nous voulons parler du provocateur
tsariste Leschawa-Murat (le fr&egrave;re du Commissaire du peuple pour
le commerce int&eacute;rieur, NDR). Ceci &eacute;claire &agrave; suffisance
le caract&egrave;re du groupe qui avait imagin&eacute; la campagne pour
les directeurs rouges.
<p>Le Comit&eacute; ex&eacute;cutif central pan-russe des soviets qui est
&eacute;lu pour un an et se r&eacute;unit pour des conf&eacute;rences p&eacute;riodiques
constitue le germe de la pourriture parlementaire. Et on dit: camarades
si on vient, par exemple, &agrave; une r&eacute;union o&ugrave; les camarades
Trotsky, Zinoviev, Kamenev, Boukharine parlent une paire d'heures sur la
situation &eacute;conomique, que peut-on faire d'autre, sinon s'abstenir
ou approuver rapidement la r&eacute;solution propos&eacute;e par le rapporteur?
Etant donn&eacute; que le Comit&eacute; central panrusse ne s'occupe pas
d'&eacute;conomie, il &eacute;coute de temps en temps quelques le&ccedil;ons
sur ce sujet pour se dissoudre ensuite et chacun s'en va de son c&ocirc;t&eacute;.
Il est m&ecirc;me arriv&eacute; le fait curieux qu'un projet pr&eacute;sent&eacute;
par les commissaires du peuple f&ucirc;t approuv&eacute; sans qu'il n'en
ait &eacute;t&eacute; fait au pr&eacute;alable une lecture. Dans quel but
le lire auparavant? On ne peut pas &ecirc;tre, certes, plus instruit que
le camarade Kurski (commissaire &agrave; la justice). On a transform&eacute;
le Comit&eacute; ex&eacute;cutif panrusse en un instrument pour la ratification
des actes. Et son pr&eacute;sident? Il est, avec votre permission, l'organe
supr&ecirc;me; mais au &eacute;gard aux t&acirc;ches qui s'imposent au
prol&eacute;tariat, il est occup&eacute; &agrave; des broutilles. Il nous
semble au contraire que le comit&eacute; ex&eacute;cutif central pan-russe
des soviets devrait plus que tout autre &ecirc;tre li&eacute; aux masses,
et ce supr&ecirc;me organe l&eacute;gislatif devrait d&eacute;cider sur
les questions les plus importantes de notre &eacute;conomie.
<p>Notre conseil des commissaires du peuple est, selon l'avis m&ecirc;me
de son chef, le camarade L&eacute;nine, un v&eacute;ritable appareil bureaucratique.
Mais il voit les racines du mal dans le fait que les gens qui participent
&agrave; l'inspection ouvri&egrave;re et paysanne sont corrompus et il
propose simplement de changer les hommes occupent les postes dirigeants;
apr&egrave;s quoi tout ira mieux. Nous avons ici sous les yeux l'article
du camarade L&eacute;nine paru dans La Pravda du 15 janvier 1923: c'est
un bel exemple de "politicaillerie". Les meilleurs parmi les camarades
dirigeants affrontent en r&eacute;alit&eacute; cette question en tant que
bureaucrates puisqu'ils voient le mal dans le fait que ce soit Tsiouroupa
(Rinz) et non Soltz (Kunz) qui pr&eacute;side l'inspection ouvri&egrave;re
et paysanne. Il nous vient &agrave; l'esprit le dit d'une fable: "Bien
que vous vous y forciez, vous ne pouvez pas devenir musiciens". Ils se
sont corrompus sous l'influence du milieu; le milieu les a rendus bureaucrates.
Que l'on change le milieu et ces gens travailleront bien.
<h2>
<u><font face="Comic Sans MS">La question nationale</font></u></h2>
L'influence pernicieuse de la politique du groupe dirigeant du PCR (b)
se r&eacute;v&eacute;la particuli&egrave;rement sur le plan de la question
nationale. A toute critique et &agrave; toute protestation: des proscriptions
sans fin ("division m&eacute;thodique du parti ouvrier"); nominations qui
parfois ont un caract&egrave;re autocratique (personnes impopulaires qui
n'ont pas la confiance des camarades locaux du parti); ordres donn&eacute;s
aux r&eacute;publiques (aux populations demeur&eacute;es pour des d&eacute;cennies
et des si&egrave;cles sous le joug ininterrompu des Romanov personnifiant
la domination de la nation grand'russe) tels qu'ils sont aptes &agrave;
donner une nouvelle vigueur aux tendances chauvinistes dans les larges
masses travailleuses, p&eacute;n&eacute;trant m&ecirc;me dans les organisations
nationales du parti communiste.
<p>La r&eacute;volution russe, dans ces r&eacute;publiques sovi&eacute;tiques,
fut indubitablement accomplie par les forces locales, par le prol&eacute;tariat
local avec l'appui actif des paysans. Et si tel ou tel parti communiste
national d&eacute;veloppa un travail n&eacute;cessaire et important, celui-ci
consista seulement dans un appui aux organisations locales du prol&eacute;tariat
contre la bourgeoisie locale et ses soutiens. Mais une fois accomplie la
r&eacute;volution, la praxis du parti, du groupe dirigeant du PCR(b), inspir&eacute;e
par la d&eacute;fiance vis-&agrave;-vis des revendications locales, ignore
les exp&eacute;riences locales et impose aux partis communistes nationaux
divers contr&ocirc;leurs, souvent de nationalit&eacute; diff&eacute;rente,
ce qui exasp&egrave;re les tendances chauvinistes et donne aux masses ouvri&egrave;res
l'impression que ces territoires sont soumis &agrave; un r&eacute;gime
d'occupation. La r&eacute;alisation des principes de la d&eacute;mocratie
prol&eacute;tarienne, avec l'institution des organisations locales &eacute;tatiques
et de parti, &eacute;liminera dans toute nationalit&eacute; les racines
de la diff&eacute;rence entre ouvriers et paysans. R&eacute;aliser ce "front
unique" dans les r&eacute;publiques qui ont accompli la r&eacute;volution
socialiste, r&eacute;aliser la d&eacute;mocratie prol&eacute;tarienne,
signifie instituer l'organisation nationale avec des partis communistes
ayant dans l'Internationale les m&ecirc;mes droits que le PCR(b) et constituant
une section particuli&egrave;re de l'Internationale. Mais puisque toutes
les r&eacute;publiques socialistes ont certaines t&acirc;ches communes
et que le parti communiste d&eacute;veloppe dans toutes un r&ocirc;le dirigeant,
on doit convoquer -pour les discussions et les d&eacute;cisions sur les
probl&egrave;mes communs &agrave; toutes les nationalit&eacute;s de l'Union
des r&eacute;publiques socialistes sovi&eacute;tiques- de p&eacute;riodiques
congr&egrave;s g&eacute;n&eacute;raux de parti qui &eacute;lisent, en vue
d'une activit&eacute; stable, un ex&eacute;cutif des partis communistes
de l'URSS. Une telle structure organisationnelle des partis communistes
de l'URSS peut d&eacute;raciner et d&eacute;racinera indubitablement la
m&eacute;fiance au sein du prol&eacute;tariat et elle pr&eacute;sentera
en outre une &eacute;norme importance pour l'agitation du mouvement communiste
dans tous les pays.
<h2>
<u><font face="Comic Sans MS">A propos du parti communiste russe</font></u></h2>
A partir du moment o&ugrave; le PCR organisa le prol&eacute;tariat en vue
de l'insurrection et la prise du pouvoir &agrave; partir de ce moment l&agrave;
il devint un parti de gouvernement et fut, durant la rude guerre civile,
la seule force capable d'affronter les restes du r&eacute;gime absolutiste
et agraire, les socialistes-r&eacute;volutionnaires et les mencheviks.
Durant ces trois ann&eacute;es de lutte, les organes dirigeants du parti
ont assimil&eacute; des m&eacute;thodes de travail adapt&eacute;es &agrave;
une guerre civile terrible qu'ils &eacute;tendent maintenant &agrave; une
phase toute nouvelle de la r&eacute;volution sociale et dans laquelle le
prol&eacute;tariat pose des revendications tout &agrave; fait diff&eacute;rentes.
<p>De cette contradiction fondamentale d&eacute;coulent toutes les d&eacute;ficiences
du parti et du m&eacute;canisme des soviets. Ces d&eacute;ficiences sont
si graves qu'elles menacent d'annuler tout ce que le travail du PCR a produit
de bon et d'utile. Mais plus encore elles risquent d'an&eacute;antir ce
parti en tant que parti d'avant-garde de l'arm&eacute;e prol&eacute;tarienne
internationale; elles menacent -&agrave; cause des rapports actuels avec
la NEP- de transformer le parti en une minorit&eacute; de d&eacute;tenteurs
du pouvoir et des ressources &eacute;conomiques du pays, qui s'entendront
pour s'&eacute;riger en une castre bureaucratique.
<p>On ne peut plus soutenir aujourd'hui qu'il soit vraiment n&eacute;cessaire
que le r&eacute;gime interne du parti continue &agrave; appliquer la m&eacute;thode
valable au temps de la guerre civile. C'est pourquoi, pour d&eacute;fendre
les buts du parti, il faut s'efforcer -m&ecirc;me si c'est &agrave; contre
coeur- d'utiliser des m&eacute;thodes qui ne sont pas celle du parti.
<p>Dans la situation actuelle, il est objectivement indispensable de constituer
un Groupe Ouvrier Communiste, qui ne soit pas li&eacute; organisationnellement
au PCR; mais qui en reconnaisse pleinement le programme et les statuts.
<p>Un tel groupe est en train de se d&eacute;velopper nonobstant l'opposition
obstin&eacute;e du parti dominant, de la bureaucratie des soviets et des
syndicats. La t&acirc;che de ce groupe consistera &agrave; exercer une
influence d&eacute;cisive sur la tactique du PCR, en conqu&eacute;rant
la sympathie de larges masses prol&eacute;tariennes, de fa&ccedil;on telle
qu'elle contraigne le parti &agrave; abandonner sa ligne directrice.
<h2>
<u><font face="Comic Sans MS">Conclusion</font></u></h2>
Sur le terrain de l'insatisfaction profonde de la classe ouvri&egrave;re,
divers groupes se forment qui se proposent d'organiser le prol&eacute;tariat.
Deux courants: la plate-forme des lib&eacute;raux du Centralisme d&eacute;mocratique
et celle de "V&eacute;rit&eacute; ouvri&egrave;re" t&eacute;moignent, d'un
c&ocirc;t&eacute;, d'un manque de clart&eacute; politique, de l'autre,
de l'effort de recherche de la classe ouvri&egrave;re. La classe ouvri&egrave;re
cherche une forme d'expression &agrave; son insatisfaction. L'un et l'autre
groupe, auxquels appartiennent tr&egrave;s probablement des &eacute;l&eacute;ments
prol&eacute;tariens honn&ecirc;tes, jugeant insatisfaisante la situation
actuelle, vont vers des conclusions erron&eacute;es (de type menchevik).
<p>Il persiste dans le parti un r&eacute;gime qui est nocif aux rapports
du parti avec, la classe prol&eacute;tarienne et qui, pour le moment ne
permet pas de soulever des questions qui soient, d'une quelconque fa&ccedil;on,
g&ecirc;nantes pour le groupe dirigeant les PCR(b). De l&agrave; est venue
la n&eacute;cessit&eacute; de constituer le Groupe Ouvrier du PCR(b) sur
base du programme et des statuts du PCR, afin d'exercer une pression d&eacute;cisive
sur le groupe dirigeant du parti lui-m&ecirc;me.
<p>Nous faisons appel &agrave; tous les &eacute;l&eacute;ments prol&eacute;tariens
authentiques (&eacute;galement &agrave; ceux du "Centralisme d&eacute;mocratique);
et de "V&eacute;rit&eacute; Ouvri&egrave;re", d'"Opposition Ouvri&egrave;re"
et &agrave; ceux qui se trouvent &agrave; l'ext&eacute;rieur aussi bien
qu'&agrave; l'int&eacute;rieur du parti) afin qu'ils s'unissent sur base
du Manifeste du Groupe Ouvrier du PCR(b).
<p>Plus vite ils reconna&icirc;tront la n&eacute;cessit&eacute; de s'organiser,
moindres seront les difficult&eacute;s que tous nous devrons surmonter.
<h4>
<font face="Comic Sans MS">Moscou, f&eacute;vrier 1923.</font></h4>

<h4>
<font face="Comic Sans MS">Le bureau organisatif central provisoiredu Groupe
Ouvrier du PCR(b).</font></h4>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280389128" alt="setstats" border="0" width="1" height="1"></noscript>