<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMMUNISME #44</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="communisme.htm"><img SRC="../images/communisme.gif" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="theses_dictature_proletariat.htm">Dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMMUNISME No.44</u> (D&eacute;cembre 1996):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#restructuration_russie">Situation
actuelle de la restructuration capitaliste en Russie</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#bangladesh">Il n'y a pas que des inondations
au Bangladesh !</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#arnould">M&eacute;moire ouvri&egrave;re
: "L'Etat et la R&eacute;volution" par Arthur Arnould (1877)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#dresdenotesadd">Le bombardement de
Dresden : notes additionnelles</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="restructuration_russie"></a>
<center>
<h1>
<font face="Comic Sans MS"><font color="#CC0000"><font size=+4>Situation
actuelle de la restructuration capitaliste en Russie</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Pendant plusieurs mois la r&eacute;gion du Caucase a r&eacute;guli&egrave;rement
crev&eacute; l'&eacute;cran m&eacute;diatique pour nous d&eacute;verser
des sc&egrave;nes plus horribles les unes que les autres: bombardements,
charniers, aide humanitaire, prises d'otages, attaques, contre-attaques...
se sont succ&eacute;d&eacute;s &agrave; un rythme d'enfer. Il y a sept
ans pourtant, la chute du mur de Berlin (1) devait marquer, aux dires de
la bourgeoisie, la <i>"fin du communisme"</i> et la cr&eacute;ation d'un
<i>"nouvel
ordre mondial"</i> dans lequel il n'y aurait plus de guerre, plus de mis&egrave;re,
plus d'antagonismes sociaux... bref, il semblait qu'un monde nouveau fait
de paix, de bonheur et d'harmonie universelle devait s'ouvrir pour l'ensemble
de l'humanit&eacute;. Bien vite, il fallut d&eacute;chanter. Le paradis
sur terre avait un go&ucirc;t de d&eacute;j&agrave; vu. Non seulement rien
n'a v&eacute;ritablement chang&eacute;, mais tout a empir&eacute;. Aux
quatre coins de la plan&egrave;te, la mis&egrave;re et la guerre n'ont
pas cess&eacute; de se d&eacute;velopper, creusant toujours plus profond&eacute;ment
le gouffre entre accumulation de richesse &agrave; un p&ocirc;le et d&eacute;nuement
le plus total &agrave; l'autre, attisant toujours plus l'antagonisme mondial
entre la classe poss&eacute;dante, la bourgeoisie, et la classe d&eacute;poss&eacute;d&eacute;e,
le prol&eacute;tariat. Les d&eacute;fenseurs du vieux monde ont beau c&eacute;l&eacute;brer
le 50&egrave;me anniversaire de l'Organisation des Nations Unies, l'aspiration
bourgeoise d'une soci&eacute;t&eacute; du Capital nettoy&eacute;e de ses
contradictions s'est, une nouvelle fois, av&eacute;r&eacute;e pure mystification.
<p>Ceux qui, en Russie, ont cru que le lancement des Perestro&iuml;ka,
Glasnost,... l'abattage d'un mur l&eacute;zard&eacute;, l'ouverture des
fronti&egrave;res, le d&eacute;veloppement du <i>"march&eacute; libre"</i>,
l'implantation des fast-food Mac Donald et des d&eacute;bits de boissons
Coca-Cola,... allaient leur permettre de vivre mieux n'ont pas fini de
racler les fonds des poubelles pour trouver de quoi manger. Le r&ecirc;ve
racoleur du paradis <i>"made in USA"</i> s'est vite &eacute;vanoui face
&agrave; la sinistre r&eacute;alit&eacute;. Tout le monde ne pourra pas
s'offrir de grosses voitures, des parfums de luxe, des fourrures,... et
se mettre des dollars plein les poches. La mis&egrave;re, qui devait dispara&icirc;tre
&agrave; tout jamais, a frapp&eacute; les m&ecirc;mes et encore plus durement.
Tout le battage d&eacute;magogique des faiseurs d'opinion publique n'a
pas r&eacute;ussi &agrave; cacher que les <i>"bouleversements"</i> (2)
&agrave; l'Est n'ont pas am&eacute;lior&eacute; les conditions de (sur)vie
des prol&eacute;taires de cette r&eacute;gion du globe. Au contraire, celles-ci
ont empir&eacute;. Et les prol&eacute;taires qui se sont enthousiasm&eacute;s
pour cet &eacute;ni&egrave;me plan de r&eacute;formes que le syst&egrave;me
met en place pour repousser son agonie, ne peuvent que constater qu'ils
se sont, une nouvelle fois, laiss&eacute;s berner.
<p>Les restructurations &agrave; l'Est ont exactement les m&ecirc;mes couleurs
que celles op&eacute;r&eacute;es &agrave; l'Ouest. Partout, les restructurations
impliquent licenciements, baisses de salaires, expulsions, d&eacute;portations,
massacres,... d&eacute;veloppement exponentiel de la mis&egrave;re et de
la guerre. Partout les bourgeois jouent de fa&ccedil;on de plus en plus
serr&eacute;e le maintien de leurs capitaux dans la guerre concurrentielle
de plus en plus &acirc;pre qu'ils se livrent entre eux. Partout cela signifie
des accentuations faramineuses du taux d'exploitation des prol&eacute;taires
- partout... parce qu'&agrave; l'Est commee &agrave; l'Ouest, malgr&eacute;
les apparences, aucun autre mode de production n'est venu concurrencer
le capitalisme, mondial depuis des si&egrave;cles.
<p>La situation en Russie n'a donc pas fait exception aux contradictions
inh&eacute;rentes au capitalisme. La nouvelle attaque frontale des conditions
de vie de la classe exploit&eacute;e que la bourgeoisie &agrave; l'Est
n'avait que trop repouss&eacute;e de peur de provoquer d'incontr&ocirc;lables
et violents &eacute;lans de destruction de ce vieux monde pourri, devait
inexorablement frapper. Mais compte tenu du fait que le mythe de l'Etat
ouvrier (au nom duquel septante ans de contre-r&eacute;volution ont &eacute;t&eacute;
impos&eacute;s) avait fait son temps, il fallait lui faire rev&ecirc;tir
de nouveaux atours, prendre de nouvelles formes. Le resserrement de l'exploitation
devait se pr&eacute;senter sous un jour nouveau.
<p><b><i>Ainsi</i></b> le nouveau visage de l'exploitation s'est tour &agrave;
tour appel&eacute; Perestro&iuml;ka (restructuration), lib&eacute;ralisation
du march&eacute;, des prix,... Glasnost (transparence), ouverture des fronti&egrave;res,
pluralisme des partis politiques,... fin de l'URSS et cr&eacute;ation de
la Conf&eacute;d&eacute;ration des Etats Ind&eacute;pendants (CEI)...
<p>Parall&egrave;lement &agrave; toute la campagne vantant les soi-disant
nouvelles libert&eacute;s de communiquer, d'investir, de commercer, de
circuler,... - fondements du capitalisme qui ont toujours exist&eacute;
tant &agrave; l'Est qu'&agrave; l'Ouest - la bourgeoisie d&eacute;veloppait
des campagnes nationalistes &agrave; n'en plus finir d&eacute;finissant
la trajectoire du progr&egrave;s &eacute;conomique comme &eacute;tant celle
de l'&eacute;mancipation des r&eacute;publiques de l'ex-URSS, du droit
des peuples &agrave; disposer d'eux-m&ecirc;mes,... Se sont ainsi d&eacute;velopp&eacute;es
mille guerres d'ind&eacute;pendance, de lib&eacute;ration nationale attribuant
tout conflit d'int&eacute;r&ecirc;ts &agrave; un soi-disant vol de l'usufruit
de la production d'une r&eacute;gion par l'autre,... dans la soi-disant
suj&eacute;tion d'un peuple &agrave; l'autre, d'une culture &agrave; l'autre,
d'une ethnie &agrave; l'autre,... obligeant toute r&eacute;action contre
la d&eacute;gradation brutale des conditions de vie &agrave; s'identifier
&agrave; l'un ou l'autre terme de ces polarisations, toutes bourgeoises,
et excluant donc par l&agrave; toute affirmation de l'antagonisme classe
contre classe, prol&eacute;tariat contre bourgeoisie.
<p><b><i>Ainsi</i></b> le Tadjikistan, l'Azerba&iuml;djan, la G&eacute;orgie,
l'Abkhazie, l'Arm&eacute;nie, l'Oss&eacute;tie, la Moldavie, la Tch&eacute;tch&eacute;nie,
l'Afghanistan... sont le th&eacute;&acirc;tre de conflits dans lesquels
les prol&eacute;taires croient d&eacute;fendre leurs aspirations &agrave;
un monde meilleur mais o&ugrave;, pratiquement, en soutenant une fraction
bourgeoise contre une autre, ils s'entre-tuent mutuellement pour le plus
grand bien du Capital en mal de restructuration et nient leur existence
comme classe en ne se battant pas pour leurs propres int&eacute;r&ecirc;ts,
en ne renouant pas avec la v&eacute;ritable lutte pour le communisme.
<p>La boucherie en Tch&eacute;tch&eacute;nie, et dans tout le Caucase,
est un exemple de cette mani&egrave;re dont le Capital tente, dans cette
r&eacute;gion comme dans le reste du monde (cf. en ex-Yougoslavie, au Rwanda,
Burundi, en Irak, au P&eacute;rou, en Colombie, etc.), de canaliser tous
les conflits qui surgissent in&eacute;vitablement de sa crise de d&eacute;valorisation
mondiale. Plus les prol&eacute;taires se laissent berner, aveugler, tuer,...
dans la d&eacute;fense de la patrie russe, tch&eacute;tch&egrave;ne, g&eacute;orgienne,
az&eacute;rie,... serbe, bosniaque, palestinienne, ou autre, mieux le capital
survit.
<h2>
<u><font face="Comic Sans MS">"Th&eacute;rapies de choc" contre le prol&eacute;tariat</font></u></h2>
Sous l'&eacute;gide de Gorbatchev ou de Eltsine, sous l'ancien drapeau
URSS ou celui rebaptis&eacute; CEI, les modifications des statuts des entreprises
- modifications de la juridiction concernaant la propri&eacute;t&eacute;
priv&eacute;e (lois sur l'autogestion des <i>"entreprises d'Etat"</i>,
sur les <i>"coop&eacute;ratives priv&eacute;es"</i>, distribution de ch&egrave;ques
de privatisation,...) -, des politiques de lib&eacute;ration des prix,
de r&eacute;forme de la monnaie,... correspondent &agrave; la n&eacute;cessit&eacute;
de d&eacute;barrasser l'&eacute;conomie de structures protectionnistes
dont l'accumulation particuli&egrave;rement importante &eacute;tait devenue
une entrave s&eacute;rieuse au d&eacute;veloppement des forces productives
et &agrave; l'extraction de la survaleur en Russie (3).
<p>Pour le prol&eacute;tariat, ces r&eacute;formes se sont sold&eacute;es
par un saut qualitatif tr&egrave;s important dans le d&eacute;veloppement
de l'exploitation de sa force de travail. La plupart des ouvriers ont continu&eacute;
&agrave; travailler sans &ecirc;tre pay&eacute;s alors que les prix n'ont
cess&eacute; d'augmenter, tandis que ceux qui se sont retrouv&eacute;s
sans travail en sont tout simplement r&eacute;duits &agrave; errer dans
les rues ou &agrave; vivre de petits trafics. Actuellement 44,5 millions
d'habitants en Russie (soit un tiers de la population) vivent au-dessous
du dit seuil de pauvret&eacute;. A ce d&eacute;veloppement brutal de la
mis&egrave;re, le prol&eacute;tariat a r&eacute;pondu par divers mouvements
de gr&egrave;ve dont celles men&eacute;es dans le secteur minier sont assez
repr&eacute;sentatives. Dans la tourmente, ces mouvements de gr&egrave;ve
ont &agrave; leur tour accentu&eacute; le chaos &eacute;conomique et pouss&eacute;
les divers gouvernements tant&ocirc;t &agrave; freiner, tant&ocirc;t &agrave;
acc&eacute;l&eacute;rer leurs politiques de r&eacute;formes; les mouvements
de la bourse et les mouvements de gr&egrave;ve exigeant des r&eacute;ponses.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Une des premi&egrave;res r&eacute;formes du gouvernement Eltsine/Ga&iuml;dar
en janvier 1992, fut ce qu'on a appel&eacute; la politique de v&eacute;rit&eacute;
des prix ou encore de lib&eacute;ralisation des prix, politique qui se
concr&eacute;tisa en tout cas par des hausses vertigineuses des prix des
denr&eacute;es de base. Dans certains cas, ces hausses de prix furent localement
annul&eacute;es suite &agrave; des manifestations de m&eacute;contentement
qui se transform&egrave;rent quelques fois en affrontements avec la milice
et en pillages, comme par exemple &agrave; Stravropol, &agrave; Vladimir
et &agrave; Kirov, ainsi qu'&agrave; Moscou et Leningrad. Malgr&eacute;
tout, cette politique se solda par une inflation vertigineuse atteignant
en 1992 le record de 2500 %.
<p>La n&eacute;cessit&eacute; d'accro&icirc;tre la productivit&eacute;
du travail donna aussi lieu &agrave; la tentative, &agrave; partir d'octobre
1992, d'int&eacute;resser les ouvriers &agrave; racheter "leur" propre
bagne industriel ou encore, dans le domaine de la production agricole,
par la r&eacute;partition parfois gratuite des terres des kolkhozes et
sovkhozes, entre les ouvriers qui y travaillaient. Mais toutes ces tentatives
de <i>"privatisation"</i> (4) se sont rapidement sold&eacute;es par un
&eacute;chec. Non seulement, le mirage qu'offrait le gouvernement de <i>"devenir
enfin propri&eacute;taire de sa terre"</i> ne fonctionnait pas, mais chaque
r&eacute;forme, au lieu d'accro&icirc;tre la productivit&eacute; du travail,
se heurtait &agrave; toutes sortes de r&eacute;sistances dont celle au
travail des prol&eacute;taires. La r&eacute;colte de 1995 fut en baisse
de 20% par rapport &agrave; l'ann&eacute;e pr&eacute;c&eacute;dente et
la plus mauvaise depuis 30 ans! Dans d'autres r&eacute;gions, comme en
Ukraine, les prol&eacute;taires d&eacute;truisirent carr&eacute;ment la
production en y mettant le feu, en sabotant les lieux de stockage ou encore
en laissant les produits pourrir sur place.
<p>Mais l'attaque en r&egrave;gle contre la classe ouvri&egrave;re ne pouvait
s'arr&ecirc;ter &agrave; ces &eacute;checs, elle devait reprendre sous
d'autres formes. Les <i>"r&eacute;formes"</i> reprirent de plus belle.
Elles se concr&eacute;tis&egrave;rent notamment par la r&eacute;duction
des investissements dans les entreprises d&eacute;ficitaires (entre 70
et 80% le sont d'apr&egrave;s le Fond Mon&eacute;taire International-FMI),
la diminution des subventions dans les domaines de l'enseignement, de la
sant&eacute;...
<p>Autre mesure: pour endiguer le d&eacute;veloppement vertigineux de l'inflation,
le gouvernement d&eacute;cide, en juillet 1993, la conversion des roubles
sovi&eacute;tiques en roubles russes. Dans l'op&eacute;ration, une gigantesque
masse mon&eacute;taire disparut en fum&eacute;e vu qu'elle ne pouvait pas
&ecirc;tre &eacute;chang&eacute;e contre de nouveaux billets. A cette mesure-l&agrave;
aussi le prol&eacute;tariat r&eacute;agit: des &eacute;meutes dites du
rouble ont notamment eu lieu &agrave; Omsk en Sib&eacute;rie. D'autres
luttes que nous ne pouvons d&eacute;tailler faute d'informations plus pr&eacute;cises,
comme les &eacute;meutes du lait ont &eacute;clat&eacute; durant l'&eacute;t&eacute;
1993.
<p>Toutes ces politiques traduisent les n&eacute;cessaires augmentations
drastiques du rythme de travail et l'intensification des &eacute;conomies
sur les salaires. Mais si les politiques de prix, d'inflation, de r&eacute;forme
de la monnaie ont franchement fait baisser le niveau des salaires, concernant
la n&eacute;cessaire augmentation de la productivit&eacute;, les r&eacute;sultats
d&eacute;mentirent toutes les pr&eacute;visions: la mise en route de la
<i>"th&eacute;rapie
de choc"</i> va acc&eacute;l&eacute;rer la chute de la production persistante
depuis des ann&eacute;es.
<p>Sous les conseils avis&eacute;s des experts du FMI, un nouveau changement
de personnel devait s'organiser. Une <i>"nouvelle &eacute;quipe"</i>, largement
subventionn&eacute;e en milliards de dollars par les grands argentiers
du monde (FMI, banques allemandes, fran&ccedil;aises, CEE...), se mit &agrave;
la besogne esp&eacute;rant provoquer les changements salutaires tout en
tentant d'obtenir l'adh&eacute;sion des prol&eacute;taires.
<h2>
<u><font face="Comic Sans MS">Nouveau gouvernement, nouvelle attaque contre
le prol&eacute;tariat</font></u></h2>
Une des cons&eacute;quences du mythe de l'existence d'Etats ouvriers dans
les pays de l'Est &eacute;tait que toute critique des conditions de vie
&eacute;tait canalis&eacute;e dans l'aspiration &agrave; vivre comme &agrave;
l'Ouest dont l'image donn&eacute;e &eacute;tait celle d'un paradis o&ugrave;
chacun est riche, o&ugrave; chacun dispose de tout, o&ugrave; chacun fait
ce qu'il lui pla&icirc;t, etc. Avec la chute du mur, cette image en a quelque
peu pris un coup mais ce qu'il en reste aujourd'hui c'est la polarisation
entre ceux qui veulent le <i>"changement"</i>, les <i>"r&eacute;formateurs"</i>
(d&eacute;fenseurs du r&ecirc;ve occidental) et ceux qui pr&ocirc;nent
le retour &agrave; l'ancien syst&egrave;me, les <i>"conservateurs"</i>
(nostalgiques du soi-disant communisme). Ainsi <b>toute critique de la
soci&eacute;t&eacute; est canalis&eacute;e en une critique de ses gestionnaires
et non pas de ses fondements.</b> Les salaires impay&eacute;s, les hausses
des prix, les coupures d'&eacute;lectricit&eacute;, l'absence de logement,...
tout est mis sur le compte des r&eacute;formes ou du manque de r&eacute;formes,
de la bonne ou mauvaise gestion, de tel parti, tel pr&eacute;sident, tel
premier ministre, de la chambre haute ou la chambre basse du parlement,...
il y a de quoi s'y perdre (et c'est le but de nos ennemis) si l'on perd
de vue que toute lutte contre la d&eacute;gradation permanente de nos conditions
de vie est lutte contre l'essence m&ecirc;me de cette soci&eacute;t&eacute;,
contre tout ce qui fait le rapport travail salari&eacute;/Capital, contre
l'ensemble des structures de l'Etat qui toutes, partis, syndicats, parlements,
fonds mon&eacute;taires, banques, patrons, ne sont que des relais de l'organisation
mondiale de la dictature de la bourgeoisie et de ses int&eacute;r&ecirc;ts
mercantiles.
<p>La mise sur rails de la nouvelle &eacute;quipe Eltsine/Tchernomyrdine,
en d&eacute;cembre 1992, correspond &agrave; cette n&eacute;cessit&eacute;
pour la bourgeoisie de recr&eacute;dibiliser la polarisation r&eacute;formateurs/conservateurs
en en modifiant quelque peu l'image, la couleur, les pr&eacute;tentions
afin d'y maintenir enferm&eacute;e toute r&eacute;action aux n&eacute;cessaires
fermetures d'entreprises, licenciements, pertes de salaires, de logements,
etc. Et paradoxalement, c'est aux anciens staliniens qu'est revenu le r&ocirc;le
d'encadrer toute opposition aux mesures gouvernementales.
<p>En effet, septante ans de gestion de l'exploitation ouvri&egrave;re
n'auraient pas permis au soi-disant Etat ouvrier d'organiser l'actuelle
brutale augmentation de l'exploitation sans compl&egrave;tement se d&eacute;cr&eacute;dibiliser
et provoquer de violentes r&eacute;actions de l'ensemble de la classe ouvri&egrave;re
bel et bien oppos&eacute;e &agrave; "son" Etat! C'&eacute;tait sauver le
mythe de l'Etat ouvrier et &eacute;viter de plus graves affrontements de
classe que de faire passer les nouvelles mesures au nom d'un <i>"nouveau"</i>
r&eacute;gime. Manoeuvre d'autant plus habile de la part de la bourgeoisie
que face &agrave; la nouvelle plong&eacute;e vertigineuse dans la mis&egrave;re,
beaucoup de prol&eacute;taires en viennent &agrave; regretter le temps
de la gestion stalinienne. Les r&eacute;actions &agrave; l'aust&eacute;rit&eacute;
restent donc coinc&eacute;es dans la fausse polarisation - retour au soit-disant
communisme ou d&eacute;veloppement du lib&eacute;ralisme - dans laquelle
le prol&eacute;tariat ne parvient pas &agrave; identifier son ennemi -
le Capital qu'il soit peint en rouge ou en bleu - et dans laquelle c'est
la bourgeoisie qui garde l'initiative des affrontements malgr&eacute; tout
in&eacute;vitables.
<p>Ainsi d&egrave;s l'automne 1992, une lutte s'engage entre la pr&eacute;sidence
(les <i>"r&eacute;formateurs"</i>) et le parlement (les <i>"conservateurs"</i>)
canalisant toute autonomisation du mouvement de contestation dans cette
polarisation bourgeoise. L'organisation de cette opposition d&eacute;magogique
r&eacute;ussira &agrave; v&eacute;ritablement encadrer les prol&eacute;taires
qui voulaient s'opposer &agrave; la d&eacute;gradation croissante de leurs
conditions de vie. Cette politique aboutira &agrave; pi&eacute;ger un grand
nombre d'entre eux dans le simulacre d'insurrection qu'organisera l'opposition
lors des &eacute;v&eacute;nements d'octobre 1993 &agrave; Moscou. Derri&egrave;re,
le spectacle de la prise des locaux de la t&eacute;l&eacute;vision (la
tour d'Ostankino) et de la d&eacute;fense du parlement (la Maison Blanche)
contre les troupes d'&eacute;lites pr&eacute;sidentielles, se cachait bien
autre chose que l'image qu'en ont donn&eacute; les m&eacute;dias occidentaux
relay&eacute;s par ceux de Russie. Ce n'est pas un retour en arri&egrave;re
qu'exprimait l'opposition parlementaire au gouvernement, mais bien la volont&eacute;
clairement affich&eacute;e de d&eacute;truire le mouvement de contestation
montant en l'encadrant dans la polarisation bourgeoise. Comme l'explique
tr&egrave;s bien un des commentateurs les plus lucides de l'&eacute;poque,
c'&eacute;tait &ccedil;a o&ugrave; l'explosion sociale qu'aucune des fractions
du Capital en comp&eacute;tition n'aurait pu contr&ocirc;ler: <i>"Le probl&egrave;me
n'est pas que le Parlement se soit montr&eacute; conservateur. Il r&eacute;side
dans le co&ucirc;t colossal de la politique de r&eacute;formes du gouvernement.
Le Pr&eacute;sident s'est trouv&eacute; face &agrave; un choix: poursuivre
dans la m&ecirc;me direction en prenant le risque de provoquer &agrave;
l'automne des explosions sociales et un arr&ecirc;t des entreprises industrielles,
avec toutes les cons&eacute;quences impr&eacute;visibles pour son administration,
ou modifier sa politique sous la pression du Parlement et de tous les adversaires
de la "th&eacute;rapie de choc"."</i> (<i>Literatournayya Gazeta</i> -
octobre 1992)
<p>La liquidation de la <i>"r&eacute;bellion"</i> s'est notamment mat&eacute;rialis&eacute;e
par l'envoi dans les prisons d'un grand nombre d'ouvriers combatifs pris
dans les filets politiciens des anciens dirigeants staliniens du pays tandis
que ces derniers &eacute;taient lib&eacute;r&eacute;s les uns apr&egrave;s
les autres.
<p>Profitant de ces &eacute;v&eacute;nements, le nouveau gouvernement fit
mine de faire marche arri&egrave;re, momentan&eacute;ment il marqua une
nouvelle pause dans l'engagement des r&eacute;formes en esp&eacute;rant
ainsi frapper d'anesth&eacute;sie le prol&eacute;tariat. La situation sociale,
m&ecirc;me extr&ecirc;mement tendue, pouvait encore rester sous contr&ocirc;le
gr&acirc;ce aux <i>"filets de s&eacute;curit&eacute;"</i> que la bourgeoisie
avait tendus pour amortir la violence du choc. Ainsi par exemple, beaucoup
d'ouvriers ont gard&eacute; leur emploi, m&ecirc;me s'ils ne travaillaient
pas ou peu... avec peu ou pas de salaire (5)! Malgr&eacute; le manque de
rentabilit&eacute; imm&eacute;diate de cette politique, elle reste encore
provisoirement suffisante, car elle est le prix &agrave; payer par la bourgeoisie
pour pr&eacute;server une fragile paix sociale. Mais le Capital doit &eacute;videment
trouver d'autres solutions... il ne peut ind&eacute;finiment continuer
&agrave; produire &agrave; perte.
<p>Par exemple, depuis plusieurs ann&eacute;es, il est clair pour la bourgeoisie
que la plupart des mines doivent &ecirc;tre ferm&eacute;es. Un des derniers
plans &eacute;tablis pr&eacute;voyait la fermeture de plus ou moins 70%
des mines encore en activit&eacute;, le licenciement de 500.000 mineurs
sur les 850.000, la suppression des <i>"avantages sociaux d'entreprise"</i>...
Mais cet ambitieux projet eut du mal &agrave; trouver un d&eacute;but de
commencement. De nombreuses gr&egrave;ves ont marqu&eacute; le refus des
mineurs d'&ecirc;tre sacrifi&eacute;s sur l'autel de la restructuration.
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS"><font size=-1>"De Proudhon &agrave;
Kautsky, de Hitler &agrave; Fidel Castro, de Staline &agrave; Mussolini,
de Bernstein &agrave; Peron, de Mao &agrave; Khomeiny, de Arafat &agrave;
Gorbatchev et autres r&eacute;formateurs ... il a toujours exist&eacute;
des fractions bourgeoises progressistes, partisanes des grandes r&eacute;formes,
aux discours populistes, ouvri&eacute;ristes, "contre la richesse", "contre
les monopoles", "contre l'oligarchie", "contre les quelques familles propri&eacute;taires
du pays", "contre la ploutocratie",... et en faveur des institutions "sociales".
Ces fractions correspondent &agrave; la tendance historique permanente
du Capital &agrave; s'auto-r&eacute;former et &agrave; r&eacute;volutionner
constamment sa base productive et sa structure sociale, en maintenant &eacute;videmment
l'essentiel: le salariat, l'exploitation de l'homme par l'homme. Leur fonction
sp&eacute;cifique est de se pr&eacute;senter comme alternatives aux formes
classiques de domination (fonction d&eacute;cisive pour polariser la soci&eacute;t&eacute;
en deux p&ocirc;les bourgeois) de pr&eacute;senter les r&eacute;formes
comme l'objectif de toute lutte et, dans la lutte inter-capitaliste, d'appara&icirc;tre
comme les secteurs radicalis&eacute;s de la soci&eacute;t&eacute;. Leur
importance plus ou moins grande selon les &eacute;poques et les pays, provient
de leur cr&eacute;dibilit&eacute; face aux prol&eacute;taires, c'est-&agrave;-dire
de leur capacit&eacute; &agrave; contr&ocirc;ler les ouvriers et &agrave;
liquider toute autonomie de classe au travers de r&eacute;formes (ou de
promesses de r&eacute;formes) qui visent &agrave; rendre moins visible
l'esclavage salari&eacute;, plus viable la mis&egrave;re effective et,
dans les faits, consolident la dictature sociale du capital. Quel que soit
son r&eacute;formisme, la bourgeoisie est l'ennemie irr&eacute;conciliable
du prol&eacute;tariat et, quels que soient leurs discours, toutes les fractions
recourent syst&eacute;matiquement &agrave; la terreur ouverte (qui n'est
pas le "privil&egrave;ge" de la droite ou des fascistes) contre le prol&eacute;tariat
lorsque la pr&eacute;servation du syst&egrave;me l'exige. Face &agrave;
ces fractions, le programme du prol&eacute;tariat ne change pas d'un iota:
contre tout type de d&eacute;fenseurs critiques, le prol&eacute;tariat
est contraint de s'organiser en force afin de les &eacute;craser et de
les liquider en m&ecirc;me temps que les autres fractions."</font></font>
<p><font face="Comic Sans MS"><font size=-1>"Th&egrave;ses d'Orientation
Programmatique", Th&egrave;se No.36</font></font></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<h2>
<u><font face="Comic Sans MS">L'importance des mouvements de gr&egrave;ves
dans les mines</font></u></h2>
Les mineurs sont r&eacute;guli&egrave;rement &agrave; l'initiative de mouvements
de gr&egrave;ve paralysant des r&eacute;gions enti&egrave;res. Et pour
cause, leurs salaires n'ont, souvent, plus &eacute;t&eacute; vers&eacute;s
depuis six mois.
<p>A partir de 1989, de massifs mouvements de gr&egrave;ve de mineurs d&eacute;marrent
du Kuzbass en Sib&eacute;rie. Au printemps 1993 ce sont les mineurs du
Donbass en Ukraine qui prennent le relais. En mars 1994, des arr&ecirc;ts
de travail touchent toutes les mines dont les principaux bastions sont
Vorkouta (Grand Nord) et le Kuzbass (Sib&eacute;rie).
<p>En d&eacute;cembre 1994, le gouvernement d&eacute;bloque 270 millions
de dollars d'arri&eacute;r&eacute;s pour faire reprendre le travail en
Ukraine. En 1995, le gouvernement projette d'y fermer 38 puits employant
40.000 mineurs. La baisse de productivit&eacute; y est telle que l'Ukraine,
qui &eacute;tait un premier centre d'exportation de charbon, doit aujourd'hui
en importer, la production ayant chut&eacute; de moiti&eacute; depuis 1990.
<p>Face aux difficult&eacute;s de faire appliquer la planification des
fermetures, des &eacute;conomistes calculent que les frais de prise en
charge d'un si grand nombre de ch&ocirc;meurs sont plus &eacute;lev&eacute;s
que de maintenir les mines ouvertes. En effet, avec l'inflation et le retard
de paiement des salaires des ouvriers, plusieurs puits sont tomb&eacute;s
sous les normes fix&eacute;es de r&eacute;duction des co&ucirc;ts de production.
Cons&eacute;quence: les mines existantes ont continu&eacute; &agrave; avaler
leur quota de mineurs chaque jour. Mais, malgr&eacute; cela, les salaires
impay&eacute;s se sont encore accumul&eacute;s. En janvier 1996, le total
des salaires impay&eacute;s &eacute;quivalait &agrave; 122 millions de
US dollars, dont ceux des mineurs invalides qui n'ont pas &eacute;t&eacute;
vers&eacute;s depuis juillet 1995.
<p>En octobre 1995, les syndicats organisent des journ&eacute;es d'arr&ecirc;t
de travail nationales. Les causes, toujours les m&ecirc;mes: salaires impay&eacute;s,
conditions de travail de plus en plus dangereuses car les puits, m&ecirc;me
s'ils restent ouverts, ne sont plus entretenus vu qu'ils sont &agrave;
terme condamn&eacute;s,... En effet, un accident &agrave; Pervomayskaya,
une des plus modernes mines du nord Kuzbass dans la r&eacute;gion de Sib&eacute;rie
fait 15 morts.
<p>Le 3 octobre 1995, &agrave; Vorkuta (Nord de la Russie), 77 mineurs
du puits Promyshlennya font la gr&egrave;ve de la faim. En Extr&ecirc;me-Orient,
dans la r&eacute;gion de Primorye, les mineurs organisent une marche sur
la capitale r&eacute;gionale: Vladivistok, contre la perspective de licenciements
massifs.
<p>Les revendications qui pr&eacute;dominent dans le mouvement sont: soit
l'ind&eacute;pendance vis-&agrave;-vis de Moscou soit le retour &agrave;
l'<i>"ancien syst&egrave;me"</i> o&ugrave; les bien maigres salaires &eacute;taient
au moins pay&eacute;s r&eacute;guli&egrave;rement.
<p>En f&eacute;vrier 1996, les mineurs de 142 (sur les 250) mines d'Ukraine
d&eacute;brayent, entra&icirc;nant la paralysie de 70% du r&eacute;seau
industriel et 800.000 ouvriers dans leur sillage. Les ouvriers exigent
les salaires impay&eacute;s mais aussi l'investissement de 1.5 billion
de dollars de subsides pour r&eacute;nover les industries. L'hiver est
particuli&egrave;rement dur, le plus froid depuis cinquante ans. Le gouvernement
d&eacute;bloque 21 millions de dollars pour payer les salaires des mineurs
puis encore 79 millions de dollars mais cela ne constitue que les deux
tiers de ce que les mineurs exigeaient comme minimum. Le 13 f&eacute;vrier,
seules 40 mines restent bloqu&eacute;es. Le 16, les syndicats appellent
&agrave; la reprise du travail tandis que dans 25 mines les ouvriers refusent
de regagner leur poste. Les syndicats planifient une &eacute;norme d&eacute;monstration
pour le 21 f&eacute;vrier 1996 incluant un arr&ecirc;t de travail g&eacute;n&eacute;ral...
de deux heures. L'absence d'investissement produit dans les mines des conditions
de travail de plus en plus dangereuses. Le 18 f&eacute;vrier, trois mineurs
meurent d'un nouvel accident portant &agrave; 43 le nombre de morts rien
que pour les cinq premiers mois de l'ann&eacute;e 1996.
<p>En ao&ucirc;t 1996, dans le bassin du Don de la r&eacute;gion de Rostov
(Sud), les mineurs de 19 puits sont en arr&ecirc;t total, dans 6 autres
puits ils poursuivent l'extraction mais refusent de livrer le charbon.
40.000 mineurs sont ainsi mobilis&eacute;s pour r&eacute;clamer leur d&ucirc;.
Le montant des salaires impay&eacute;s est de 80 millions de dollars. 50.000
ouvriers des entreprises d&eacute;pendant directement du charbon (livraison,
transports) se sont joints au mouvement. Pour enrayer celui-ci, le gouvernement
d&eacute;bloque 20 millions de dollars mais ils couvrent &agrave; peine
quatre mois de salaire des mineurs. Les mineurs de 11 puits du bassin de
Vorkouta (Grand Nord) menacent &eacute;galement d'arr&ecirc;ter le travail
si leurs salaires ne sont pas pay&eacute;s... M&ecirc;me chose dans le
Kuzbass en Sib&eacute;rie orientale. En Extr&ecirc;me-Orient, 13.000 mineurs
bloquent toute la r&eacute;gion de Primorye depuis trois semaines. 12 puits
sur 14 sont &agrave; l'arr&ecirc;t. 403 mineurs poursuivaient une gr&egrave;ve
de la faim. Ils r&eacute;clament 114 milliards d'arri&eacute;r&eacute;s.
9 millions de dollars sont d&eacute;bloqu&eacute;s mais cela ne repr&eacute;sente
que deux mois sur les six impay&eacute;s. Toute la r&eacute;gion de Vladivostok
en est paralys&eacute;e: les centrales hydro-&eacute;lectriques et la plupart
des usines sont oblig&eacute;es de suspendre toute activit&eacute;. A Loutchegorsk,
300 employ&eacute;s de la centrale hydro-&eacute;lectrique ont d&eacute;cid&eacute;
de cesser de s'alimenter pour protester contre les salaires impay&eacute;s!
M&ecirc;me l'arm&eacute;e est priv&eacute;e d'&eacute;lectricit&eacute;
et les syst&egrave;mes d'alarme qui jalonnent la fronti&egrave;re avec
la Chine sont en panne. Le trafic ferroviaire est r&eacute;duit au minimum
et les transports publics tout &agrave; fait suspendus. Ce mouvement est
encore rejoint par les 1.500 mineurs de l'&icirc;le de Sakhaline.
<p>Toutes ces informations donn&eacute;es en vrac peuvent para&icirc;tre
fastidieuses mais elles donnent une id&eacute;e de la situation qui r&egrave;gne
actuellement en Russie:
<ul>
<li>
d'une part le gouvernement a du mal &agrave; faire appliquer les consignes
du FMI qui dictent la fermeture et/ou restructuration draconienne de plus
ou moins 70% des entreprises en Russie parmi lesquelles presque toutes
les mines;</li>
</ul>

<ul>
<li>
d'autre part, les tentatives de r&eacute;ponse prol&eacute;tarienne &agrave;
l'augmentation drastique du taux d'exploitation restent tr&egrave;s limit&eacute;es,
et la plupart du temps confin&eacute;es dans des actions pacifiques. Les
dites gr&egrave;ves sont la plupart du temps de simples arr&ecirc;ts de
travail. Leur impact est malgr&eacute; tout r&eacute;el parce que les mines
de charbon alimentent des centrales &eacute;lectriques qui elles-m&ecirc;me
alimente la plupart des industries et tout arr&ecirc;t de travail qui dure
provoque irr&eacute;m&eacute;diablement des arr&ecirc;ts de travail dans
tout le r&eacute;seau industriel, produisant des situations o&ugrave; plus
rien ne fonctionne, c'est la paralysie compl&egrave;te. Alors que cet &eacute;tat
de fait montre qu'ils disposent d'une force incroyable, ne fut-ce que par
leur nombre, pour saboter plus profond&eacute;ment toute production, pour
vraiment mettre &agrave; mal tout l'Etat bourgeois, pour organiser des
r&eacute;appropriations pour se nourrir, se chauffer, se loger,... les
prol&eacute;taires, d&eacute;tenteurs d'une formidable force collective,
organisent leur auto-mutilation dans des gr&egrave;ves de la faim d&eacute;truisant
leur propre force vitale, leur propre force de lutte. Plut&ocirc;t que
de passer &agrave; l'attaque, de durcir le mouvement, les ouvriers se laissent
d&eacute;p&eacute;rir! Ils s'amenuisent, se racrapotent, se recroquevillent
dans une attitude de demande de charit&eacute;, implorant la piti&eacute;
de ces bourgeois qui, eux, n'ont aucun scrupule &agrave; affamer, tuer,
sacrifier les prol&eacute;taires par dizaines de milliers sur l'autel,
leur autel, de la productivit&eacute;, rentabilit&eacute;, etc. La presse
souligne &eacute;videmment ces gr&egrave;ves de la faim comme une <i>"forme
de protestation particuli&egrave;rement rare en Russie, r&eacute;v&eacute;latrice
de la duret&eacute; de ce mouvement"</i>. <b>Comme toujours, la contre-r&eacute;volution
fait l'&eacute;loge de ce qui est le moins fort dans les mouvements, glorifiant
les manques de ruptures d'avec la paix sociale pour encourager les prol&eacute;taires
&agrave; ne pas choisir d'autres voies, &agrave; ne pas se r&eacute;approprier
les moyens de lutte en rupture avec cette mis&egrave;re de gr&egrave;ve
de la faim et autres manifestations pacifiques organisant non pas la lutte,
mais la non-lutte et renfor&ccedil;ant la paix sociale.</b> Du m&ecirc;me
ordre sont les actions syndicales canalisant toutes les impulsions de lutte
dans des journ&eacute;es d'action nationale ou r&eacute;gionale bien sage,
ordonnant l'arr&ecirc;t de travail de midi &agrave; 14 heures! Comme on
le voit &agrave; l'Est comme &agrave; l'Ouest les organisations syndicales
utilisent les m&ecirc;mes tactiques pour d&eacute;truire la force d'un
mouvement. Partout, elles servent de rempart pour emp&ecirc;cher l'affrontement
&agrave; l'Etat, ses structures coercitives et l'ensemble du rapport social.
Quant aux revendications d'ind&eacute;pendance vis-&agrave;-vis de Moscou
et de retour &agrave; l'<i>"ancien syst&egrave;me"</i>, elles restent tout
&agrave; fait prisonni&egrave;res de la polarisation <i>"r&eacute;formateurs"</i>
ou <i>"conservateurs"</i> qui n'attribue les probl&egrave;mes qu'&agrave;
une mauvaise gestion et non au syst&egrave;me capitaliste dans sa totalit&eacute;,
quel que soit le type de gestion/gouvernement.</li>
</ul>
Pour le gouvernement, c'&eacute;tait malgr&eacute; tout, une v&eacute;ritable
course contre la montre pour arr&ecirc;ter ces mouvements. Par exemple,
en d&eacute;cembre 1993, le gouvernement doit momentan&eacute;ment l&acirc;cher
du lest: le salaire minimum est doubl&eacute;. Le gouvernement doit, &agrave;
cette occasion, d&eacute;bloquer 150 milliards de roubles, relan&ccedil;ant
ainsi la spirale catastrophique de l'inflation, de l'endettement et du
d&eacute;ficit public. Boris Eltsine justifie sa politique en plaidant
qu'il faut tenir compte du <i>"co&ucirc;t social"</i> des mesures d'aust&eacute;rit&eacute;
men&eacute;es par la <i>"th&eacute;rapie de choc"</i>. En avril 1994, l'ancien
premier ministre sovi&eacute;tique Rijkov s'inqui&egrave;te de la situation
chaotique et lance un cri d&eacute;sesp&eacute;r&eacute; &agrave; l'ensemble
de la bourgeoisie mondiale: <i>"... la chaudi&egrave;re sociale est pr&ecirc;te
&agrave; exploser, la pression est &agrave; son maximum. Il faut choisir
entre ouvrir un peu le robinet pour diminuer la tension, ou bien attendre
l'explosion."</i>
<p>En dehors de l'espace de la F&eacute;d&eacute;ration Russe, d'autres
gr&egrave;ves importantes &eacute;clatent aussi, comme par exemple en Bi&eacute;lorussie
en f&eacute;vrier 1994. De plus en plus de mouvements de gr&egrave;ve &eacute;clatent
pour cause de salaires impay&eacute;s souvent depuis plusieurs mois -politique
qui entra&icirc;ne dans les faits un effondrement g&eacute;n&eacute;ralis&eacute;
du salaire r&eacute;el et rend toujours plus mis&eacute;rables les conditions
dans lesquelles les prol&eacute;taires se d&eacute;battent.
<p>En mars 1994, les mouvements dans les mines s'&eacute;tendent &agrave;
d'autres secteurs: les enseignants, les ambulanciers... D'autres mouvements
&eacute;clatent &eacute;galement &agrave; la fin de l'ann&eacute;e 1994
chez les ouvriers de l'industrie d'armement &agrave; Moscou, dans les mines
de Toula, les usines automobiles AutoVaz (Lada) &agrave; Togliattigrad,...
dans l'industrie nucl&eacute;aire en Sib&eacute;rie, alors que les gr&egrave;ves
sont interdites dans ce secteur. Le nouveau gouvernement qui voulait faire
une pause pour s'attaquer aux <i>"canards boiteux"</i>, se retrouve face
&agrave; un m&eacute;contentement g&eacute;n&eacute;ralis&eacute;. En moins
de trois ans, la nouvelle &eacute;quipe dirigeante est us&eacute;e, vid&eacute;e,
d&eacute;cr&eacute;dibilis&eacute;e. La valse des portefeuilles minist&eacute;riels,
les luttes de pouvoir, la corruption g&eacute;n&eacute;ralis&eacute;e,...
d'un c&ocirc;t&eacute; et de l'autre, les gr&egrave;ves, les manifestations...
ont s&eacute;rieusement atteint la cr&eacute;dibilit&eacute; de ces <i>"hommes
nouveaux"</i> qui devaient <i>"sauver leur Maison Russie de la catastrophe"</i>.
Ce ne sont pas les derniers tours de man&egrave;ge &eacute;lectoral (parlementaire
en d&eacute;cembre '95 et pr&eacute;sidentiel en juin '96) qui auront arrang&eacute;
quoi que ce soit, le bilan de la situation en Russie reste pr&eacute;occupant
pour l'ensemble de la bourgeoisie mondiale.
<h2>
<u><font face="Comic Sans MS">La guerre en Tch&eacute;tch&eacute;nie: guerre
ouverte contre le prol&eacute;tariat</font></u></h2>
Aux licenciements, suppressions de salaires, hausses vertigineuses des
prix des marchandises de premi&egrave;re n&eacute;cessit&eacute;, des loyers,
des transports, du chauffage... le prol&eacute;tariat continue &agrave;
r&eacute;pondre par une certaine mobilisation. Mobilisation que la bourgeoisie
n'arrive que trop al&eacute;atoirement &agrave; contenir et qui menace
toujours de se d&eacute;velopper en une r&eacute;ponse de classe plus forte
et plus clairement dirig&eacute;e contre tout l'Etat bourgeois. Mais dans
la mesure m&ecirc;me o&ugrave; cette r&eacute;ponse ne s'affirme pas encore
suffisamment comme r&eacute;ponse de classe affirmant sa direction propre
en dehors et contre toute alternative bourgeoise, elle laisse la place
&agrave; la reprise en mains de la situation par la bourgeoisie, situation
que l'&eacute;quipe gouvernementale Eltsine/Tchernomyrdine met &agrave;
profit. C'est sur le front tch&eacute;tch&egrave;ne que s'offre la possibilit&eacute;
de canaliser les dangers de d&eacute;bordements de la mobilisation contre
l'aust&eacute;rit&eacute;.
<p>Dans cette fuite en avant, la bourgeoisie russe esp&egrave;re gagner
sur deux tableaux &agrave; la fois:
<ul>
<li>
Calmer les troubles sociaux en Russie par une victoire militaire qui recimentera
la fictive communaut&eacute; nationale autour du gouvernement et d'un homme
providentiel, Boris Eltsine. La guerre en Tch&eacute;tch&eacute;nie constitue
ainsi un excellent test pour v&eacute;rifier la capacit&eacute; de la bourgeoisie
russe &agrave; enr&ocirc;ler le prol&eacute;tariat sous son drapeau, pour
la d&eacute;fense de ses int&eacute;r&ecirc;ts. Sc&eacute;nario d&eacute;j&agrave;
mis en pratique en ex-Yougoslavie (6).</li>
</ul>

<ul>
<li>
Renforcer dans la lutte interbourgeoise le r&ocirc;le de la fraction russe
sur la sc&egrave;ne mondiale. Dans la lutte acharn&eacute;e que m&egrave;nent
les bourgeoisies r&eacute;gionales entre elles (Turquie, Azerba&iuml;djan,
Iran, Arm&eacute;nie, G&eacute;orgie, Kazakhstan...), le contr&ocirc;le
de la Tch&eacute;tch&eacute;nie assure une place strat&eacute;gique dominante
dans l'attribution d'importantes parts de march&eacute;s dans la r&eacute;gion
(7).</li>
</ul>
Face &agrave; la situation chaotique dans laquelle se trouve l'Etat en
Russie, les sph&egrave;res dirigeantes optent pour cette <i>"solution"</i>
qu'est la guerre. Situation par ailleurs comprise et soutenue par toutes
les fractions bourgeoises (jusqu'aux trotskystes). Les USA, l'ONU, l'Allemagne,
l'Union europ&eacute;enne... d&eacute;clarent tour &agrave; tour, qu'il
s'agit l&agrave; d'une <i>"affaire int&eacute;rieure russe"</i>, ce qu'ils
affirment toujours lorsqu'il s'agit de laisser carte blanche &agrave; la
bourgeoisie locale pour mater son propre prol&eacute;tariat.
<p>La paix sociale mondiale passe par une stabilisation des tensions en
Russie et plus que jamais, la fraction Eltsine sera soutenue, port&eacute;e
&agrave; bout de bras par l'Etat mondial car elle constitue le meilleur
rempart contre les explosions sociales. A cette occasion, le secr&eacute;taire
d'Etat des Etats-Unis d'Am&eacute;rique, Warren Christopher, d&eacute;clare,
aux pires moments des bombardements sur Grozny, que la Russie souhaite:
<i>"...
organiser des &eacute;lections libres en Tch&eacute;tch&eacute;nie pour
permettre aux habitants de d&eacute;terminer leur avenir en conformit&eacute;
avec la constitution russe."</i> Point de cynisme dans la d&eacute;claration
de cet important commis de l'Etat mondial, mais simplement la parfaite
compr&eacute;hension de ce qui est r&eacute;ellement en train de se jouer:
assurer un <i>"retour &agrave; la normale"</i> c'est-&agrave;-dire renforcer
la terreur quotidienne pour stabiliser la paix sociale.
<p>La mobilisation des prol&eacute;taires derri&egrave;re le drapeau de
la patrie russe s'articulera principalement dans une vaste campagne men&eacute;e
contre <i>"la mafia tch&eacute;tch&egrave;ne"</i>. Le gouvernement d&eacute;signe
alors &agrave; la vindicte populaire un bouc &eacute;missaire fait sur
mesure. Comme hier le juif, c'est au tour du caucasien d'&ecirc;tre tenu
pour responsable de tous les malheurs de la terre: chert&eacute; des aliments,
p&eacute;nuries, criminalit&eacute; galopante, ins&eacute;curit&eacute;...
Tout est mis en oeuvre pour escamoter les r&eacute;els int&eacute;r&ecirc;ts
en jeu &agrave; l'aide d'une gigantesque campagne m&eacute;diatique.
<p>Cette guerre, comme toutes les guerres bourgeoises, est directement
<b>UNE
GUERRE CONTRE LE PROLETARIAT!</b> Les bombardements de Grozny et des autres
villes et villages de la r&eacute;gion par l'aviation et l'artillerie russes,
plut&ocirc;t que de toucher des <i>"objectifs strictement militaires"</i>
comme le pr&eacute;tendent les communiqu&eacute;s officiels, visent avant
tout les quartiers ouvriers et font des dizaines de milliers de morts.
Habitations, h&ocirc;pitaux, orphelinats bombard&eacute;s, bus bond&eacute;s
de fuyards mitraill&eacute;s,... c'est bien &agrave; la vie des prol&eacute;taires
que les bourgeois attentent, c'est bien leurs lieux de vie qui sont vis&eacute;s
et d&eacute;truits en premier. Tout l'arsenal des armes con&ccedil;ues
par le g&eacute;nie bourgeois pour tuer sera utilis&eacute;, ainsi les
bombes &agrave; billes, &agrave; fragmentation ou perforantes. En aucun
cas les installations strat&eacute;giques &agrave; Grozny par exemple,
comme la tour de t&eacute;l&eacute;vision, les ponts de la ville, la raffinerie
de p&eacute;trole, l'ol&eacute;oduc... ne seront r&eacute;ellement endommag&eacute;s.
Les quelques d&eacute;g&acirc;ts occasionn&eacute;s &agrave; ces objectifs
strat&eacute;giques seront rapidement r&eacute;par&eacute;s apr&egrave;s
la prise de la ville. Le <b>seul but</b> de ces bombardements massifs et
incessants est de terroriser les prol&eacute;taires.
<p>D'une part, cette guerre se veut un rappel &agrave; l'ordre des prol&eacute;taires
enr&ocirc;l&eacute;s sous le drapeau russe, les contraignant &agrave; reconna&icirc;tre
ce drapeau comme le leur, protecteur et prometteur d'avenir (!). D'autre
part, elle contraint toute r&eacute;sistance &agrave; cette guerre &agrave;
s'identifier &agrave; la d&eacute;fense de la Tch&eacute;tch&eacute;nie
contre l'envahisseur russe poussant de cette fa&ccedil;on les prol&eacute;taires
de Tch&eacute;tch&eacute;nie &agrave; voir dans les prol&eacute;taires
sous l'uniforme russe des ennemis.
<p>Un autre but important de cette guerre est la n&eacute;cessit&eacute;
pour chaque bourgeoisie &agrave; travers le monde, face &agrave; un avenir
pour le moins incertain, d'initier des exercices pratiques lui permettant
de s'entra&icirc;ner au combat en zones urbaines, zones d'entassement des
prol&eacute;taires et donc aussi foyers d'explosions sociales. Le g&eacute;n&eacute;ral
Gratchev, ministre de la d&eacute;fense, avouait &agrave; ce sujet, tout
comme certains de ses confr&egrave;res de l'OTAN: <i>"Nous n'avons pas
besoin de manoeuvres strat&eacute;giques, la menace d'une guerre mondiale
s'&eacute;tant &eacute;loign&eacute;e. Il nous faut des exercices pour
entra&icirc;ner nos forces arm&eacute;es aux guerres locales."</i> La terreur
impos&eacute;e aux habitants de Grozny, ainsi qu'&agrave; toute cette r&eacute;gion,
constitue un exercice grandeur nature &agrave; titre pr&eacute;ventif de
comment r&eacute;primer demain, un soul&egrave;vement de classe.
<p>La lutte meurtri&egrave;re entre les dits ind&eacute;pendantistes et
la Russie ne recouvre rien d'autre que la volont&eacute; clairement affirm&eacute;e
par certaines fractions bourgeoises, de continuer &agrave; assumer la domination
et l'exploitation capitaliste sur cette r&eacute;gion, face &agrave; d'autres
fractions concurrentes. Dans ce processus permanent de guerre concurrentielle,
les n&eacute;gociations des accords de paix ne font que ratifier le nouveau
rapport de forces &eacute;tabli au cours de l'affrontement militaire. La
r&eacute;conciliation nationale devant, apr&egrave;s avoir physiquement
massacr&eacute; le prol&eacute;tariat, enterrer toute vell&eacute;it&eacute;
de lutte prol&eacute;tarienne.
<p>Mais, la mise en route du processus guerrier s'est r&eacute;v&eacute;l&eacute;e
moins facile que pr&eacute;vu. L'envoi des blind&eacute;s en Tch&eacute;tch&eacute;nie
en d&eacute;cembre 1994 s'est rapidement heurt&eacute; &agrave; des mouvements
de d&eacute;sob&eacute;issance au sein de l'arm&eacute;e, dont le refus
de se battre de beaucoup de soldats. La r&eacute;quisition n'a pas suffi
pour faire oublier aux prol&eacute;taires leurs "petites, mesquines et
&eacute;go&iuml;stes" pr&eacute;occupations salariales face &agrave; la
"noble" r&eacute;affirmation des int&eacute;r&ecirc;ts imp&eacute;rialistes
de la <i>"grande"</i> Russie! L'uniforme n'a pas suffi &agrave; discipliner
les soldats aux seuls int&eacute;r&ecirc;ts de la nation. L'exp&eacute;dition
militaire n'arriva que p&eacute;niblement aux portes de la capitale Grozny
tant l'arm&eacute;e est min&eacute;e, gangren&eacute;e par des d&eacute;sertions,
des refus de se battre, des fraternisations avec des soldats de l'autre
camp.
<p>Conscients du moral de leurs troupes et comprenant que si le combat
devait s'engager, la dislocation des unit&eacute;s sous leur commandement
se transformerait rapidement en mutinerie g&eacute;n&eacute;ralis&eacute;e,
des officiers arr&ecirc;tent leur colonne de chars &agrave; plus de 50
kilom&egrave;tres &agrave; l'ouest de la ville et refusent d'engager le
combat, laissant &agrave; l'aviation et &agrave; l'artillerie l'initiative
d'&eacute;craser Grozny. Tr&egrave;s rapidement, le gouvernement Tchernomyrdine
d&eacute;cide de retirer l'arm&eacute;e du front pour <i>"&eacute;viter
la contagion de la contestation"</i>, et laisse le terrain libre &agrave;
ses troupes d'&eacute;lite dont les fameuses forces sp&eacute;ciales de
la division anti-&eacute;meute Djerzinski. Un dirigeant tch&eacute;tch&egrave;ne
analyse ainsi l'&eacute;tat d'esprit de ses adversaires: <i>"... le principal
probl&egrave;me de l'arm&eacute;e russe, c'est que ses soldats ne veulent
plus se battre mais y sont contraints par les bataillons sp&eacute;ciaux
qui se tiennent en seconde ligne, pr&ecirc;ts &agrave; les abattre s'ils
reculent..."</i> Et de fait, quelques jours avant, un colonel des forces
sp&eacute;ciales du minist&egrave;re de l'int&eacute;rieur consid&eacute;r&eacute;es
pourtant comme des troupes s&ucirc;res, d&eacute;cide de contrevenir aux
ordres en rebroussant chemin avec sa colonne d'une centaine d'hommes et
de rejoindre sa base. Cet exemple montre &agrave; quel point l'indiscipline
et le refus d'ob&eacute;ir gangr&egrave;ne tous les corps de l'arm&eacute;e,
m&ecirc;me les troupes d'&eacute;lite. Si les chefs de ces unit&eacute;s
d&eacute;sob&eacute;issent, c'est parce qu'eux se rendent parfaitement
compte, sur le terrain, de l'impossibilit&eacute; d'organiser cette guerre.
Ils apparaissent comme des dissidents parce qu'ils d&eacute;sob&eacute;issent
aux ordres mais en fait leur indiscipline ponctuelle sauve l'Etat parce
qu'elle permet de regagner les soldats m&eacute;contents &agrave; leur
propre cause. Une nouvelle polarisation se cr&eacute;e ainsi dans l'arm&eacute;e
entre un camp <i>"pacifiste"</i> (comme le clan du g&eacute;n&eacute;ral
Lebed) et l'autre, trait&eacute; pour l'occasion de <i>"belliciste"</i>
(comme celui du ministre de la d&eacute;fense Gratchev). En donnant une
perspective trompeuse aux soldats qui auraient &eacute;t&eacute; tent&eacute;s
de donner des perspectives r&eacute;volutionnaires &agrave; leur d&eacute;faitisme,
en canalisant le refus de se battre dans l'alternative pacifiste, les g&eacute;n&eacute;raux
d&eacute;sob&eacute;issants ont ainsi entrav&eacute; le d&eacute;veloppement
de troubles beaucoup plus graves dans l'arm&eacute;e.
<p>Tandis qu'&agrave; Moscou on d&eacute;cr&egrave;te la prolongation du
service militaire d'un et demi &agrave; deux ans et qu'on supprime les
dispenses aux &eacute;tudiants, du front proviennent d'autres nouvelles
alarmantes: les appel&eacute;s en Tch&eacute;tch&eacute;nie risquaient
autant de mourir de faim que de tomber sous les balles. Les simples soldats,
prol&eacute;taires sous l'uniforme russe... en loques et &agrave; peine
chauss&eacute;s en sont r&eacute;duits &agrave; mendier du pain, des cigarettes,
du feu,... A Moscou et Saint-P&eacute;tersbourg, des milliers de jeunes
manifestent. Peu de conscrits rejoignent les casernes. Sur 1,6 million
d'appel&eacute;s en 1996, la moiti&eacute; - un sur deux! - n'a pas rejoint
son unit&eacute;. L'insoumission et la d&eacute;sertion ont fait tache
d'huile, favoris&eacute;es et soutenues par les familles et les amis qui
cachent, nourrissent, prot&egrave;gent les soldats contre la milice. Des
associations de m&egrave;res ont vu le jour. Celles-ci organisent des convois
pour aller r&eacute;cup&eacute;rer de force leur(s) fils au front. Les
cessez-le-feu quant &agrave; eux n'am&eacute;liorent pas la situation puisque,
d'apr&egrave;s Aslan Maskhadov, chef d'&eacute;tat-major des troupes ind&eacute;pendantistes:
<i>"Il
y a plus de morts en Tch&eacute;tch&eacute;nie depuis la fin de la guerre
que pendant la p&eacute;riode des combats."</i>
<h2>
<u><font face="Comic Sans MS">En guise de conclusion...</font></u></h2>
La guerre en Tch&eacute;tch&eacute;nie n'a pas r&eacute;ussi &agrave; aplanir
les convulsions sociales qui d&eacute;chirent tant l'arm&eacute;e que toutes
les structures de la soci&eacute;t&eacute;. Au contraire, chaque salaire
non pay&eacute;, chaque mort sur les lieux de travail ou de faim, chaque
charge de la milice,... renforce le refus d'aller se faire trouer la peau,
d&eacute;sarticulant ainsi encore plus fortement la politique d'union sacr&eacute;e,
d'aust&eacute;rit&eacute;, de sacrifice... La simple op&eacute;ration de
police, que devait &ecirc;tre l'intervention des troupes russes en Tch&eacute;tch&eacute;nie,
s'est transform&eacute;e en un v&eacute;ritable bourbier (faisant d&eacute;j&agrave;
environ 100.000 morts) rappelant &agrave; plus d'un &eacute;gard la situation
de guerre en Afghanistan o&ugrave; l'arm&eacute;e russe eut l&agrave; aussi
de plus en plus de mal &agrave; mener ses soldats au combat.
<p>C'est sur ce fond de bourbier militaire, de crise politique, et sous
la pression des troubles sociaux qui continuent &agrave; paralyser ici
et l&agrave; la production, que la Douma (le parlement) d&eacute;cr&egrave;te
le triplement du salaire minimum. La bourgeoisie n'a pas le choix: c'est
&ccedil;a ou l'explosion sociale. Le Fond Mon&eacute;taire International
s'est oppos&eacute; &agrave; ce projet avec la derni&egrave;re &eacute;nergie
et continue de conditionner son aide &agrave; l'application stricte d'un
<i>"plan
d'ajustement structurel"</i>. Malgr&eacute; tout, un accord est sign&eacute;
entre le FMI et la Russie, pour un pr&ecirc;t de 10 milliards de dollars.
<i>"La
Russie a besoin de cet accord, le monde a besoin d'une &eacute;conomie
russe sans probl&egrave;mes"</i>... ainsi parle le FMI, organe de l'Etat
mondial du Capital. Contrairement aux propos mystificateurs qualifiant
la guerre en Tch&eacute;tch&eacute;nie de <i>"probl&egrave;mes d'ordre
int&eacute;rieur &agrave; la Russie"</i>, cette citation r&eacute;v&egrave;le
clairement les r&eacute;els enjeux de la situation: les dangers de d&eacute;stabilisation
sociale ne s'arr&ecirc;tent pas aux fronti&egrave;res russes, l'objectif
est de ramener &agrave; tout prix la paix sociale en Russie afin d'&eacute;viter
l'extension des troubles &agrave; d'autres r&eacute;gions...
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Les salaires restent impay&eacute;s, les magasins sont dor&eacute;navant
bien approvisionn&eacute;s mais les porte-monnaie sont vides. Une des derni&egrave;res
promesses &eacute;lectorales &eacute;tait de payer les pensions. Mais depuis
1990, le montant des pensions a &eacute;t&eacute; multipli&eacute; par
1.000! Quand on voit que dans le m&ecirc;me temps, le prix du pain a, lui,
&eacute;t&eacute; multipli&eacute; par 14.000... on peut se faire une id&eacute;e
du d&eacute;veloppement extraordinaire du taux d'exploitation en Russie
depuis la chute du mur de Berlin. Autre exemple de la d&eacute;gradation
des conditions de survie en Russie: le dernier cessez-le-feu en Tch&eacute;tch&eacute;nie
a refoul&eacute; en Russie des dizaines de milliers de civils d'origine
russe venant grossir les rangs des trois millions de ressortissants des
pays de l'ex-URSS. Sans travail, sans logement, ils sont per&ccedil;us
par les autres prol&eacute;taires comme concurrents suppl&eacute;mentaires
sur le march&eacute; de la force de travail d&eacute;j&agrave; si largement
satur&eacute; mais ils sont &eacute;galement per&ccedil;us comme premiers
ennemis potentiels de l'Etat par ce dernier! Comme nous le disions, ceux
qui ont cru y trouver leur salut, n'ont pas fini de racler les fonds de
poubelles pour trouver de quoi manger!
<p>Mais malgr&eacute; des contrastes aussi marqu&eacute;s, la lutte du
prol&eacute;tariat en Russie reste la plupart du temps limit&eacute;e &agrave;
des arr&ecirc;ts de travail, bassin par bassin, r&eacute;gion par r&eacute;gion,
se perdant dans des actions pacifiques telles les gr&egrave;ves de la faim.
Malgr&eacute; le fait que les assembl&eacute;es sont tr&egrave;s houleuses,
les syndicats gardent la d&eacute;cision de la reprise du travail. Ce sont
eux qui d&eacute;signent au gouvernement les puits o&ugrave; verser une
partie des arri&eacute;r&eacute;s pour inciter les ouvriers les moins combatifs
&agrave; reprendre le boulot. Ceux qui continuent le mouvement sont alors
tout &agrave; fait isol&eacute;s et harcel&eacute;s par les syndicats.
D'autre part, les revendications expriment plus l'aspiration de revenir
&agrave; une situation ant&eacute;rieure sans passer &agrave; une contre-attaque
de l'augmentation brutale du taux d'exploitation. Des mouvements de lutte
n'&eacute;mergent pas encore les conclusions qui s'imposent: la n&eacute;cessit&eacute;
d'organiser la lutte en dehors et contre toutes les structures de l'Etat
bourgeois, le refus de tout appui &agrave; l'une ou l'autre alternative
de gestion bourgeoise, la solidarit&eacute; entre tous les secteurs: pour
les ouvriers des industries, pour les r&eacute;fugi&eacute;s,... la lutte
est la m&ecirc;me!
<p>Tous ces &eacute;v&eacute;nements mettent en &eacute;vidence la timidit&eacute;
des r&eacute;actions du prol&eacute;tariat. M&ecirc;me s'il r&eacute;agit
contre les diff&eacute;rents plans d'aust&eacute;rit&eacute; et de guerre,
il est actuellement incapable de reprendre son chemin de classe en revendiquant
ouvertement la gr&egrave;ve de classe et le d&eacute;faitisme r&eacute;volutionnaire.
On doit malheureusement constater que le prol&eacute;tariat, en Russie
comme ailleurs, a du mal &agrave; se d&eacute;barrasser du poids de plus
de septante ann&eacute;es de contre-r&eacute;volution intense et &agrave;
reprendre le chemin de la r&eacute;volution que ses anc&ecirc;tres avaient
d&eacute;j&agrave; emprunt&eacute; en f&eacute;vrier et octobre 1917.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Les quelques &eacute;l&eacute;ments soulign&eacute;s dans ce texte sur
la Russie montrent que la bourgeoisie use toujours des m&ecirc;mes canaux
pour d&eacute;voyer la lutte de notre classe de ses objectifs r&eacute;volutionnaires
jusqu'&agrave; mobiliser les prol&eacute;taires dans des guerres de d&eacute;fense
de ses propres int&eacute;r&ecirc;ts.
<p>Les restructurations, quelle que soit la langue dans laquelle on les
formule, les r&eacute;formes des institutions toutes plus d&eacute;mocratiques
les unes que les autres,... trouvent leur prolongement dans l'enr&ocirc;lement
sous les drapeaux de l'une ou l'autre fraction bourgeoise. Que ce soit
au nom d'une lib&eacute;ration nationale, de la d&eacute;fense d'int&eacute;r&ecirc;ts
r&eacute;gionalistes ou d'une purification ethnique, c'est toujours de
guerre contre le prol&eacute;tariat qu'il s'agit. Et tant que le prol&eacute;tariat
se laissera embrigader dans l'un ou l'autre de ces fronts, pour lui, ce
sera toujours mis&egrave;re, massacres, d&eacute;portations,...
<p>Les campagnes &eacute;lectorales, le fait de d&eacute;signer quelques
coupables de d&eacute;tournements de fonds, de r&eacute;guli&egrave;rement
redistribuer les r&ocirc;les dans le personnel de l'Etat, de faire tomber
quelques t&ecirc;tes,... sont des spectacles consciemment mont&eacute;s
par la bourgeoisie pour tenir en haleine ceux qui restent suffisamment
cr&eacute;dules pour attendre de toutes ces manoeuvres la perspective de
meilleures conditions de vie.
<p>D'autre part, les polarisations Russie contre Tch&eacute;tch&eacute;nie,
<i>"bellicistes"</i>
contre <i>"pacifistes"</i>, <i>"conservateurs"</i> contre <i>"r&eacute;formateurs"</i>,...
sont toutes bourgeoises. Nous savons que toute promesse d'un avenir meilleur
dans cette soci&eacute;t&eacute; est fausse, mensong&egrave;re, manoeuvre
politique de la bourgeoisie pour tuer notre force de lutte. Nous n'avons
aucun int&eacute;r&ecirc;t commun avec l'une ou l'autre fraction bourgeoise,
au contraire. Ne leur laissons ni nos salaires ni notre force de lutte.
Ne leur laissons aucun espoir de vivre encore longtemps sur notre dos.
<center>
<h3>
<font face="Comic Sans MS">Soyons intransigeants dans notre lutte.</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Retournons-nous contre toutes les fractions
bourgeoises.</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Non &agrave; toute union nationale !</font></h3></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Lire &agrave; ce sujet le texte: "Un mur tombe, la mis&egrave;re continue"
paru dans <i>Communisme</i> No.30 de janvier 1990.
<br>2. Nous n'adh&eacute;rons pas &agrave; l'id&eacute;ologie pr&eacute;sentant
la fin de l'URSS et sa transformation en CEI, comme un "bouleversement".
Pour nous, il s'agit ni plus ni moins d'un moment de la r&eacute;forme
permanente du capitalisme qui, pour survivre et se justifier, varie superficiellement
sa forme en modifiant son drapeau, en changeant le parti au gouvernement,
en passant de la monarchie &agrave; la r&eacute;publique ou le contraire,...
sans jamais bouleverser l'ordre social en place: le capitalisme.
<br>3. Soulignons que cette probl&eacute;matique est propre &agrave; toute
gestion de l'&eacute;conomie capitaliste: tous les gouvernements du monde
oscillent toujours entre l'<i>"option protectionniste"</i> et l'<i>"option
lib&eacute;raliste"</i>; la premi&egrave;re cherchant &agrave; contrecarrer
certains effets de la concurrence pour &eacute;viter l'&eacute;clatement
trop brutal des contradictions propres au syst&egrave;me capitaliste -politique
qui s'exprime notamment par le fait de r&eacute;injecter des capitaux pour
soutenir des entreprises d&eacute;faillantes, d'&eacute;viter d'attaquer
trop brutalement les conditions de vie des prol&eacute;taires, afin de
contenir les in&eacute;vitables d&eacute;flagrations interbourgeoises et
interclassistes; la seconde laissant plus libre cours aux lois implacables
de la concurrence qui &eacute;vincent sans d&eacute;tour tout capital non
rentable impliquant n&eacute;cessairement des licenciements par centaines
et par milliers, qui bousculent plus fortement et rapidement les alliances
inter-bourgeoises entra&icirc;nant des risques de guerres ouvertes plus
fr&eacute;quents, avec le danger que les sauts qualitatifs brutaux, rapides
et sans fard de l'intensification de l'exploitation du prol&eacute;tariat
fassent resurgir la menace d'un r&eacute;veil des luttes prol&eacute;tariennes
contre l'exploitation capitaliste en g&eacute;n&eacute;ral.
<br>4. Nous mettons <i>privatiser</i> entre guillemets parce que la propri&eacute;t&eacute;
priv&eacute;e des moyens de production priv&eacute;e et privative est l'essence
m&ecirc;me du rapport capitaliste. Quand la bourgeoisie parle de <i>"privatiser"</i>
et de <i>"d&eacute;privatiser"</i>, il s'agit de ses options de gestion
tant&ocirc;t plus <i>"lib&eacute;rale"</i>, tant&ocirc;t plus <i>"protectionniste"</i>,
la mise en avant de l'une ou de l'autre &eacute;tant li&eacute;e &agrave;
la n&eacute;cessit&eacute; de plus ou moins contenir les effets d&eacute;vastateurs
de la guerre de concurrence que se livrent in&eacute;vitablement les capitaux.
<br>5. Salaires attribu&eacute;s sous forme de cong&eacute;s obligatoires
sans solde, de ch&ocirc;mage technique avec maintien d'un pourcentage du
salaire (jusqu'&agrave; 70%) ou octroi d'avantages en nature: acc&egrave;s
aux magasins d'alimentation, logement &agrave; disposition, &eacute;coles,
cr&egrave;ches, m&eacute;decine gratuites... Parfois aussi sans salaire,
avec comme seul app&acirc;t la promesse qu'il sera un jour possible de
toucher un salaire et de r&eacute;cup&eacute;rer les heures prest&eacute;es.
<br>6. Lire &agrave; ce sujet le texte "De la guerre en Yougoslavie: guerre
interimp&eacute;rialiste contre le prol&eacute;tariat mondial!" paru dans
<i>Communisme</i>
No.39 d'octobre 1993.
<br>7. Dans le cas de la Tch&eacute;tch&eacute;nie, Grozny est un noeud
de communication crucial pour la r&eacute;gion: par l&agrave; passent l'unique
route, l'ol&eacute;oduc et la voie ferr&eacute;e qui relie la mer Caspienne
aux ports russes de la Mer Noire! L'int&eacute;r&ecirc;t strat&eacute;gique
est donc de taille.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="bangladesh"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Il n'y a pas que des inondations
au Bangladesh !</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Le Capital s'est affirm&eacute;, d&egrave;s le XV&egrave;me si&egrave;cle,
comme <u>mode de production mondial</u>. Et depuis, il cimente chaque brique
des mines, des usines, des bureaux o&ugrave; s'extorque la survaleur produite
par ceux qu'il exploite, il graisse chaque rouage des machines, avions,
ordinateurs... avec le sang de ceux dont il extrait la plus-value. Son
d&eacute;veloppement l'am&egrave;ne &agrave; se d&eacute;velopper par p&ocirc;les
- des p&ocirc;les de concentration de richhesse co-existant avec d'autres
o&ugrave; se condense la mis&egrave;re - mais partout, <u>au Nord comme
au Sud, &agrave; l'Est comme &agrave; l'Ouest</u>, il impose sa dictature.
<p>L'essence <u>mondiale</u> du mode de production capitaliste d&eacute;termine
&eacute;galement le caract&egrave;re <u>international</u> du prol&eacute;tariat
en tant que classe universelle concentrant &agrave; la fois toute la r&eacute;alit&eacute;
de l'exploitation, et toutes les conditions pour une r&eacute;volte contre
l'exploitation. Partout, et dans des conditions toujours pires, toujours
plus terrifiantes, les prol&eacute;taires sont contraints de vendre leur
unique propri&eacute;t&eacute;, leur force de travail pour ne pas crever.
C'est donc &eacute;galement <u>mondialement</u> qu'ils sont amen&eacute;s
&agrave; lutter pour tenter de faire face &agrave; la rapacit&eacute; des
bourgeois. Qu'ils soient blancs, jaunes, noirs, qu'ils portent un bleu
de travail, une jellabah ou un turban, sous toutes les latitudes, se retrouve
la contradiction sociale.
<p>Il n'y a donc pas qu'aux Etats-Unis ou en France que se manifeste la
lutte de classe. Au Nig&eacute;ria, en Birmanie, en Indon&eacute;sie, au
Mexique, en Alg&eacute;rie, en Irak, des gr&egrave;ves, des &eacute;meutes,
des mutineries, des expropriations surgissent et brisent pour un temps
la paix sociale que l'Etat tente d'imposer. Evidemment, il n'est pas fort
utile &agrave; la bourgeoisie d'insister sur le fait que les conditions
d'existence des prol&eacute;taires d&eacute;bouchent <u>partout</u> sur
l'opposition violente &agrave; un m&ecirc;me syst&egrave;me social. D&egrave;s
lors, tout est fait pour que le prol&eacute;taire en France ou en Am&eacute;rique
ne se reconnaisse pas dans la r&eacute;alit&eacute; de son fr&egrave;re
de classe en Afrique ou en Asie, et vice-versa. Il vaut mieux enfermer
t&eacute;l&eacute;visuellement le Rwanda ou l'Irak dans des images chaotiques
de mis&egrave;re, de catastrophes et de sauvageries que de faire un zoom
sur les d&eacute;terminations sociales &agrave; l'origine des conflits
qui s'y d&eacute;roulent. Le mod&egrave;le d'un monde divis&eacute; en
pays riches et pays pauvres est ainsi pr&eacute;serv&eacute;, et les classes
sociales passent &agrave; la trappe. Pour l'id&eacute;ologie dominante,
d&eacute;placer la contradiction est une autre mani&egrave;re de nier la
lutte de classe (1).
<p>L'exemple du Bangladesh va nous permettre d'argumenter tout ceci.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Voil&agrave; plusieurs ann&eacute;es maintenant que de violentes temp&ecirc;tes
sociales balayent r&eacute;guli&egrave;rement le Bangladesh o&ugrave; se
concentrent plus de 120 millions d'&ecirc;tres humains rassembl&eacute;s
sur un bout de terre repr&eacute;sentant l'&eacute;quivalent du quart de
la France. Mais globalement, ce qui retient l'attention des m&eacute;dias...
ce sont les inondations! Cette dimension de la r&eacute;alit&eacute; au
Bangladesh est bien plus pr&eacute;sentable et reste en harmonie avec ce
que le spectateur demande de voir. Et puis, une inondation ou une mousson,
c'est plus facile &agrave; introduire dans la cat&eacute;gorie des fatalit&eacute;s
qu'une &eacute;meute ou une gr&egrave;ve. D&egrave;s lors, &agrave; quoi
bon aller bousculer l'image dominante d'un pays fait "de trop d'eau et
de trop de pauvres"?
<p>Il n'est toutefois pas possible de taire compl&egrave;tement l'existence
de la lutte de classe, et des informations ont perc&eacute;, dont nous
vous livrons ici en r&eacute;sum&eacute;, quelques bribes rassembl&eacute;es
dans diff&eacute;rents journaux en d&eacute;cembre 1994: <i>"Le 4 d&eacute;cembre
1994, des milliers de policiers, des miliciens auxiliaires (Ansars) mal
&eacute;quip&eacute;s et mal pay&eacute;s, se mutinent, occupent 2 casernes,
prennent en otage 22 officiers et contr&ocirc;lent le quartier g&eacute;n&eacute;ral
et le centre d'entra&icirc;nement de la capitale Dacca. Au bout de 4 jours,
alors que la mutinerie touche d'autres provinces, la r&eacute;pression
s'abat. Les troupes d'&eacute;lite de l'arm&eacute;e prennent d'assaut
les casernes occup&eacute;es. De grand moyens sont utilis&eacute;s: canons,
roquettes, h&eacute;licopt&egrave;res, gaz, blind&eacute;s... faisant officiellement,
4 morts et 50 bless&eacute;s."</i>
<p>Un premier &eacute;cran id&eacute;ologique est bris&eacute;: il y a
autre chose que des mendiants d&eacute;sarm&eacute;s, en haillon et tremp&eacute;s
au Bangladesh! Il faudra donc op&eacute;rer diff&eacute;remment pour l'explication
de l'information, et se rabattre sur les traditionnelles explications de
lutte entre partis <i>"officiels"</i> et partis d'<i>"opposition"</i>.
<p>Que nous disent les marchands de la d&eacute;sinformation organis&eacute;e
pour expliquer cette mutinerie? Les bourgeois nous pr&eacute;sentent ces
&eacute;v&eacute;nements comme un &eacute;pisode suppl&eacute;mentaire
de la guerre <i>"pour le pouvoir"</i> que se livrent deux femmes, l'une
premi&egrave;re ministre et pr&eacute;sidente du Parti National du Bangladesh
(BNP) et l'autre dirigeante de la Ligue Awami, dite d'opposition. Le citoyen
peut se rendormir, heureux de savoir que tout cela reste bien circonscrit
au monde de la d&eacute;mocratie et de l'absence de luttes de classes.
Les journalistes ont rempli leur r&ocirc;le &agrave; la perfection. Mais
que veut nous cacher la classe dominante? Si m&ecirc;me les flics sont
travers&eacute;s par les contradictions sociales au point de se mutiner,
c'est que la situation est socialement beaucoup plus explosive qu'on n'ose
le dire.
<p>Et de fait, la mutinerie de d&eacute;cembre 1994 au Bangladesh n'est
qu'un &eacute;pisode parmi d'autres d'une longue histoire de luttes de
classe.
<p>Au moment m&ecirc;me o&ugrave; la mutinerie se d&eacute;roulait, un
mouvement social paralysait tout le pays. Deux moments que la bourgeoisie
prend bien soin de s&eacute;parer pour en faire une r&eacute;alit&eacute;
diff&eacute;rente, SA V&Eacute;RIT&Eacute;, son information, pour entretenir
et maintenir &agrave; travers le monde sa r&eacute;alit&eacute; comme &eacute;ternelle.
Nous savons que ces deux mouvements n'en forment qu'un seul, qu'ils manifestent
la lutte que m&egrave;ne le prol&eacute;tariat pour affirmer une m&ecirc;me
communaut&eacute; d'int&eacute;r&ecirc;t face &agrave; l'exploiteur, m&ecirc;me
s'il n'a pas r&eacute;ussi &agrave; unifier ses consignes, sa direction.
En fait, si l'on gratte un peu la cro&ucirc;te de d&eacute;sinformation
qui p&egrave;se sur ce pays, pour les raisons &eacute;voqu&eacute;es ci-dessus,
on se rend vite compte que ces &eacute;v&eacute;nements, qui ont trouv&eacute;
un point culminant dans l'ann&eacute;e 1994-95, ne sont eux-m&ecirc;me
que l'aboutissement d'un long processus de lutte ayant d&eacute;but&eacute;
dans les ann&eacute;es '80, et dont nous voulons donner ici un bref aper&ccedil;u.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Dans les ann&eacute;es '80, la crise qui frappe au niveau plan&eacute;taire
trouve aussi son expression au Bangladesh. Les mesures d'aust&eacute;rit&eacute;
prises r&eacute;guli&egrave;rement pour relancer la machine &agrave; faire
des profits se succ&egrave;dent &agrave; une cadence infernale, ici comme
partout ailleurs. Baisse des salaires, augmentation des prix, d&eacute;valuations
successives de la monnaie, licenciements massifs..., associ&eacute;s aux
cons&eacute;quences des <i>"catastrophes naturelles"</i> (inondations,
cyclones - voir l'encadr&eacute;) et de la guerre du Golfe en 1990/91 (2),
tout cela intensifie tr&egrave;s fortement la mis&egrave;re des prol&eacute;taires
de cette r&eacute;gion. Ces conditions qui rendent la vie insupportable
entra&icirc;nent des luttes d'autant plus violentes que nos fr&egrave;res
de classe ont encore moins &agrave; perdre: gr&egrave;ves sauvages en 1989,
vaste mouvement d'agitation sociale d'octobre &agrave; d&eacute;cembre
1990 culminant dans de violentes &eacute;meutes, notamment &agrave; Dacca,
la capitale du pays.
<p>Les luttes atteignent un tel niveau durant cette p&eacute;riode, que
l'Etat est amen&eacute; &agrave; se passer des services du g&eacute;n&eacute;ral
Ershad, un militaire port&eacute; &agrave; la t&ecirc;te du gouvernement
par un coup d'Etat en mars 1982. La bourgeoisie fait ainsi peau neuve &agrave;
peu de frais, et se passe comme pommade une nouvelle r&eacute;forme constitutionnelle.
De nouveaux acteurs plus cr&eacute;dibles, la Ligue Awami et le Parti National
du Bangladesh (BNP), interviennent sur la sc&egrave;ne politique pour maintenir
et renforcer l'exploitation. Mais l'existence du cirque parlementaire ne
r&eacute;sout &eacute;videmment rien. Le BNP, maintenant au gouvernement,
ne fait qu'assumer la continuit&eacute; du programme capitaliste et prend
de nouvelles mesures de <i>"rationalisation de l'&eacute;conomie"</i>:
licenciement de 30.000 prol&eacute;taires <i>"exc&eacute;dentaires"</i>
dans les chemins de fer, dans l'industrie du jute et &agrave; la Biman,
la compagnie a&eacute;rienne. Peu d'informations nous parviennent &agrave;
propos des r&eacute;actions de notre classe face &agrave; ces mesures,
mais il n'est n&eacute;anmoins pas possible d'occulter compl&egrave;tement
l'existence de conflits violents enrayant r&eacute;guli&egrave;rement la
machine capitaliste entre 1992 et 1996. En voici quelques exemples.
<p>En janvier 1992, des manifestations de plusieurs milliers de jeunes
ouvri&egrave;res sont brutalement r&eacute;prim&eacute;es dans la capitale.
Leurs revendications, selon les sinistres bourreaux charg&eacute;s de la
r&eacute;pression, <i>"menacent s&eacute;rieusement la balance des paiements"</i>.
En f&eacute;vrier 1993, une gr&egrave;ve des ouvriers du textile provoque
la rage des capitalistes qui envoient leurs chiens de garde mater ces exploit&eacute;s
refusant d'aller bosser, avec le plein soutien de la bourgeoisie mondiale.
Pour la Banque Mondiale, il n'est pas question de c&eacute;der d'un pouce:
l'aust&eacute;rit&eacute;, ici comme ailleurs, doit frapper fort. Le capitalisme
doit encore et toujours extraire plus de profits, faire plus de b&eacute;n&eacute;fices.
Les experts de l'Union Europ&eacute;enne recommandent m&ecirc;me au gouvernement
d'aller plus loin dans la restructuration capitaliste et de fermer douze
usines textiles non rentables, provoquant le licenciement de plusieurs
milliers d'ouvriers. Mais ceux-ci ne se laissent pas faire et repartent
en gr&egrave;ve. De nouvelles polarisations apparaissent, comme pour d&eacute;tourner
les prol&eacute;taires du chemin de lutte qu'ils empruntent: divisions
entre les ouvriers <i>"hindous"</i> et <i>"musulmans"</i>, apparition de
gu&eacute;rilla nationaliste <i>"mongole"</i>... Les centrales syndicales
quant &agrave; elles, jouent leur traditionnel r&ocirc;le de garde-fou
et tentent de r&eacute;cup&eacute;rer les luttes. En mars 1993, les syndicats
essayent de se mettre &agrave; la t&ecirc;te du mouvement en lan&ccedil;ant
un mot d'ordre de <i>"gr&egrave;ve g&eacute;n&eacute;rale"</i>. Cet arr&ecirc;t
de travail est largement d&eacute;bord&eacute; par les ouvriers en lutte
depuis plusieurs semaines. Des barrages sur la plupart des grandes routes
et des voies ferroviaires paralysent l'&eacute;conomie nationale. L'agitation
sociale touche tous les secteurs. En octobre 1993, quatre universit&eacute;s
sont provisoirement ferm&eacute;es. Elles sont qualifi&eacute;es de <i>"centres
conspiratifs et terroristes"</i> par le gouvernement. La d&eacute;cr&eacute;dibilisation
du gouvernement du BNP est tellement grande, deux ans &agrave; peine apr&egrave;s
son accession au gouvernement qu'on songe d&eacute;j&agrave; &agrave; faire
jouer l'alternance classique entre partis bourgeois. Une autre &eacute;quipe
se pr&eacute;pare. A partir de novembre 1993 et durant toute l'ann&eacute;e
1994, les partis dits d'opposition, la Ligue Awami en t&ecirc;te, s'appr&ecirc;tent
&agrave; faire tomber le gouvernement en lui faisant porter le chapeau
de toutes les mis&egrave;res que les prol&eacute;taires encaissent depuis
la chute des militaires. Pour para&icirc;tre encore plus cr&eacute;dible
et embrigader les ouvriers derri&egrave;re sa banni&egrave;re, la Ligue
Awami lance un grand mouvement de boycott de l'Assembl&eacute;e nationale
- d&eacute;j&agrave; tellement discr&eacutte;dit&eacute;e - et appelle la
population &agrave; exiger la tenue d'un nouveau tour de carrousel &eacute;lectoral.
<p>Mais ce tour de passe-passe n'emp&ecirc;che pas la tension sociale de
monter pendant toute l'ann&eacute;e 1994. Sur fond de gr&egrave;ves, Dacca
est compl&egrave;tement bloqu&eacute;e le 26 avril. L'opposition au plan
d'aust&eacute;rit&eacute;, encore plus draconien que les pr&eacute;c&eacute;dents,
concoct&eacute; par le gouvernement et impos&eacute; par la Banque mondiale,
grandit au fil des jours. L'inqui&eacute;tude monte parmi les bourgeois.
Ce qu'il faut pour faire <i>"de bonnes affaires"</i> disent-ils, c'est
restaurer rapidement la paix sociale. C'est dans ce sens que les investisseurs
&eacute;trangers incitent le pouvoir en place &agrave; se montrer plus
ferme face aux gr&eacute;vistes: <i>"On est concern&eacute; par des probl&egrave;mes
essentiels comme l'ordre, la s&eacute;curit&eacute; et la stabilit&eacute;
gouvernementale, sinon, comment pouvons-nous esp&eacute;rer attirer les
investissements?"</i>
<p>Gr&egrave;ves et manifestations se succ&egrave;dent dans diff&eacute;rents
secteurs en avril, mai et juin 1994. En juillet, l'opposition au gouvernement
tente de r&eacute;cup&eacute;rer le mouvement social en lan&ccedil;ant
une grande journ&eacute;e de <i>"d&eacute;fense de la d&eacute;mocratie
contre la mont&eacute;e de l'int&eacute;grisme musulman"</i>. Mais ces
tentatives cadrent mal avec les revendications des prol&eacute;taires qui
continuent &agrave; lutter pour am&eacute;liorer leur quotidien. Les syndicats
montent au cr&eacute;neau pour &eacute;pauler la Ligue Awami et &eacute;viter
tout d&eacute;bordement en organisant des arr&ecirc;ts de travail pacifiques,
en enfermant les ouvriers chez eux ou dans leurs usines, les bras crois&eacute;s,
en emp&ecirc;chant toute extension du conflit ainsi qu'en menant des n&eacute;gociations
pour essayer d'obtenir quelques arrangements qu'ils pr&eacute;senteront
comme des <i>"grandes victoires ouvri&egrave;res"</i>. Pour les r&eacute;compenser,
le gouvernement abandonne les poursuites contre 10 leaders syndicaux alors
que 5 militants prol&eacute;tariens sont condamn&eacute;s dans le m&ecirc;me
temps &agrave; la prison &agrave; vie pour <i>"activit&eacute; terroriste"</i>,
c'est-&agrave;-dire pour avoir organis&eacute; manifestations, gr&egrave;ves,
piquets, sabotages de la production... contre les mesures d'aust&eacute;rit&eacute;.
Mais le cirque des n&eacute;gociations syndicat/gouvernement n'arrive pas
&agrave; calmer les esprits. Durant ces luttes, de violents affrontements
opposent les ventres vides aux forces de l'ordre bourgeois, notamment dans
le grand port de Chittagong, v&eacute;ritable poumon &eacute;conomique
pour toute la r&eacute;gion. Le trafic est syst&eacute;matiquement paralys&eacute;
par les dockers, rejoints par d'autres gr&eacute;vistes, plus aucun bateau
ne peut charger ni d&eacute;charger. En septembre 1994, nouvelles gr&egrave;ves,
nouvelles manifestations dans la capitale et &agrave; Chittagong.
<p>D'apr&egrave;s les quelques informations qui ont pu filtrer du black-out
organis&eacute; par la bourgeoisie, les antagonismes de classe qui secouent
cette r&eacute;gion sont amplifi&eacute;s par la f&eacute;rocit&eacute;
des conditions dans lesquelles l'exploitation capitaliste s'organise. Un
exemple parmi tant d'autres: en septembre 1994, 200 travailleurs - dont
des enfants de moins de 14 ans - d'une usine de confection sont lock-out&eacute;s
suite &agrave; plusieurs semaines de gr&egrave;ve. La raison en est simple:
voulant mettre un terme aux injures, coups, heures suppl&eacute;mentaires
non pay&eacute;es, harc&egrave;lement sexuel, r&eacute;duction des salaires
pour maladie ou pour le temps pass&eacute; aux toilettes... les ouvriers
cessent spontan&eacute;ment toute activit&eacute;, partent en gr&egrave;ve
et organisent une <i>caisse de r&eacute;sistance</i>. Les patrons ripostent
et font arr&ecirc;ter 5 ouvriers pour "terrorisme". Ils seront s&eacute;questr&eacute;s
et battus par les nervis de l'usine ainsi que leurs femmes qui protestaient
contre ces s&eacute;vices. De telles brutalit&eacute;s dans le processus
d'exploitation sont la r&egrave;gle au Bangladesh. Pas &eacute;tonnant
d&egrave;s lors que toute gr&egrave;ve, toute manifestation s'exprime imm&eacute;diatement
sous forme d'un affrontement direct, physique, avec les forces du Capital
et refuse l'encadrement pacifiste propre &agrave; tous ceux qui tentent
de nous convaincre que c'est en restant calme et raisonnable qu'on obtiendra
satisfaction.
<p>Dans les campagnes aussi l'agitation s'&eacute;tend, les prol&eacute;taires
incendient en octobre 1994 une bonne partie de la r&eacute;colte de jute
pour protester contre les baisses de salaire. Le m&ecirc;me mois, deux
mille enfants manifestent &agrave; Dacca contre la d&eacute;cision du gouvernement
de leur interdire de travailler. Il faut savoir que c'est gr&acirc;ce &agrave;
leur maigre salaire que des familles enti&egrave;res parviennent &agrave;
nouer les deux bouts. Et quoi qu'en disent les d&eacute;mocrates moralisant,
si des enfants en tr&egrave;s bas &acirc;ge sont oblig&eacute;s de se vendre,
de se prostituer en usine ou sur les trottoirs pour une cro&ucirc;te de
pain, ce n'est pas pour satisfaire le <i>"vice des parents"</i>. C'est
la mis&egrave;re, dans laquelle cette soci&eacute;t&eacute; n&eacute;crophage
plonge les prol&eacute;taires, y compris les enfants, qui pousse &agrave;
la prostitution - sexuelle ou autre - de plus en plus t&ocirc;t et partout
dans l'immonde enfer capitaliste! Mis&egrave;re - travail - lutte, la boucle
est boucl&eacute;e.
<p>En novembre 1994, de nouveaux conflits &eacute;clatent dans le secteur
du textile. Les luttes de classe atteignent &agrave; ce moment, une ampleur
jusque l&agrave; inconnue depuis 1989. Des mutineries ravagent les forces
de r&eacute;pression. En d&eacute;cembre 1994, sur fond de gr&egrave;ves,
de manifestations, d'&eacute;meutes partout dans le pays, des casernes
enti&egrave;res se soul&egrave;vent, refusent d'ob&eacute;ir au gouvernement.
Les forces de r&eacute;pression classiques ne suffisant plus, gangren&eacute;es
par les contradictions sociales, touch&eacute;es elles-m&ecirc;mes par
les luttes, des milices patronales blanches apparaissent pour assurer le
sale boulot que les flics ne peuvent - ne veulent - plus assurer. La bourgeoisie
est oblig&eacute;e d'utiliser les troupes d'&eacute;lite de l'arm&eacute;e
pour &eacute;craser les mutins et tenter de r&eacute;tablir l'ordre. On
ne compte plus les morts... mais le mouvement de contestation ne semble
pas pour autant arr&ecirc;t&eacute;. La tension sociale ne se rel&acirc;che
pas en 1995, et le 22 janvier, des milliers d'ouvriers du textile repartent
en gr&egrave;ve. Ils bloquent les routes et les voies de chemin de fer
dans tout le pays et s'affrontent aux forces de r&eacute;pression qui tirent
sur les &eacute;meutiers. Le principal foyer de ces troubles sociaux est
&agrave; nouveau le complexe portuaire de Chittagong. Il s'ensuit de nouvelles
manifestations. Une bombe artisanale explose au passage du cort&egrave;ge
du premier ministre. En avril, un nouveau mouvement de gr&egrave;ve &eacute;clate.
Toutes les entreprises sont touch&eacute;es et plus particuli&egrave;rement
l'important secteur des transports. La hausse des salaires est exig&eacute;e
imm&eacute;diatement ainsi que le paiement d'une prime de <i>"chert&eacute;
de la vie"</i>. Les affrontements avec les milices blanches font plusieurs
bless&eacute;s. Le poison des &eacute;lections est &agrave; nouveau inject&eacute;
dans les veines du prol&eacute;tariat pour le d&eacute;tourner de sa lutte.
<p>En novembre 1995, &agrave; l'occasion d'une <i>"journ&eacute;e de mobilisation
anti-gouvernementale"</i>, appel&eacute;e par les partis d'opposition,
le service d'ordre est d&eacute;bord&eacute; et de violents affrontements
&eacute;clatent dans la capitale Dacca. Le 30 d&eacute;cembre, le Bangladesh
est totalement paralys&eacute;. Trains, bus, bateaux, avions... ne bougent
plus. Des piquets de gr&egrave;ve barrent les issues de tous les d&eacute;p&ocirc;ts,
de toutes les gares, de tous les ports et a&eacute;roports. L'&eacute;conomie
nationale, si ch&egrave;re aux bourgeois du monde entier, se trouve dans
une mauvaise passe. Plus rien ne circule, les affaires ne peuvent plus
se faire. Mais si les prol&eacute;taires prennent ainsi les capitalistes
&agrave; la gorge, nous avons assez peu d'information en ce qui concerne
leur capacit&eacute; de s'extraire de la meurtri&egrave;re polarisation
gouvernement/opposition que la bourgeoisie a mise en place. Aucun d&eacute;tail
ne filtre sur la r&eacute;elle capacit&eacute; des prol&eacute;taires &agrave;
tirer les le&ccedil;ons de leurs luttes pass&eacute;es pour s'affronter
&agrave; TOUS les partis politiques, s'opposer &agrave; TOUS les syndicalistes
pour ce qu'ils sont r&eacute;ellement: les gestionnaires du Capital.
<p>L'ann&eacute;e 1996 ne voit pas d'&eacute;norme changement dans le climat
social. Les informations qui nous parviennent ne semblent pas faire part
d'une accalmie. Au contraire, de nouveaux affrontements ont &eacute;clat&eacute;
lors de gr&egrave;ves en janvier. L'arm&eacute;e doit intervenir massivement
pour ramener le calme. Les troupes sont partout pr&eacute;sentes. Les prisons
sont pleines &agrave; craquer. Devant la gravit&eacute; des &eacute;v&eacute;nements,
la bourgeoisie d&eacute;missionne le premier ministre faisant fonction
et organise une nouvelle mascarade &eacute;lectorale. Entre-temps, des
unit&eacute;s militaires marchent sur Dacca, un coup d'&eacute;tat militaire
se profile &agrave; l'horizon comme autre solution aux luttes sociales.
Les &eacute;lections de juin 1996 sont &eacute;maill&eacute;es de nouveaux
incidents: 20 morts et 300 bless&eacute;s. Il est toutefois tr&egrave;s
difficile de faire la part des choses entre les luttes partisanes qui opposent
les diverses fractions &eacute;lectoralistes et la lutte de classe que
m&egrave;ne le prol&eacute;tariat. Finalement, les militaires rentrent
dans leurs casernes et la Ligue Awami est proclam&eacute;e victorieuse.
Alors que cette fois tous les partis ont soutenu la participation au spectacle
des urnes, les informations font &eacute;tat d'un taux d'abstention &eacute;lev&eacute;,
mais nous n'en connaissons pas le chiffre exact.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Face &agrave; la r&eacute;alit&eacute; tronqu&eacute;e ou au silence pur
et simple des m&eacute;dias, ces informations viennent une fois de plus
confirmer <b>l'existence universelle des contradictions de classe</b>.
A Los Angeles ou &agrave; Dacca, &agrave; Lagos (3) ou &agrave; Paris,
lorsque le prol&eacute;tariat lutte, c'est face aux m&ecirc;mes attaques
de nos conditions de survie. C'est pourquoi &eacute;galement, la r&eacute;action
de la bourgeoisie prend les m&ecirc;mes formes un peu partout. Elle profite
des faiblesses de notre classe pour retourner momentan&eacute;ment la situation
d'&eacute;bullition sociale &agrave; son profit. Comment s'y prend-elle?
<ul>
<li>
en organisant l'alternance d&eacute;mocratique et en mettant ici un civil
&agrave; la place d'un militaire, l&agrave;-bas un Clinton &agrave; la
place d'un Bush, ou ailleurs encore un parti de droite &agrave; la place
d'un parti de gauche;</li>

<li>
en lan&ccedil;ant de nouveaux <i>"plans d'ajustement"</i>, <i>"de privatisations"</i>...
bref de nouvelles attaques contre notre classe en vue d'extraire toujours
plus de surtravail et le tout au nom d'une <i>"modernisation de l'appareil
productif"</i>, d'une hausse de la comp&eacute;titivit&eacute; des entreprises,...;</li>

<li>
en gardant en r&eacute;serve l'un ou l'autre parti dit d'opposition ainsi
que les syndicats qui pourront tenter de colmater les in&eacute;vitables
br&egrave;ches sociales en prenant la direction du mouvement pour le ramener
dans la voie de garage que sont les n&eacute;gociations, voire si cela
ne suffit pas en appelant, encore et toujours, &agrave; de nouvelles &eacute;lections,
&agrave; un nouveau gouvernement, &agrave; une <i>"gr&egrave;ve"</i> g&eacute;n&eacute;rale
de 24 heures...;</li>

<li>
en encourageant la concurrence au sein du prol&eacute;tariat, en d&eacute;veloppant
le nationalisme, en divisant les prol&eacute;taires et en les faisant s'opposer
les uns aux autres et, pour les emp&ecirc;cher de r&eacute;pondre directement
aux nouveaux plans d'aust&eacute;rit&eacute;, en d&eacute;veloppant tous
azimuts des polarisations inter-ethniques, inter-religieuses... voire m&ecirc;me
corporatistes et/ou r&eacute;gionales.</li>
</ul>
A chaque fois que le prol&eacute;tariat cherche &agrave; affirmer ses int&eacute;r&ecirc;ts,
la bourgeoisie s'acharne &agrave; d&eacute;vier ses luttes vers de nouveaux
objectifs r&eacute;formistes: gauche contre droite, civils contre militaires,
musulmans contre hindous au Bangladesh.
<p>Et - quand on en parle! - ce sont ces manifestations qui, encadr&eacute;es
et d&eacute;voy&eacute;es vers une r&eacute;forme du syst&egrave;me, sont
relat&eacute;es dans les m&eacute;dias bourgeois, masquant ainsi totalement
l'unicit&eacute; des int&eacute;r&ecirc;ts de notre classe. Notre classe
quant &agrave; elle, encore trop faiblement organis&eacute;e, ne pouvant
pas apporter la contradiction par une presse, des contacts, des r&eacute;seaux,
des groupes communistes suffisamment puissants, se laisse prendre trop
facilement dans les filets des repr&eacute;sentations fauss&eacute;es de
la situation donn&eacute;es par la bourgeoisie.
<p>Il est aujourd'hui encore fort difficile pour nombre de prol&eacute;taires
- au-del&agrave; de la communaut&eacute; oobjective d'int&eacute;r&ecirc;ts
qui les relie - de se reconna&icirc;tre dans la lutte de prol&eacute;taires
d'une autre partie du monde. Vu d'Europe ou d'Am&eacute;rique, par exemple,
le silence m&eacute;diatique, l'information folklorique et le d&eacute;tournement
de la v&eacute;rit&eacute; font office d'&eacute;cran tr&egrave;s efficace
contre la lutte de classe qui se d&eacute;roule au Bangladesh. Et c'est
le cas pour la majorit&eacute; des combats sociaux se d&eacute;veloppant
dans des zones o&ugrave; la simple information d'un fait d&eacute;pend
d'abord de la dimension spectaculaire qu'il est permis de lui donner: s'il
n'est pas possible de confirmer le "folklore" traditionnellement associ&eacute;
au lieu en question - les inondations au Bangladesh, la quantit&eacute;
de chinois en Chine, les indiens au Chiapas ou les noirs &agrave; Los Angeles,
par exemple -, alors le spectacle sera strictement d&eacute;termin&eacute;
par un rapport sordide entre le nombre de morts et la distance kilom&eacute;trique
s&eacute;parant l'information de l'inform&eacute;.
<p>Les multiples modes de <u>d&eacute;sinformation quotidienne</u> de la
lutte de classe et <u>l'occultation historique</u> du mouvement communiste
constituent deux m&ecirc;mes moments de l'affirmation terroriste d'un monde
o&ugrave; l'exploitation qui en constitue l'essence, est cat&eacute;goriquement
et syst&eacute;matiquement ni&eacute;e, infirm&eacute;e, d&eacute;mentie,
par l'id&eacute;ologie dominante. A l'image de la r&eacute;pression, de
l'encadrement syndical et politique, l'organisation syst&eacute;matique
de la d&eacute;sinformation constitue un des piliers de l'Etat capitaliste.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<i>Il n'y a pas que des inondations au Bangladesh!</i> Par cette petite
contribution, nous voulons contribuer &agrave; casser le mur du silence
qui entoure ces luttes et marquer plus g&eacute;n&eacute;ralement notre
solidarit&eacute; de classe avec nos fr&egrave;res qui luttent en Asie
comme en Europe, en Am&eacute;rique comme en Oc&eacute;anie ou en Afrique,
pour les m&ecirc;mes raisons, pour les m&ecirc;mes besoins que nous "ici".
<p>Et maintenant, quelles le&ccedil;ons tirer de ces luttes?
<p>Soutenir nos fr&egrave;res de classe "l&agrave;-bas", c'est aussi en
faire la critique. Cette communaut&eacute; de critiques renforcera le prol&eacute;tariat
qui ne se retrouvera pas &agrave; chaque fois d&eacute;muni face aux m&ecirc;mes
ennemis et aux m&ecirc;mes pi&egrave;ges que ceux-ci lui tendront. Ainsi,
nous devons souligner les &eacute;normes faiblesses qui ont marqu&eacute;
ce mouvement de lutte au Bangladesh depuis 1989:
<ul>
<li>
si le prol&eacute;tariat a ponctuellement fait c&eacute;der la bourgeoisie
et prouve une fois de plus sa puissance redoutable lorsqu'il se maintient
sur son terrain de classe, force est de constater que les exploiteurs,
m&ecirc;me bouscul&eacute;s, voire d&eacute;bord&eacute;s, ont toujours
r&eacute;ussi &agrave; se r&eacute;organiser, faisant passer le m&ecirc;me
programme d'aust&eacute;rit&eacute; sous d'autres formes: dictature militaire,
puis gouvernement du BNP, et enfin actuellement la Ligue Awami.</li>
</ul>

<ul>
<li>
m&ecirc;me si le prol&eacute;tariat a souvent r&eacute;ussi &agrave; lutter
en-dehors de l'encadrement organis&eacute; par l'opposition au gouvernement,
il faut constater qu'il ne fut pas &agrave; m&ecirc;me de s'organiser <b>contre</b>
elle, ainsi que contre tous les organismes qui ont une fois de plus d&eacute;montr&eacute;
que leur fonction sociale est <b>non seulement</b> d'emp&ecirc;cher tout
mouvement d'&eacute;clater, mais <b>aussi</b> d'&ecirc;tre capables de
le suivre et de l'encadrer pour en organiser plus s&ucirc;rement sa d&eacute;faite.</li>
</ul>
Ces deux caract&eacute;ristiques marquent la limite de ce mouvement de
lutte qui touche cette r&eacute;gion maintenant depuis plus de 7 ans. Le
manque d'organisation, de centralisation, de direction du mouvement se
prolonge par les difficult&eacute;s du prol&eacute;tariat &agrave; tirer
les le&ccedil;ons de ses d&eacute;faites pour aller de l'avant. A chaque
fois, ces mouvements ont &eacute;t&eacute; massifs, violents se d&eacute;roulant
en g&eacute;n&eacute;ral en-dehors des structures d'encadrement bourgeois,
mais &agrave; chaque fois aussi, <b>l'incapacit&eacute; &agrave; se doter
d'une direction propre a reconduit les prol&eacute;taires, d&eacute;faits,
dans le giron des structures dont ils avaient d&ucirc; se d&eacute;barrasser
pour entrer en lutte.</b>
<center>
<h3>
<font face="Comic Sans MS"><font color="#CC0000">Salut aux prol&eacute;taires
en lutte en Asie et &agrave; travers le monde!</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#CC0000">Agissons contre la d&eacute;sinformation!</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#CC0000">Le prol&eacute;tariat
n'a pas de patrie!</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#CC0000">Brisons l'isolement!</font></font></h3></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Cette r&eacute;alit&eacute; id&eacute;ologique n'est pas l'apanage des
seules multinationales de l'information bourgeoise. Les petites entreprises
id&eacute;ologiques trotskystes, mao&iuml;stes, conseillistes, libertaires...
v&eacute;hiculent exactement le m&ecirc;me mod&egrave;le. Une superbe caricature
de ces th&egrave;ses nous est fr&eacute;quemment propos&eacute;e dans les
publications du CCI (Courant "Communiste" International) o&ugrave; l'on
retrouve tous les poncifs racistes de cette vision: <i>"pays centraux et
p&eacute;riph&eacute;riques"</i>, <i>"populations irakiennes sous-marginalis&eacute;es"</i>,
<i>"paysans
mexicains d&eacute;sesp&eacute;r&eacute;s"</i>,... Pour un plus large commentaire
sur cette question, cf. notre num&eacute;ro pr&eacute;c&eacute;dent,
<i>Communisme</i>
No.43: "L'&eacute;ternel pacifisme euroraciste de la social-d&eacute;mocratie".
<br>2. Le rapatriement de 90.000 ouvriers du Koweit et d'Irak renforcera
la mis&egrave;re de plus d'un million de personnes. En effet, un prol&eacute;taire
expatri&eacute; faisait <i>"vivre"</i> en moyenne douze personnes en envoyant
une partie de ses revenus &agrave; sa famille.
<br>3. Voir notre texte "Le d&eacute;veloppement de la lutte de classe
au Nig&eacute;ria" dans
<i>Communisme</i> No.41, qui tentait lui aussi
de briser le mur du silence entourant les combats prol&eacute;tariens dans
cette r&eacute;gion.
<p>
<hr SIZE=3 NOSHADE WIDTH="100%">
<blockquote>
<h2>
<u><font face="Comic Sans MS">Famines et inondations meurtri&egrave;res
... gr&acirc;ce &agrave; la nation et au progr&egrave;s!</font></u></h2>
<font face="Comic Sans MS">L'ancien nom de l'actuel Bangladesh est le Bengale.
Au 1er si&egrave;cle de notre &egrave;re, cette r&eacute;gion &eacute;tait
connue pour son or, ses perles, ses &eacute;pices et ses essences odorantes.
C'&eacute;tait alors un important centre de commerces, avec ports, routes,
rivi&egrave;res en grande partie navigables...</font>
<p><font face="Comic Sans MS">En 1406, l'interpr&egrave;te chinois d'une
exp&eacute;dition commerciale en parle encore comme d'une r&eacute;gion
<i>"&eacute;conomiquement
prosp&egrave;re"</i> o&ugrave; l'on fabrique des ciseaux, des couteaux,
des &eacute;p&eacute;es, des fusils, des vases, des objets peints, 5 ou
6 sortes de tissus de coton, des mouchoirs, des bonnets de soie brod&eacute;s
d'or... On y cultive en abondance du s&eacute;same, du millet, des haricots,
du gingembre, des oignons...</font>
<p><font face="Comic Sans MS">Il faudra attendre l'arriv&eacute;e des capitalistes
anglais et du progr&egrave;s qu'ils permettent pour voir, au d&eacute;but
du 18&egrave;me si&egrave;cle, les conditions d'existence se d&eacute;grader
peu &agrave; peu.</font>
<p><font face="Comic Sans MS">La Compagnie des Indes s'implante et la bourgeoisie
anglaise commerce &agrave; tous vents. Elle impose ses r&egrave;gles de
commerce et se met tr&egrave;s rapidement &agrave; faire produire, en Angleterre,
les tissus qu'elle avait commenc&eacute; par importer de cette r&eacute;gion,
ce qui d&eacute;termine une transformation profonde: de producteur de produits
finis, le Bengale passe &agrave; la position de producteur de mati&egrave;re
premi&egrave;re (coton, jute). Les cons&eacute;quences de ce changement
sont &eacute;normes pour l'agriculture qui passe de la polyculture (auto-consommation)
&agrave; la monoculture (exportation). Cette transformation implique la
mobilisation des terres pour la monoculture. D&egrave;s lors, comme partout
ailleurs, les crises de cette mati&egrave;re premi&egrave;re qui est maintenant
pratiquement l'unique produit de la terre, vont d&eacute;clencher des famines.
La premi&egrave;re de ces famines date de 1770. Insistons donc sur le fait
que c'est le progr&egrave;s capitaliste lui-m&ecirc;me qui en est l'origine
et non une situation propre aux conditions climatiques ou g&eacute;ographiques
locales. Cette situation va empirer avec l'arriv&eacute;e d'une monoculture
encore plus sp&eacute;culative: l'opium. Destin&eacute; au march&eacute;
chinois, l'opium est vendu par les marchands capitalistes anglais durant
tout le 19&egrave;me si&egrave;cle, jusqu'en 1939.</font>
<p><font face="Comic Sans MS">En 1947, l'Inde est divis&eacute;e en deux:
la f&eacute;d&eacute;ration indienne d'un c&ocirc;t&eacute;, et le Pakistan
de l'autre. Celui-ci est alors compos&eacute; de deux territoires distants
de 1.500 kilom&egrave;tres. Entre le Pakistan occidental et le Pakistan
oriental, soutenu par l'Inde, &eacute;clate une guerre qui aboutira, en
1971, &agrave; la cr&eacute;ation du Bangladesh (l'ex-Pakistan oriental).</font>
<p><font face="Comic Sans MS">Si l'on ne parle pas d'inondations avant
la partition de l'Inde, c'est tout simplement parce que la r&eacute;gion
o&ugrave; elles causent aujourd'hui tant de ravages n'&eacute;tait pas
encore habit&eacute;e. Et pour cause! Constitu&eacute;e en grande partie
de l'extr&ecirc;me sud du delta du Gange, cette r&eacute;gion est rest&eacute;e
quasiment d&eacute;serte jusqu'en 1947 vu qu'elle est compos&eacute;e presqu'exclusivement
de mar&eacute;cages et de mangroves.</font>
<p><font face="Comic Sans MS">Qu'est-ce qui va d&egrave;s lors pousser
des masses de prol&eacute;taires &agrave; s'y installer? Des int&eacute;r&ecirc;ts
interimp&eacute;rialistes.</font>
<p><font face="Comic Sans MS">Soutenue par l'Angleterre, la partition de
l'Inde - officiellement faite pour emp&ecirc;cher les guerres religieuses
entre les hindouistes (majoritaires) et les musulmans (minoritaires) -,
va placer les hindous dans la f&eacute;d&eacute;ration indienne (l'Inde
actuelle) et les musulmans dans les Pakistan occidental et oriental. Pour
respecter ce d&eacute;coupage, on d&eacute;place d'&eacute;normes masses
de prol&eacute;taires - fait que l'on qualifierait aujourd'hui d'&eacute;puration
ethnique. Le Pakistan oriental (le futur Bangladesh) repr&eacute;sente
la partie la moins int&eacute;ressante du Bengale - &eacute;conomiquement
parlant - et si les musulmans s'y retrouvent, c'est d&ucirc;, entre autre,
&agrave; la pression de la bourgeoisie hindouiste qui entend ainsi garder
la r&eacute;gion la plus prosp&egrave;re, soutenue en cela par les capitalistes
anglais qui cherchent &agrave; maintenir des relations commerciales avec
la plus grande partie de leur ex-colonie indienne.</font>
<p><font face="Comic Sans MS">L'augmentation artificielle de population
de l'actuel Bangladesh, caus&eacute;e par ces d&eacute;placements massifs,
est suivie d'une d&eacute;mographie galopante. C'est ce qui fait que ce
petit Etat, &agrave; peine 5 fois plus grand que la Belgique, se retrouve
avec une population de 120 millions de personnes (12 fois la Belgique,
2 fois la France) et une densit&eacute; de population de 810 hab/Km&sup2;.
Dans les r&eacute;gions g&eacute;n&eacute;ralement frapp&eacute;es par
les inondations, on frise aujourd'hui les 1.000 hab/Km&sup2;. (Pour m&eacute;moire,
la Belgique et les Pays-Bas, compt&eacute;s parmi les pays les plus peupl&eacute;s,
ont une densit&eacute; qui n'avoisine "que" 350 hab/Km&sup2;.) Il faut
bien mettre ces masses humaines quelque part. La seule solution entendable
pour le capitalisme international est de les pousser &agrave; occuper les
zones mar&eacute;cageuses dont on a parl&eacute; plus haut. Coinc&eacute;s
d'un c&ocirc;t&eacute; par des fronti&egrave;res politiquement tr&egrave;s
herm&eacute;tiques et de l'autre par la mer, &agrave; chaque mont&eacute;e
des eaux, des centaines de milliers de prol&eacute;taires sont tout simplement
noy&eacute;s. Et tout cela parce que le progr&egrave;s capitaliste a forc&eacute;
des masses d'hommes &agrave; r&eacute;sider en des lieux o&ugrave; personne
n'aurait song&eacute; &agrave; s'installer auparavant. Les centaines de
milliers de morts &agrave; r&eacute;p&eacute;tition ne constituent rien
de plus que le prix permanent &agrave; payer pour que le Progr&egrave;s
et la Nation Bangladesh puissent perdurer.</font></blockquote>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="arnould"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">M&eacute;moire Ouvri&egrave;re</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>L'Etat et la R&eacute;volution</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">de Arthur Arnould (1877)</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<font face="Comic Sans MS"><font size=+2><u>Pr&eacute;sentation</u> :</font></font></h2>
Le titre du livre <i>"L'Etat et la R&eacute;volution"</i> est unanimement
et universellement associ&eacute; au nom de L&eacute;nine. Le monde capitaliste
dans son ensemble (et l'Etat capitaliste russe en particulier (1)) se r&eacute;jouit
de cette association unilat&eacute;rale, tout comme d'ailleurs de la pr&eacute;sentation
de L&eacute;nine en tant qu'h&eacute;ritier de Marx et plus g&eacute;n&eacute;ralement,
de l'assimilation de son nom &agrave; celui du communisme.
<p>Historiquement pourtant, les positions contenues dans <i>"L'Etat et
la R&eacute;volution"</i> n'&eacute;taient pas celles de L&eacute;nine
mais bien celles de militants qui furent, par la suite, trait&eacute;s
d'<i>"infantiles"</i>; d'ailleurs, L&eacute;nine, apr&egrave;s avoir d&eacute;fendu
ouvertement la n&eacute;cessit&eacute; de ne pas d&eacute;truire l'Etat
capitaliste en Russie mais d'y d&eacute;velopper le Capital, a &eacute;t&eacute;
jusqu'&agrave; s'opposer &agrave; la publication de ce livre. Ces faits
sont fort peu connus et cette m&eacute;connaissance constitue certainement
un autre sujet de satisfaction pour le Capital. Et nous ne parlons pas
ici de ce qui se fait ouvertement pour emp&ecirc;cher la connaissance de
l'histoire par ses principaux int&eacute;ress&eacute;s: les prol&eacute;taires
du monde entier.
<p>S'il y a bien quelque chose d'essentiel dans ce livre, et s'il est une
raison pour laquelle les r&eacute;volutionnaires s'en sont revendiqu&eacute;s,
c'est l'affirmation selon laquelle il ne s'agit pas de conqu&eacute;rir
l'<b>Etat</b>, mais de le <b>d&eacute;truire</b>, de le <b>d&eacute;molir
de fond en comble</b>. Ceci dit, cette id&eacute;e centrale par laquelle
L&eacute;nine s'oppose &agrave; la social-d&eacute;mocratie, n'a rien d'original.
C'est la position des fractions communistes, et en particulier celle de
Pannekoek &agrave; l'encontre de Kautsky. Elle s'appuie strictement, comme
le signale L&eacute;nine lui-m&ecirc;me, sur les oeuvres de Marx et Engels
(2). L&eacute;nine cite <i>in extenso</i> les positions centrales de Marx
et Engels, r&eacute;p&eacute;tant maintes et maintes fois, l'id&eacute;e
centrale qui affirme qu'il faut rompre, d&eacute;molir la machine d'Etat:
<i>"Rompre
la machine bureaucratique et militaire: dans ces mots se trouve bri&egrave;vement
exprim&eacute;e la principale le&ccedil;on du marxisme sur les t&acirc;ches
du prol&eacute;tariat concernant l'Etat dans le cours de la r&eacute;volution"</i>
(3). Et Marx et Engels eux-m&ecirc;mes, lorsqu'ils se r&eacute;f&egrave;rent
&agrave; l'Etat, se rapportent &agrave; la lutte de classe en France et
plus particuli&egrave;rement &agrave; la plus haute exp&eacute;rience du
prol&eacute;tariat qui leur est contemporaine, celle de la Commune de Paris.
Cela signifie que contrairement au mythe permanent d'un L&eacute;nine identifi&eacute;
&agrave; un g&eacute;nie, l&eacute;gende produite par le stalinisme (et
son petit fr&egrave;re le trotskisme), le L&eacute;nine de chair et d'os,
pour d&eacute;finir l'id&eacute;e centrale affirmant qu'il faut d&eacute;truire
l'Etat, s'est essentiellement bas&eacute; sur Marx et Engels, qui s'&eacute;taient
nourris quant &agrave; eux de l'exp&eacute;rience m&ecirc;me du prol&eacute;tariat,
au cours de la Commune de Paris.
<p>D'o&ugrave; l'importance d'&eacute;tudier la Commune par nous-m&ecirc;mes
et de ne pas nous satisfaire de l'histoire officielle. Ce faisant nous
arrivons &agrave; des le&ccedil;ons chaque fois plus oppos&eacute;es aux
conclusions officielles (surtout dans le sens de la totale opposition historique
entre le <i>mouvement du prol&eacute;tariat</i> et le <i>gouvernement</i>
qui est connu sous le nom de Commune de Paris). Mais malgr&eacute; cela,
et malgr&eacute; le fait que l'id&eacute;e de <i>d&eacute;truire l'Etat</i>
s'exprime chez certains camarades de l'&eacute;poque, tels Marx, Engels,
Bakounine... nous n'aurions jamais imagin&eacute; que les protagonistes
imm&eacute;diats exprim&egrave;rent eux-m&ecirc;mes clairement cette id&eacute;e.
Au contraire m&ecirc;me, nous pensions que les affirmations de dictature
pour d&eacute;truire l'Etat formul&eacute;es par les historiens ou les
militants r&eacute;volutionnaires r&eacute;sultaient d'une <u>lecture</u>
des faits, et non d'une expression consciente produite des protagonistes
eux-m&ecirc;mes.
<p>Cette vision des choses a chang&eacute; quand nous avons appris que
le <i>"communard"</i> <b>Arthur Arnould</b>, avait &eacute;crit un livre
intitul&eacute; <b><i>"L'Etat et la R&eacute;volution"</i></b>. Ce dernier
a &eacute;t&eacute; r&eacute;&eacute;dit&eacute; en fran&ccedil;ais par
les <i>"Editions Jacques-Marie Laffont et Associ&eacute;s (Lyon)"</i> et
contient une introduction intitul&eacute;e <i>"Arthur Arnould ou la vie
d'un mort est toujours fictive"</i> de Bernard No&euml;l, &eacute;crivain
et auteur d'un ensemble de mat&eacute;riaux sur la Commune (<i>"Dictionnaire
de la Commune"</i>).
<p>De cette introduction nous avons extrait le passage qui relate la surprise
de l'auteur quand il d&eacute;couvrit, malgr&eacute; l'occultation op&eacute;r&eacute;e
par les historiens officiels de la Commune, les mat&eacute;riaux de Arthur
Arnould: son <i>"Histoire populaire et parlementaire de la Commune de Paris"</i>
tout d'abord, et ensuite son livre sur <i>"l'Etat et la R&eacute;volution"</i>.
<p>Apr&egrave;s avoir expliqu&eacute; sa longue marche comme investigateur
de la Commune, apr&egrave;s avoir lu les histoires les plus connues (Lissagaray,
Bourgin, Gruhat-Dautry-Tesen), les souvenirs, les m&eacute;moires et jusqu'aux
<i>"cent
quarante et un journaux de l'&eacute;poque"</i>, Bernard No&euml;l nous
dit:
<blockquote><i>"C'est seulement vers la fin de ce travail que j'ai d&eacute;couvert
un ouvrage dont j'imaginais, vu le peu de cas qu'on en faisait, qu'il &eacute;tait
tr&egrave;s secondaire: "Histoire populaire et parlementaire de la Commune
de Paris". La lecture des trois petits volumes de cette histoire me frappa
vivement parce que le t&eacute;moignage direct y &eacute;tait accompagn&eacute;
d'une synth&egrave;se des id&eacute;es de la Commune, qui constituait &agrave;
peu pr&egrave;s le trait&eacute; id&eacute;ologique que je cherchais.</i></blockquote>

<blockquote><i>Le caract&egrave;re synth&eacute;tique de cette histoire
fit que je n'allai pas plus loin avec son auteur: il semblait avoir rassembl&eacute;
l&agrave; tout ce qu'il avait &agrave; dire sur la Commune, et puis l'&eacute;diteur
me pressait, plus d&eacute;sireux de couper dans mon Dictionnaire que de
l'augmenter. Ce fut seulement deux ou trois ans plus tard que, ayant enfin
pu acheter un exemplaire de la tr&egrave;s rare "Histoire populaire et
parlementaire de la Commune", mon int&eacute;r&ecirc;t s'en trouva ranim&eacute;
au point que j'entrepris une bibliographie de son auteur - et que j'eus
la surprise de d&eacute;couvrir sous son nom, &agrave; la date de 1877,
un ouvrage intitul&eacute;: "<b>L'Etat et la R&eacute;volution</b>".</i></blockquote>

<blockquote><i>L'existence d'un livre portant le <b>m&ecirc;me titre</b>
que la grande oeuvre de L&eacute;nine et traitant le <b>m&ecirc;me sujet</b>,
mais <b>quarante ans plus t&ocirc;t</b>, doit &ecirc;tre quelque chose
d'impensable puisque cette existence est trait&eacute;e comme si elle n'existait
pas. La place de ce livre reste donc vide ou invisible. Pourtant, &agrave;
supposer m&ecirc;me que ce livre soit sans int&eacute;r&ecirc;t, <b>son
titre est en soi historique</b> et <b>devrait suffire &agrave; le rendre
remarquable</b>, la qualit&eacute; d'<b>ancien communard</b> de son auteur
<b>&eacute;tant
une attraction de plus</b>.</i></blockquote>

<blockquote><i>Cette conjonction de l'int&eacute;r&ecirc;t &eacute;vident
et de l'inexistence m'a longtemps troubl&eacute;, et j'ai plusieurs fois
entrepris puis report&eacute; ce travail de pr&eacute;sentation. Un libraire
sp&eacute;cialis&eacute; dans l'histoire de la Commune, et par l'interm&eacute;diaire
duquel j'essayais de me procurer ce livre, m'a d'abord affirm&eacute; qu'il
n'existait pas... Est-il si rare? <b>L'a-t-on d&eacute;truit?</b> La Biblioth&egrave;que
nationale en conserve heureusement un exemplaire.</i></blockquote>

<blockquote><i>L'auteur, lui, est tomb&eacute; dans l'oubli, malgr&eacute;
sa mention oblig&eacute;e dans toutes les histoires de la Commune - ou
plut&ocirc;t, il est devenu un nom, c'est &agrave; dire <b>rien</b>..."
(4)</i></blockquote>
La plupart des historiens de la Commune &eacute;tant social-d&eacute;mocrates
(staliniens ou non), il est normal qu'ils oublient un militant qui, de
plus, avait le "d&eacute;faut" d'&ecirc;tre pour la destruction de l'Etat.
Comme le dit Bernard No&euml;l &agrave; propos de Lucien Scheler:
<blockquote><i>"Dans sa pr&eacute;face, Lucien Scheler esquisse une biographie
de cet Arthur Arnould devenu si obscur. Quand il en arrive &agrave; la
p&eacute;riode de "L'Etat et la R&eacute;volution", Lucien Scheler &eacute;vite
d'en citer le titre et se contente d'&eacute;crire: "...l'ensemble de ses
articles sur les questions sociales, anti-&eacute;tatiques, anarcho-collectivistes
qui paraissent aux "Droits de l'homme", group&eacute;s en un volume &eacute;dit&eacute;
&agrave; Gen&egrave;ve en 1878 par "Le Travailleur".</i></blockquote>

<blockquote><i>Pour Lucien Scheler &ecirc;tre "anti-&eacute;tatiste" est
certainement une tare, et cette tare l'autorise &agrave; passer sous silence
le titre d'un "ensemble" politiquement douteux; &agrave; moins que la tare
n'ait pour fonction de le dispenser de citer un titre embarrassant..."(5)</i></blockquote>
Dans le livre d'Arnould, comme dans celui de L&eacute;nine quarante ans
plus tard, il est question de d&eacute;truire l'appareil d'Etat. Ce &agrave;
quoi L&eacute;nine a tr&egrave;s rapidement et clairement renonc&eacute;.
M&ecirc;me sans conna&icirc;tre beaucoup de choses sur le r&ocirc;le d'Arnould
et les efforts militants de ce dernier, est ce que tout ceci n'est pas
extr&ecirc;mement g&ecirc;nant pour ceux qui &eacute;crivent l'histoire
officielle du marxisme? Peut-&ecirc;tre L&eacute;nine a-t-il plagi&eacute;
jusqu'au titre d'Arnould? Nous n'avons pas suffisamment d'&eacute;l&eacute;ments
pour l'affirmer et nous ne savons pas si L&eacute;nine &eacute;tudia &agrave;
fond Arnould, mais ce qui est certain en tout cas, c'est que le livre d'Arnould
circulait bel et bien en Suisse parmi les r&eacute;fugi&eacute;s socialistes
russes &agrave; l'&eacute;poque de L&eacute;nine.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Pour toutes ces raisons, il nous parait indispensable de faire conna&icirc;tre
Arnould et de reproduire quelques extraits de son livre (6). Il est &eacute;vident
que cela n'implique pas notre adh&eacute;sion &agrave; l'ensemble de ses
positions. Dans beaucoup de cas nous sommes en d&eacute;saccord avec lui
(Arnould est par exemple clairement f&eacute;d&eacute;raliste et anticentraliste),
mais nous entendons souligner quelques positions de ce militant ouvrier,
qui constitueront des <b>jalons dans la longue exp&eacute;rience du prol&eacute;tariat
pour affirmer la lutte contre l'Etat</b>. Et il est vrai que le titre du
livre est d&eacute;j&agrave; en soi un jalon de cette affirmation historique!
<p>Il faut cependant pr&eacute;ciser que tant Arnould que son livre pr&eacute;sentent
des aspects extr&ecirc;mement contradictoires.
<p>Arnould fut militant puis arr&ecirc;ta de militer; il se convertit au
bouddhisme et tourna mystique &agrave; la fin de sa vie. Alors qu'il d&eacute;fend
d'abord des positions qui semblent &agrave; contre courant, et s'oppose
explicitement &agrave; tous les socialistes (Marx) ou pseudo-socialistes
(Proudhon) de son &eacute;poque, plus loin, on dirait qu'il &eacute;pouse
les positions totalement bourgeoises de ce dernier, sur la question des
f&eacute;d&eacute;rations locales et nationales; dans certaines parties
de son livre, il a l'air d'&ecirc;tre partisan de tout d&eacute;molir,
y compris la d&eacute;mocratie et le suffrage universel, et dans d'autres,
il semble admirer la F&eacute;d&eacute;ration Suisse! Mais plus encore,
dans certains passages, il fait preuve d'une lucidit&eacute; surprenante
et critique toute illusion sur les libert&eacute;s politiques, la gauche
bourgeoise, le principe majoritaire, il d&eacute;nonce la dictature de
la classe bourgeoise derri&egrave;re toute forme de r&eacute;publique et
va jusqu'&agrave; affirmer que sans r&eacute;volution sociale, il n'y a
pas de r&eacute;volution politique, et puis tout au contraire, dans d'autres
passages, il fait l'apologie du communalisme, du f&eacute;d&eacute;ralisme
et du corporatisme. Mais malgr&eacute; cela, et aussi grands soient nos
d&eacute;saccords avec ces positions (en r&eacute;alit&eacute; des positions
contre-r&eacute;volutionnaires), le lecteur pourra v&eacute;rifier &agrave;
quel point le livre <i>"L'Etat et la R&eacute;volution"</i> d'Arnould contient,
quarante ans avant le livre de L&eacute;nine du m&ecirc;me nom, des affirmations
programmatiques essentielles qui constituent des jalons d&eacute;cisifs
dans l'opposition historique entre le prol&eacute;tariat et l'Etat.
<p>Pour cl&ocirc;turer cette pr&eacute;sentation, nous n'allons pas faire
ici une longue biographie de l'auteur, nous nous contenterons de souligner
quelques aspects de l'activit&eacute; et des positions d'Arnould avant,
pendant et apr&egrave;s la Commune.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Peu avant la Commune, en 1869, Arnould collabore &agrave; un p&eacute;riodique
r&eacute;publicain intitul&eacute; <i>La Marseillaise</i>, un journal fond&eacute;
par Rochefort et o&ugrave; l'on retrouve d'autres futurs communards tels
Flourens ou Rigault. Avant que le journal ne soit suspendu par le gouvernement,
Arnould &eacute;crira une soixantaine d'articles, r&eacute;unis par la
suite dans un livre intitul&eacute; <i>"Une campagne &agrave; la Marseillaise"</i>.
De ces articles, Bernard No&euml;l extrait quelques positions d'Arnould
qui nous semblent d&eacute;cisives dans la trajectoire qui le conduira
&agrave; &eacute;crire <i>"L'Etat et la R&eacute;volution"</i>:
<blockquote><i>"Un parlement... ne repr&eacute;sente jamais que les aspirations
des classes gouvernantes, et n'agira jamais qu'en accord avec leurs antiques
traditions."</i></blockquote>

<blockquote><i>"Le suffrage universel se cramponne toujours &agrave; ce
qui existe,... jamais il ne se prononcera en masse contre un gouvernement
&eacute;tabli quelconque en faveur d'un gouvernement &agrave; venir."</i></blockquote>

<blockquote><i>"Pour nous, fonder la libert&eacute;, c'est r&eacute;unir
ce qui n'aurait jamais d&ucirc; &ecirc;tre s&eacute;par&eacute;: le pouvoir
et la nation, ou plut&ocirc;t, supprimant l'un de ces deux termes, restituer
le pouvoir &agrave; la nation elle-m&ecirc;me."</i></blockquote>
Arnould sera plusieurs fois condamn&eacute; pour d&eacute;lits de presse,
ses articles &eacute;tant nettement dirig&eacute;s contre l'Empire.
<p>En 1870-71, il milite au sein de l'<i>"Alliance r&eacute;publicaine"</i>
(Ledru-Rollin, Delescluze, etc.). Durant la Commune, Arnould fut &eacute;lu
au Conseil de la Commune, pour les districts 4 et 6 de Paris, optant pour
le premier. Dans les d&eacute;bats, il se prononce pour la publication
de toutes les discussions de la Commune, il exige que les votes se fassent
&agrave; main lev&eacute;e et que chacun assume publiquement la responsabilit&eacute;
de ses actes. Quant aux repr&eacute;sailles &agrave; l'encontre des versaillais,
il s'oppose &agrave; la mise au secret dans les prisons et &agrave; la
prise de quelques otages, mais propose par exemple de d&eacute;molir les
propri&eacute;t&eacute;s des versaillais dans Paris et plus particuli&egrave;rement
d'abattre l'H&ocirc;tel qu'y poss&eacute;dait Thiers.
<p>Apr&egrave;s la semaine sanglante, il se r&eacute;fugie en Suisse. C'est
l&agrave; qu'il r&eacute;digera <i>"L'Etat et la R&eacute;volution"</i>,
publi&eacute; en 1877.
<p>Dans ce pays, il milite de 1871 &agrave; 1872 dans la <i>"section de
propagande de l'action r&eacute;volutionnaire socialiste"</i> de Gen&egrave;ve
(section de l'AIT o&ugrave; se retrouvent de nombreux communards exil&eacute;s,
tels Pindy, Lefran&ccedil;ais, etc.) et collabore au journal <i>La R&eacute;volution
sociale</i>.
<p>Les exil&eacute;s de la Commune se sont essentiellement retrouv&eacute;s
en Suisse et en Angleterre. En Suisse, Arnould c&ocirc;toie des r&eacute;volutionnaires,
et il a l'occasion de confronter sa propre exp&eacute;rience &agrave; celle
des autres militants. Ces militants &eacute;taient originaires de Russie,
d'Allemagne, d'Autriche-Hongrie, de France, d'Italie, d'Espagne,...
<p>Les discussions sur l'Etat, le parlementarisme, le suffrage universel,
etc., doivent &ecirc;tre recadr&eacute;es dans l'ensemble des discussions
qui ont lieu &agrave; cette &eacute;poque dans le mouvement ouvrier. Il
y a &agrave; cette &eacute;poque quantit&eacute;s de textes qui circulent,
et qui expriment une rupture &agrave; un degr&eacute; ou &agrave; un autre
avec l'Etat. Arnould c&ocirc;toie Bakounine, &agrave; la fin de la vie
de celui-ci, &agrave; un moment o&ugrave;, d&eacute;courag&eacute;, le
vieux militant r&eacute;volutionnaire a abandonn&eacute; toute activit&eacute;
militante.
<p>En 1877, on retrouve Arnould aux c&ocirc;t&eacute;s d'un groupe de r&eacute;fugi&eacute;s
fran&ccedil;ais qui fondent &agrave; Gen&egrave;ve <i>Le Travailleur -
Revue socialiste r&eacute;volutionnaire</i>. Elis&eacute;e Reclus, Charles
Perron, Joukovsky, Gustave Lefran&ccedil;ais font partie de ce noyau militant.
L'adresse de ce journal est d'ailleurs celle de l'imprimerie o&ugrave;
le livre <i>"L'Etat et la R&eacute;volution"</i> a &eacute;t&eacute; tir&eacute;.
<p>Au d&eacute;but des ann&eacute;es 1880, Arnould s'engage dans l'<i>"Alliance
socialiste r&eacute;publicaine"</i> pour, tr&egrave;s rapidement, rompre.
Un peu plus tard, il s'enfermera dans la litt&eacute;rature et le bouddhisme.
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. C'est valable pour hier comme pour aujourd'hui. Hier l'Etat capitaliste
russe se revendiquait de L&eacute;nine, et il s'agissait clairement d'une
position anti&eacute;tatique coopt&eacute;e par l'Etat capitaliste; aujourd'hui
(1996) c'est le communisme et l'anti&eacute;tatisme qui sont consid&eacute;r&eacute;s
comme d&eacute;pass&eacute;s et comme &eacute;tant les coupables de tout
ce qui fonctionne mal dans le capitalisme russe. Dans les deux cas, l'anti&eacute;tatisme
est liquid&eacute;, avant parce qu'il &eacute;tait dans l'Etat-m&ecirc;me,
maintenant parce qu'il a &eacute;t&eacute; d&eacute;pass&eacute;.
<br>2. Sur cette question, nous renvoyons le lecteur aux "Notes sur l'Etat"
que nous avons publi&eacute;es dans <i>Communisme</i> N&deg;40 sous la
rubrique <i>"Brouillons et Manuscrits"</i>.
<br>3. <i>"L'Etat et la R&eacute;volution"</i> - L&eacute;nine.
<br>4. Bernard No&euml;l - <i>"La vie d'un mort est toujours fictive"</i>,
pages 18 et 19.
<br>5. Op. cit. p.19.
<br>6. Ce texte vient s'ajouter &agrave; un ensemble de mat&eacute;riaux
d&eacute;j&agrave; publi&eacute;s &agrave; propos de notre critique de
l'Etat et compl&egrave;te plus particuli&egrave;rement le N&deg;40 de notre
revue centrale en fran&ccedil;ais, intitul&eacute;e "Contre l'Etat - Critique
de la politique", ax&eacute;e principalement sur ce th&egrave;me.
<p>
<hr SIZE=3 NOSHADE WIDTH="100%">
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>L'Etat et la R&eacute;volution</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">Nous ne pr&eacute;tendons pas dans
ce qui suit d&eacute;terminer de fa&ccedil;on repr&eacute;sentative les
forces et les faiblesses du livre d'Arnould. Nous n'avons fait que s&eacute;lectionner
quelques passages dans lesquels s'exprime une critique du syst&egrave;me
repr&eacute;sentatif, du suffrage universel, etc... et o&ugrave; ses positions
sont clairement partisanes de la destruction de l'Etat quelle que soit
sa forme.</font></blockquote>
</blockquote>
</blockquote>

<h3>
<u><font face="Comic Sans MS">Sur le chapitre "La th&eacute;orie du pouvoir"</font></u></h3>
<font face="Comic Sans MS">"Qu'ai-je toujours dit? Que l'Etat &eacute;tait
la n&eacute;gation m&ecirc;me des droits des citoyens, que ce "bloc enfarin&eacute;"
qu'on appelle le gouvernement, parlementaire ou non, ne repr&eacute;sentait
que la dictature de l'Etat, que toute libert&eacute; serait vaine, inutile
ou d&eacute;risoire, tant que l'Etat serait l&agrave;, attendu qu'il ne
pourrait en permettre, en supporter aucune.</font>
<br><font face="Comic Sans MS">Quelques niais, n'ont pas manqu&eacute;
de pr&eacute;tendre que j'exag&eacute;rais, et qu'il n'y a rien de plus
facile que d'accommoder ensemble le feu et l'eau, le Pouvoir et la libert&eacute;,
l'Etat et la d&eacute;mocratie, la Centralisation et l'Autonomie, l'Unit&eacute;
et le gouvernement direct. (...)</font>
<br><font face="Comic Sans MS">- L'Etat, c'est moi, - disait hier Louis
XIV.</font>
<br><font face="Comic Sans MS">- Je suis toutes les lumi&egrave;res, je
suis la science infuse, je suis l'infaillibilit&eacute;, - donc j'ai tous
les droits et j'exerce tous les Pouvoirs, - dit aujourd'hui l'Etat.</font>
<br><font face="Comic Sans MS">Quelle diff&eacute;rence, au point de vue
de la libert&eacute; des gouvern&eacute;s, voyez-vous entre les deux formules?</font>
<br><font face="Comic Sans MS">Remarquez que M. de Marc&egrave;re a raison,
car si l'Etat n'&eacute;tait pas toutes lumi&egrave;res, s'il n'&eacute;tait
pas la science infuse, s'il n'&eacute;tait pas l'infaillibilit&eacute;,
que serait-il? - Un simple agent d'ex&eacute;cution des volont&eacute;s
populaires. - Il ne serait plus la Dictature, il ne serait plus l'Etat.
- Ce serait le peuple qui aurait les droitts et qui exercerait le Pouvoir,
- et le gouvernement, absorb&eacute; par lla souverainet&eacute; populaire,
dispara&icirc;trait.</font>
<br><font face="Comic Sans MS">Il y a donc antinomie absolue, contradiction
irr&eacute;ductible, entre la souverainet&eacute; populaire et la souverainet&eacute;
de l'Etat. On ne peut pas ob&eacute;ir et commander &agrave; la fois, &ecirc;tre
&agrave; la fois le gouvernant et le gouvern&eacute;, et le syst&egrave;me
parlementaire de la d&eacute;l&eacute;gation de la souverainet&eacute;
du peuple ne peut &ecirc;tre que le syst&egrave;me de l'abdication de la
souverainet&eacute; du peuple.</font>
<br><font face="Comic Sans MS">D&eacute;l&eacute;guer se pouvoirs, c'est
se donner un ma&icirc;tre.</font>
<br><font face="Comic Sans MS">Je le dis, et M. de Marc&egrave;re le prouve.</font>
<br><font face="Comic Sans MS">Tant que l'Etat subsistera, n'esp&eacute;rez
donc rien.</font>
<br><font face="Comic Sans MS">Toute pr&eacute;tendue libert&eacute; sera
despotisme ou d&eacute;rision entre ses mains.</font>
<br><i><font face="Comic Sans MS">Toute repr&eacute;sentation sera sienne,
ou ne sera pas.</font></i>
<br><font face="Comic Sans MS">Il n'y a pas de droit contre la force. Il
n'y a pas d'autre souverainet&eacute;, en face du Pouvoir, que le Pouvoir!"</font>
<h3>
<u><font face="Comic Sans MS">Sur le chapitre "Le r&eacute;gime parlementaire"</font></u></h3>
<font face="Comic Sans MS">"Un fait qui doit finir par frapper les esprits
les plus indiff&eacute;rents, c'est que les plaintes et les critiques sont
identiquement les m&ecirc;mes, quelle que soit la forme du gouvernement
qui pr&eacute;side &agrave; nos destin&eacute;es, et que, sauf les gens
nouveaux port&eacute;s aux affaires, les m&eacute;contents sont aussi les
m&ecirc;mes, et se recrutent dans les m&ecirc;mes cat&eacute;gories sociales.</font>
<br><font face="Comic Sans MS">Il y a donc lieu de croire que les abus
ne disparaissent point, et que les souffrances persistent.</font>
<br><font face="Comic Sans MS">Cependant la <i>R&eacute;publique fran&ccedil;aise</i>,
le <i>Si&egrave;cle</i> et les autres journaux de l'<i>opportunisme</i>
&agrave; la suite, ne cessent de nous chanter les louanges du r&eacute;gime
parlementaire, de l'opposer au r&eacute;gime personnel.</font>
<br><font face="Comic Sans MS">Il est certain qu'&agrave; ne consid&eacute;rer
que la superficie, un ab&icirc;me s&eacute;pare l'Empire et la R&eacute;publique
(...).</font>
<br><font face="Comic Sans MS">Prenons la situation dans son beau, au point
de vue th&eacute;orique, en dehors de tous les coups d'Etat in&eacute;vitables,
en admettant que la Constitution soit respect&eacute;e et pratiqu&eacute;e
loyalement, et rendons-nous compte de la r&eacute;alit&eacute;.</font>
<br><font face="Comic Sans MS">Hier, la France avait un chef inamovible,
et par cons&eacute;quent irresponsable, et la France lui appartenait &agrave;
ce point que le fils de ce chef devait h&eacute;riter de la nation, comme
on h&eacute;rite d'une maison ou d'un troupeau.</font>
<br><font face="Comic Sans MS">Ce chef avait droit de paix et de guerre,
- et il en usait!</font>
<br><font face="Comic Sans MS">(...) En un mot, la France &eacute;tait
aux mains d'un homme!</font>
<br><font face="Comic Sans MS">Sous la troisi&egrave;me R&eacute;publique,
le chef du Pouvoir est temporaire, &eacute;lu par les repr&eacute;sentants
de la nation.</font>
<br><font face="Comic Sans MS">Il n'a pas plus de droit de paix et de guerre,
ni m&ecirc;me d'amnistie. On ne lui a laiss&eacute; que la "large cl&eacute;mence".
(...)</font>
<br><font face="Comic Sans MS">A tous les degr&eacute;s de la machine politique,
nous avons l'&eacute;lection, et les &eacute;lus sont temporaires. (...)</font>
<br><font face="Comic Sans MS">Quelle diff&eacute;rence entre les deux
r&eacute;gimes!</font>
<br><font face="Comic Sans MS">C'est l&agrave; ce que les bons auteurs
et les hommes sages appellent l'organisation de la d&eacute;mocratie. Tous
les Pouvoirs sortent du peuple par le suffrage universel, et tous les Pouvoirs
sont r&eacute;vocables.</font>
<br><font face="Comic Sans MS">Un habitant de la lune &agrave; qui l'on
raconterait cette histoire jurerait que nous n'avons rien &agrave; d&eacute;sirer.</font>
<br><font face="Comic Sans MS">R&eacute;sultat: - N&eacute;ant!</font>
<br><font face="Comic Sans MS">Ni une libert&eacute; de plus dans la sph&egrave;re
politique, ni une am&eacute;lioration quelconque dans la sph&egrave;re
sociale.</font>
<br><font face="Comic Sans MS">Ce Pouvoir
<i>&eacute;lectif et temporaire</i>
nous fait trotter comme le Pouvoir
<i>personnel et h&eacute;r&eacute;ditaire</i>.</font>
<br><font face="Comic Sans MS">Pas une r&eacute;forme! - Pas un progr&egrave;s!</font>
<br><font face="Comic Sans MS">Le balayeur des rues qui gagnait 1fr. 50
c. sous Louis-Philippe ou Napol&eacute;on III, les gagne encore sous Thiers
ou Mac-Mahon, et serait bien &eacute;tonn&eacute; si on lui soutenait qu'une
immense R&eacute;volution s'est accomplie dans nos institutions, que nous
avons pass&eacute; du r&eacute;gime monarchique au r&eacute;gime r&eacute;publicain,
et du despotisme &agrave; la d&eacute;mocratie.</font>
<br><font face="Comic Sans MS">Le jour o&ugrave; M. Gambetta remplacerait
le mar&eacute;chal Mac-Mahon, il serait m&ecirc;me &agrave; craindre que
ce balayeur des rues ne puisse prendre part aux r&eacute;jouissances publiques
de MM. Challemel-Lacour et Jules Ferry, - &eacute;tant mort de mis&egrave;re
juste &agrave; l'instant o&ugrave; se produirait un si heureux &eacute;v&eacute;nement
(1).</font>
<br><font face="Comic Sans MS">Comment peut-il se faire que des r&eacute;gimes
aussi diff&eacute;rents en apparence, et des hommes aussi divers au Pouvoir,
ne modifient rien, ne changent rien &agrave; l'&eacute;tat vrai des choses?</font>
<br><font face="Comic Sans MS">Rien de plus simple! - Tant que nous ne
l'aurons pas compris, nous ne sortirons pas du g&acirc;chis et de l'asservissement.</font>
<br><font face="Comic Sans MS">Le chef du pouvoir est temporaire, - c'est
vrai, - mais il est toujours le chef du m&ecirc;me Pouvoir, d'un Pouvoir
dont les attributions, les moyens d'action et l'omnipotence n'ont point
vari&eacute; (2).</font>
<br><font face="Comic Sans MS">Et le mar&eacute;chal notamment s'est charg&eacute;
de le prouver.</font>
<br><font face="Comic Sans MS">On doit le remplacer tous les sept ans,
- sans doute. - Mais c'est absolument commme si le roy mourait tous les
sept ans, au lieu de mourir &agrave; intervalles irr&eacute;guliers.</font>
<br><font face="Comic Sans MS">Il est &eacute;lu, et nous &eacute;chappons
aux hasards d'une majorit&eacute; sujette &agrave; tous les entra&icirc;nements,
&agrave; toutes les oscillations que lui font subir quelques malins et
quelques ambitieux.</font>
<br><font face="Comic Sans MS">Qu'un membre de la gauche ait la grippe,
le jour de l'&eacute;lection pr&eacute;sidentielle, - et voil&agrave; la
marche du pays modifi&eacute;e pour sept ans, car il suffit d'une voix
pour r&eacute;gler nos destins.</font>
<br><font face="Comic Sans MS">Il n'y a pas si longtemps que la R&eacute;publique
et la monarchie se jouaient &agrave; pile ou face dans l'Assembl&eacute;e
pr&eacute;c&eacute;dente, et ce fut une <i>voix</i> qui d&eacute;cida du
sort d'une grande nation.</font>
<br><font face="Comic Sans MS">Au s&eacute;nat, - qui a droit de <i>veto</i>
sur toutes les lois et qui peut dissoudre la Chambre des d&eacute;put&eacute;s,
- la majorit&eacute; d&eacute;pend d'un grroupe de <i>dix voix</i> qui portent
&agrave; droite ou &agrave; gauche, suivant leur int&eacute;r&ecirc;t personnel.</font>
<br><font face="Comic Sans MS">Parce que cela s'appelle le r&eacute;gime
parlementaire, trouvez-vous que cela soit une garantie suffisante? (...)</font>
<br><font face="Comic Sans MS">Hier, nous appartenions &agrave; la volont&eacute;,
au caprice, aux int&eacute;r&ecirc;ts d'un homme.</font>
<br><font face="Comic Sans MS">Aujourd'hui, nous appartenons &agrave; la
volont&eacute;, aux caprices, aux int&eacute;r&ecirc;ts de cinq cents individus,
entre lesquels ce n'est point la volont&eacute; du peuple qui d&eacute;cide,
mais la force brute d'un chiffre.</font>
<br><font face="Comic Sans MS">La voix d'un <i>opportuniste</i> quelconque,
ou d'un Lorgeril, ou d'un Belcastel, peut arr&ecirc;ter toutes les r&eacute;formes
&agrave; un moment donn&eacute;. (...)</font>
<br><font face="Comic Sans MS">Le r&eacute;gime parlementaire n'est donc
qu'une apparence, qu'un trompe-l'oeil.</font>
<br><font face="Comic Sans MS">Au fond, vous y trouverez toujours la toute-puissance
de l'Etat, et la dictature du gouvernement. C'est toujours le <i>principe
d'autorit&eacute;</i> qui domine et qui dirige tout.</font>
<br><font face="Comic Sans MS">L'autorit&eacute; passe d'une main &agrave;
l'autre, mais par-dessus la t&ecirc;te du peuple.</font>
<br><font face="Comic Sans MS">En un mot, que le gouvernement soit h&eacute;r&eacute;ditaire
ou &eacute;lectif, temporaire ou &agrave; vie, - cela ne change rien &agrave;
la nature des choses. - C'est toujours un homme, ou une collection d'individus,
ou une classe dirigeante, qui tient le Pouvoir et qui d&eacute;cide du
sort de la nation.</font>
<br><font face="Comic Sans MS">Qu'on renouvelle tant qu'on voudra la d&eacute;l&eacute;gation
de l'Autorit&eacute;, cela ne modifie pas son caract&egrave;re autoritaire,
et le peuple n'en est pas moins d&eacute;poss&eacute;d&eacute;.</font>
<br><font face="Comic Sans MS">On renouvelle aussi le charbon et l'eau
de la machine &agrave; vapeur. En est-elle moins la m&ecirc;me machine?</font>
<br><font face="Comic Sans MS">Fourrez au Pouvoir qui vous voudrez, - ce
sera toujours le m&ecirc;me Pouvoir.</font>
<br><font face="Comic Sans MS">Or, tant qu'il y aura un Pouvoir <i>au-dessus</i>
du peuple, ce Pouvoir sera <i>contre</i> le peuple, - et vous en avez la
preuve depuis que nous sommes cens&eacute;ment en R&eacute;publique.</font>
<br><font face="Comic Sans MS">Si, quand les esclaves des colonies r&eacute;clamaient
leur affranchissement, on leur avait dit:</font>
<br><font face="Comic Sans MS">- Vous voulez la libert&eacute;, mes bons
amis? - Rien de plus simple. D&eacute;sormais, au lieu d'&ecirc;tre vendus
au march&eacute;, vous choisirez vous-m&ecirc;mes votre ma&icirc;tre, -
les esclaves auraient hauss&eacute; les &eacute;paules, sachant bien que,
choisi ou non, le ma&icirc;tre les aurait fouaill&eacute;s &agrave; son
caprice.</font>
<br><font face="Comic Sans MS">Vous vouliez votre affranchissement, - on
vous accorde de choisir vous-m&ecirc;mes vos gouvernants, et les farceurs
vous assurent que vous &ecirc;tes libres.</font>
<br><font face="Comic Sans MS">Mais les pontons de mai 1871, apr&egrave;s
les pontons de juin 1848, vous apprennent que, si le ma&icirc;tre est choisi
par vous, il n'en sait pas moins vous fouailler... de main de ma&icirc;tre."</font>
<h3>
<u><font face="Comic Sans MS">Sur le chapitre "Les a&icirc;n&eacute;s et
les cadets"</font></u></h3>
<font face="Comic Sans MS">"Le suffrage universel devait assurer le triomphe
de la d&eacute;mocratie.</font>
<br><font face="Comic Sans MS">Il nous a donn&eacute; l'empire, l'<i>Opportunisme</i>,
et l'<i>ordre moral</i>, dont les jolis r&eacute;sultats continuent de
se d&eacute;velopper sous nos yeux.</font>
<br><font face="Comic Sans MS">Gr&acirc;ce &agrave; ce nouveau m&eacute;canisme
introduit dans la machine gouvernementale, ce n'est plus, il est vrai,
au nom du <i>droit divin</i>, ni au nom de l'oligarchie bourgeoise et censitaire,
que nous sommes gouvern&eacute;s, mais au nom de la majorit&eacute;, du
nombre brut et sans autre moralit&eacute; qu'un total.</font>
<br><font face="Comic Sans MS">Or, dans un pays qui sort de quatorze si&egrave;cles
de monarchie et de catholicisme, - remettre le sort de la nation aux hasards
d'une op&eacute;ration d'arithm&eacute;tique ne peut produire d'autres
cons&eacute;quences que celles que nous subissons.</font>
<br><font face="Comic Sans MS">La majorit&eacute;, - dans les circonstances
actuelles, - est n&eacute;cessairement ignorante, inconsciente, ou indiff&eacute;rente
&agrave; des int&eacute;r&ecirc;ts qu'elle ne comprend pas et qui ne lui
paraissent pas la toucher directement..."</font>
<h3>
<u><font face="Comic Sans MS">Sur le chapitre "L'abdication"</font></u></h3>
<font face="Comic Sans MS">"(...) Tous les arguments qu'on faisait valoir
jadis contre les pl&eacute;biscites de l'Empire, alors qu'on soutenait
avec raison qu'un peuple n'a pas le droit d'abdiquer, de stipuler pour
les g&eacute;n&eacute;rations futures, - tous ces arguments, on peut les
appliquer au syst&egrave;me repr&eacute;sentatif.</font>
<br><font face="Comic Sans MS">On n'a pas plus le droit de se dessaisir
de sa Souverainet&eacute; pour quatre ans, pour un an, pour un mois, pour
une heure, pour une minute, que pour cent ans ou pour l'&eacute;ternit&eacute;.</font>
<br><font face="Comic Sans MS">On n'a pas plus le droit d'engager demain,
que le si&egrave;cle qui suivra.</font>
<br><font face="Comic Sans MS">Vos &eacute;lections sont autant de pl&eacute;biscites
par lesquels vous abdiquez.</font>
<br><font face="Comic Sans MS">La dur&eacute;e de l'abdication ne prouve
rien, - votre Souverainet&eacute; n'a juste qu'une seconde: - celle o&ugrave;
vous mettez votre bulletin dans l'urne.</font>
<br><font face="Comic Sans MS">Elle consiste en ceci exclusivement, qu'on
vous accorde la facult&eacute; de la remettre &agrave; autrui.</font>
<br><font face="Comic Sans MS">Quoique cela se renouvelle &agrave; intervalles
plus ou moins r&eacute;guliers ou rapproch&eacute;s, - vous voyez bien
que vous n'en &ecirc;tes pas plus libres.</font>
<br><font face="Comic Sans MS">Le gouvernement imp&eacute;rial disait:</font>
<br><font face="Comic Sans MS">- Vous allez souverainement d&eacute;clarer,
une fois pour toutes, que je suis &agrave; jamais votre ma&icirc;tre, -
moi et mes petits.</font>
<br><font face="Comic Sans MS">Le gouvernement repr&eacute;sentatif, -
r&eacute;publicain ou non, - vous dit:</font>
<br><font face="Comic Sans MS">- Tu nommeras ton ma&icirc;tre tous les
quatre ans.</font>
<br><font face="Comic Sans MS">Quelle diff&eacute;rence y a-t-il?</font>
<br><font face="Comic Sans MS">Changer de ma&icirc;tre, ce n'est pas changer
de collier.</font>
<br><font face="Comic Sans MS">Ceux qui logent en garni, faute d'avoir
une maison &agrave; eux, ont aussi la facilit&eacute; et le droit de changer
de propri&eacute;taire. - Ils peuvent m&ecirc;me en changer tous les huit
jours.</font>
<br><font face="Comic Sans MS">En sont-ils davantage chez eux pour cela?</font>
<br><font face="Comic Sans MS">En sont-ils plus propri&eacute;taires de
l'appartement qu'ils occupent?</font>
<br><font face="Comic Sans MS">Ce n'est pas tout.</font>
<br><font face="Comic Sans MS">Non-seulement vos repr&eacute;sentants,
une fois nomm&eacute;s ne d&eacute;pendent plus de vous, et peuvent livrer
toutes vos libert&eacute;s, - comme ils le font, - mais encore ce sont
ceux de la partie adverse qui sont charg&eacute;s de vous repr&eacute;senter.</font>
<br><font face="Comic Sans MS">Vous &ecirc;tes la classe dirig&eacute;e,
- et vos repr&eacute;sentants appartiennennt &agrave; la classe dirigeante.</font>
<br><font face="Comic Sans MS">Vous &ecirc;tes les salari&eacute;s et les
exploit&eacute;s, - ils sont les industriels, les commer&ccedil;ants, les
rentiers.</font>
<br><font face="Comic Sans MS">Vous &ecirc;tes les travailleurs, - ils
sont les patrons.</font>
<br><font face="Comic Sans MS">Vous &ecirc;tes les <i>poss&eacute;d&eacute;s</i>,
ils sont les possesseurs.</font>
<br><font face="Comic Sans MS">Et vous les accusez de manquer d'&eacute;nergie,
quand ils sacrifient vos plus ch&egrave;res esp&eacute;rances, quand ils
ajournent ou repoussent vos plus l&eacute;gitimes revendications!</font>
<br><font face="Comic Sans MS">Manquer d'&eacute;nergie? - Non pas!</font>
<br><font face="Comic Sans MS">Vous les avez vus en juin 1848 et en mai
1871.</font>
<br><font face="Comic Sans MS">Dites-moi si jamais la Convention, d'&eacute;nergique
m&eacute;moire, a montr&eacute; autant d'&eacute;nergie contre les royalistes,
la Vend&eacute;e (3) et l'&eacute;tranger, qu'ils en ont d&eacute;ploy&eacute;,
eux, contre le prol&eacute;taire soulev&eacute;?</font>
<br><font face="Comic Sans MS">Manquer d'&eacute;nergie?</font>
<br><font face="Comic Sans MS">Contre vous, - jamais!</font>
<br><font face="Comic Sans MS">Pour vous, - toujours!</font>
<br><font face="Comic Sans MS">Posez la question r&eacute;volutionnaire,
et tous ces li&egrave;vres de la gauche, dont le S&eacute;nat ne fait qu'une
bouch&eacute;e, deviendront des foudres de guerre en face de Paris communaliste.</font>
<br><font face="Comic Sans MS">En 89, le Tiers-Etat a-t-il charg&eacute;
la noblesse et le clerg&eacute; de faire la R&eacute;volution?</font>
<br><font face="Comic Sans MS">Nullement, il l'a faite lui-m&ecirc;me,
car il s'agissait de ses int&eacute;r&ecirc;ts &agrave; lui, qui &eacute;taient
oppos&eacute;s
aux int&eacute;r&ecirc;ts des repr&eacute;sentants de la vielle soci&eacute;t&eacute;.</font>
<br><font face="Comic Sans MS">Aujourd'hui la r&eacute;volution bourgeoise
est faite et parfaite.</font>
<br><font face="Comic Sans MS">Le Tiers-Etat
<i>est tout</i> et tient tout.
(...)</font>
<br><font face="Comic Sans MS">Tout ce que vous r&eacute;clamez, vos ma&icirc;tres
l'ont.</font>
<br><font face="Comic Sans MS">La libert&eacute; d'association? - Est-ce
que les capitalistes ne l'ont pas, pleine et enti&egrave;re, pouss&eacute;e
jusqu'&agrave; l'<i>Internationalisme</i> qu'on vous interdit? - Il y a
des fronti&egrave;res pour le travail et les travailleurs. Il n'y en a
plus, depuis longtemps, pour les &eacute;cus et les actionnaires.</font>
<br><font face="Comic Sans MS">Le droit de r&eacute;union? - N'ont-ils
pas tous les cercles, tous les clubs qui leur conviennent?</font>
<br><font face="Comic Sans MS">L'organisation corporative? - Ne l'ont-ils
pas, et dans l'arm&eacute;e, et dans le clerg&eacute;, et dans la magistrature,
et dans l'administration, et dans le barreau, et dans les Chambres de commerce,
et dans les compagnies financi&egrave;res?</font>
<br><font face="Comic Sans MS">Le produit int&eacute;gral de leur travail?
- Ne l'ont-ils pas, - et du v&ocirc;tre avvec?</font>
<br><font face="Comic Sans MS">Tout ce qui vous manque, ils le poss&egrave;dent,
- et vous comptez sur eux pour vous le donnner!</font>
<br><font face="Comic Sans MS">Vous dites: - Ils abandonnent toutes les
libert&eacute;s! Erreur: - Ils n'abandonnent que les <i>v&ocirc;tres</i>.
- Eux n'y perdent rien.</font>
<br><font face="Comic Sans MS">Ils sont logiques. - C'est vous qui ne l'&ecirc;tes
pas:</font>
<br><font face="Comic Sans MS">1 En abdiquant votre part de Souverainet&eacute;
par le m&eacute;canisme repr&eacute;sentatif;</font>
<br><font face="Comic Sans MS">2 En choisissant de plus vos soi-disant
repr&eacute;sentants parmi les membres de la classe ennemie."</font>
<h3>
<u><font face="Comic Sans MS">Sur le chapitre "La r&eacute;publique et
la r&eacute;volution sociale"</font></u></h3>
<font face="Comic Sans MS">"Si le peuple de France, en moins d'un si&egrave;cle,
a ramen&eacute; trois fois la R&eacute;publique, s'il y tient, - ce n'est
sans doute point par un sentiment classique d'admiration pour les R&eacute;publiques
de l'antiquit&eacute;.</font>
<br><font face="Comic Sans MS">Ces R&eacute;publiques, reposant sur l'esclavage
du travailleur, de la femme et de l'enfant, et qui sacrifient &agrave;
la <i>raison d'Etat</i> m&ecirc;me l'autonomie du citoyen libre, ne peuvent
gu&egrave;re inspirer que de l'honneur, malgr&eacute; leur incontestable
grandeur politique.</font>
<br><font face="Comic Sans MS">Si le peuple veut la R&eacute;publique,
ce ne peut &ecirc;tre davantage par un f&eacute;tichisme &eacute;troit
de telle ou telle forme de gouvernement, car personne n'ignore, - ainsi
que Rome pa&iuml;enne, Venise catholique et Versailles <i>ordre-moralier</i>
l'ont prouv&eacute;, - que le despotisme anonyme d'une oligarchie est quelquefois
aussi effroyable et plus difficile &agrave; renverser que le Pouvoir personnel
aux mains d'un bandit.</font>
<br><font face="Comic Sans MS">Ce n'est pas non plus, certes, par adoration
du <i>parlementarisme</i>, qui n'est que l'incarnation de la Dictature
bourgeoise (...)</font>
<br><font face="Comic Sans MS">Entre les dictateurs de la veille, au nom
des principes conservateurs, et les dictateurs du lendemain, au nom de
l'<i>Opportunisme</i>, - le peuple n'a pas &agrave; choisir, et ne choisit
pas.</font>
<br><font face="Comic Sans MS">S'il y a un peu plus de sang aux mains des
uns que des autres, c'est affaire de circonstance, non de conscience.</font>
<br><font face="Comic Sans MS">Si donc le peuple a voulu et veut la R&eacute;publique,
c'est qu'il en esp&egrave;re autre chose que ce qu'il pourrait attendre
de la monarchie.</font>
<br><font face="Comic Sans MS">Mais pour que la R&eacute;publique lui procure
les avantages auxquels il a droit, il faut que la R&eacute;publique soit
pourvue des organes appropri&eacute;s &agrave; sa mission.</font>
<br><font face="Comic Sans MS">Or, le
<i>Pouvoir politique</i>, qu'il soit
r&eacute;publicain ou non,
<i>est toujours l'expression d'une dictature
quelconque</i>.</font>
<br><font face="Comic Sans MS">A la soci&eacute;t&eacute; f&eacute;odale
et guerri&egrave;re, improductive et religieuse du moyen &acirc;ge, correspond
la forme monarchique pure.</font>
<br><font face="Comic Sans MS">Cette soci&eacute;t&eacute; repr&eacute;sente
le Droit de la force. - Elle provient de la conqu&ecirc;te; - elle repose
sur deux colonnes:</font>
<br><font face="Comic Sans MS">Dieu, le roy d'en haut, qui a ses privil&eacute;gi&eacute;s
de la <i>gr&acirc;ce</i> et ses millions de sujets de l'enfer;</font>
<br><font face="Comic Sans MS">Le Roy, ce dieu d'en bas, qui a ses favoris&eacute;s
de la naissance et ses damn&eacute;s de la gl&egrave;be et du travail.</font>
<br><font face="Comic Sans MS">A la soci&eacute;t&eacute; bourgeoise et
capitaliste correspond le <i>parlementarisme</i>. - L'Etat est un coffre-fort,
la <i>classe dirigeante</i> une Compagnie anonyme &agrave; capital variable
pour l'exploitation du travail d'autrui.</font>
<br><font face="Comic Sans MS">Comme dans toute association de ce genre,
il y a un <i>conseil d'administration</i>, - pouvoir ex&eacute;cutif, -
et un <i>conseil de surveillance</i>, - pouvoir l&eacute;gislatif.</font>
<br><font face="Comic Sans MS">Le pays appartient &agrave; un certain nombre
d'actionnaires en commandite, qui se partagent des dividendes appel&eacute;s
<i>instruction,
fortune, instrument de travail, emplois salari&eacute;s, gouvernement</i>.</font>
<br><font face="Comic Sans MS">Ce qui distingue la monarchie absolue du
parlementarisme, - c'est identiquement la diff&eacute;rence qui distingue
la gestion arbitraire d'une fortune priv&eacute;e, re&ccedil;ue par h&eacute;ritage,
de la gestion contr&ocirc;l&eacute;e des capitaux d'une r&eacute;union
de boursiers toujours avides de s'enrichir.</font>
<br><font face="Comic Sans MS">Ce contr&ocirc;le de la bourse, par ceux
qui en tiennent les cordons, a re&ccedil;u le nom de <i>libert&eacute;s
constitutionnelles ou politiques</i>.</font>
<br><font face="Comic Sans MS">Que ce r&eacute;gime se manifeste &agrave;
l'aide d'un roy qui r&egrave;gne et ne gouverne pas, ou d'un pr&eacute;sident
qui gouverne et ne r&egrave;gne pas, ou d'un conseil des ministres qui
r&egrave;gne et gouverne, - qu'y gagne le peuple? (...)</font>
<br><font face="Comic Sans MS">Qu'un Napol&eacute;on III soit sur le tr&ocirc;ne,
- ses crimes, ses inepties, attirent tous  les regards. - On se figure que
ce bandit ou cet idiot parti, on &eacute;prouvera un grand soulagement:
que la France une fois rendue &agrave; elle m&ecirc;me, c'est la libert&eacute;
et la justice qui occuperont le Pouvoir.</font>
<br><font face="Comic Sans MS">La R&eacute;publique proclam&eacute;e, la
libert&eacute; s'appelle Thiers ou Mac-Mahon, la justice Dufaure, ou Martel,
ou de Broglie.</font>
<br><font face="Comic Sans MS">Le despote est parti. - le despotisme est
rest&eacute;.</font>
<br><font face="Comic Sans MS">Il n'y a plus la Monarchie, il y a la R&eacute;publique,
et pourtant rien n'a chang&eacute;.</font>
<br><font face="Comic Sans MS">C'est que le <i>despotisme politique</i>
n'est que la forme ext&eacute;rieure de l'<i>esclavage &eacute;conomique</i>.</font>
<br><font face="Comic Sans MS">Il en na&icirc;t, - et il l'engendre.</font>
<br><font face="Comic Sans MS">C'est donc l'esclavage &eacute;conomique
qu'il faut abolir. (...)</font>
<br><font face="Comic Sans MS">Peut-on s&eacute;parer la R&eacute;volution
<i>sociale</i>
de la R&eacute;volution
<i>politique</i>?</font>
<br><font face="Comic Sans MS">Peut-on r&eacute;soudre le probl&egrave;me
dans l'un de ses termes seulement?</font>
<br><font face="Comic Sans MS">En un mot, y a-t-il deux R&eacute;volutions?</font>
<br><font face="Comic Sans MS">Non; - il n'y en a qu'une.</font>
<br><font face="Comic Sans MS">Il est aussi impossible de fonder la libert&eacute;
politique, comme le pr&eacute;tendent les soi-disant lib&eacute;raux et
les opportunistes, sans r&eacute;soudre la question du servage social,
qu'il est impossible de trancher la question sociale sans lui fournir les
instruments de la libert&eacute; politique. (...)</font>
<br><font face="Comic Sans MS">De ce que la libert&eacute; politique est
un leurre sans l'&eacute;galit&eacute; sociale, n'allons pas croire, d'ailleurs,
que l'&eacute;galit&eacute; sociale puisse cro&icirc;tre et fleurir sans
la lumi&egrave;re abondante de la libert&eacute; politique.</font>
<br><font face="Comic Sans MS">Seulement, cette libert&eacute;, il faut
l'aller chercher <i>l&agrave; o&ugrave; elle est</i>.</font>
<br><font face="Comic Sans MS">Il ne faut plus la demander aux <i>formes
gouvernementales</i>, &agrave; la m&eacute;thode unitaire et centraliste,
- &agrave; l'<i>&eacute;tat</i>, en un mott.</font>
<br><font face="Comic Sans MS">Il faut la demander au f&eacute;d&eacute;ralisme,
&agrave; l'autonomie des groupes, soit Commune, soit Corporation..."</font>
<h3>
<u><font face="Comic Sans MS">Sur le chapitre "Ce que l'on trouve sous
tout Gouvernement"</font></u></h3>
<font face="Comic Sans MS">"Quand on d&eacute;sarme le peuple pour armer
le Pouvoir, le grand argument, c'est qu'il faut cr&eacute;er une force
ind&eacute;pendante qui, planant au-dessus des passions et des int&eacute;r&ecirc;ts
des partis, assure le triomphe de la loi et de la justice uniformes pour
tous, une force pond&eacute;ratrice dont le r&ocirc;le soit de s'identifier
avec les volont&eacute;s et les besoins de la majorit&eacute;, de faire
respecter, les premi&egrave;res, de satisfaire les secondes, etc., etc.</font>
<br><font face="Comic Sans MS">Cette th&eacute;orie serait parfaite, si
elle n'&eacute;tait absurde, si les faits ne l'avaient toujours d&eacute;mentie.</font>
<br><font face="Comic Sans MS">Quand le Gouvernement a-t-il jou&eacute;,
un jour, une heure, une minute, une seconde, ce r&ocirc;le fantastique
et providentiel qu'on lui attribue?</font>
<br><font face="Comic Sans MS">Et comment pourrait-il le jouer?</font>
<br><font face="Comic Sans MS">Quoi, le Gouvernement plane au-dessus des
passions et des int&eacute;r&ecirc;ts des <i>partis</i>?</font>
<br><font face="Comic Sans MS">Il s'appelle lui-m&ecirc;me tant&ocirc;t
le <i>parti</i> conservateur, tant&ocirc;t le <i>parti</i> r&eacute;publicain,
et ne parle que des <i>int&eacute;r&ecirc;ts</i> de ce <i>parti</i> (...)</font>
<br><font face="Comic Sans MS">Vous voyez bien que cela ne repr&eacute;sente
que les passions et les volont&eacute;s des hommes au pouvoir, qu'il n'y
a l&agrave; ni r&egrave;gle, ni principe, ni garantie quelconque, que c'est
l'&eacute;tat de guerre en permanence, que le Gouvernement n'est qu'une
place forte, o&ugrave; chaque parti p&eacute;n&egrave;tre, &agrave; son
tour, par la violence, et d'o&ugrave; il tyrannise et terrorise ses adversaires,
et qu'occup&eacute; toujours &agrave; se d&eacute;fendre, &agrave; &eacute;craser
ses ennemis, il ne vous a jamais donn&eacute; et ne vous donnera jamais
la libert&eacute;.</font>
<br><font face="Comic Sans MS">Enlevez les faux nez constitutionnels, parlementaires,
repr&eacute;sentatifs, et vous ne trouverez derri&egrave;re que:</font>
<center>
<h3>
<font face="Comic Sans MS">L'ESCLAVAGE DANS LE GACHIS !..."</font></h3></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Comme on peut le constater, Arnould s'amuse ici des diff&eacute;rences
entre la gauche et la droite de la bourgeoisie.
<br>2. Ici, Arnould se rapproche d'une th&eacute;orie de l'essence de l'Etat
invariante, ind&eacute;pendamment des hommes qui l'occupent.
<br>3. Insurrection contre-r&eacute;volutionnaire qui se d&eacute;roula
en Vend&eacute;e en 1793. Les insurg&eacute;s (les Blancs) constitu&egrave;rent
une arm&eacute;e, d'abord <i>"catholique et romaine"</i> puis <i>"catholique
et royaliste"</i>, de quelques 40.000 hommes.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="dresdenotesadd"></a>
<center>
<h1>
<font face="Comic Sans MS"><font color="#CC0000"><font size=+4>Le bombardement
de Dresde: notes additionnelles</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
A la suite de l'article "Le capitalisme &agrave; l'oeuvre: le bombardement
de Dresde - f&eacute;vrier 1945", paru dans
<i>Communisme</i> N&deg;42,
un lecteur nous a envoy&eacute; quelques informations suppl&eacute;mentaires
compl&eacute;tant les &eacute;l&eacute;ments dont nous disposions. Les
notes de ce camarade ne font que confirmer ce que nous mettions en avant
dans cet article, &agrave; savoir que les atrocit&eacute;s du camp dit
antifasciste n'avaient rien &agrave; envier au camp fasciste, et que quand
il s'agit d'an&eacute;antir des masses de prol&eacute;taires inutiles pour
le Capital ou dangereux pour la paix sociale, Guerre et Science oeuvrent
ensemble, dans la plus parfaite harmonie. La classe au service de laquelle
elles op&egrave;rent montre alors aussi son vrai visage: celui de la barbarie.
Quelle que soit la couleur d&eacute;mocratique qu'elle rev&ecirc;t - nazie,
stalinienne, lib&eacute;rale... -, la bourgeoisie, c'est la bestialit&eacute;.
<p><i>"(...) Il est de la plus grande importance de combattre les mensonges
justificateurs de la guerre de 39-45 comme le souligne l'article sur le
bombardement de Dresde. Mais il semble que l'article a d&eacute;laiss&eacute;
certains d&eacute;tails qui peuvent avoir une utilit&eacute; non n&eacute;gligeable
pour montrer que la barbarie n'&eacute;tait pas que dans un camp.</i>
<p><i>Concernant les modalit&eacute;s du bombardement, il faut souligner
que, lors des attaques de Hambourg, Kassel, Darmstadt, Brunswick, la temp&ecirc;te
de feu produite n'avait &eacute;t&eacute; qu'un r&eacute;sultat impr&eacute;vu
du bombardement alors qu'&agrave; Dresde, la temp&ecirc;te de feu &eacute;tait
un objectif vis&eacute;. En font foi le choix des types de bombes utilis&eacute;es
et leur emploi (d'abord des bombes explosives brisant fen&ecirc;tres et
toits, puis des bombes incendiaires - 75% des bombes transport&eacute;es
par les bombardiers de la premi&egrave;res vagues &eacute;taient des bombes
incendiaires - propageant l'incendie dans une ville d&eacute;sormais travers&eacute;e
par les courants d'air).</i>
<p><i>Par ailleurs, la seconde vague de bombardiers avait pour fonction
de d&eacute;truire les corps de sauveteurs &agrave; l'oeuvre pour sauver
qui pouvait l'&ecirc;tre, les corps de sapeurs-pompiers tentant de circonscrire
l'incendie et les convois de camions charg&eacute;s de provisions de secours.
Dans l'article il est seulement indiqu&eacute; que "les chasseurs alli&eacute;s
iront jusqu'&agrave; mitrailler les colonnes de r&eacute;fugi&eacute;s
qui fuient la ville mise &agrave; feu et &agrave; sang, ainsi que les secours
venant des localit&eacute;s voisines". La r&eacute;alit&eacute; est encore
plus barbare: les secours n'&eacute;taient pas vis&eacute;s seulement par
des chasseurs mais bien par toute une vague de bombardiers qui avait re&ccedil;u
comme mission officielle de les d&eacute;truire. Il aurait pu &ecirc;tre
indiqu&eacute; &eacute;galement, en sus, que les mitraillages des chasseurs
n'avaient rien de fortuit, expression du sadisme de loups l&acirc;ch&eacute;s
dans une bergerie, mais &eacute;taient la mission officielle confi&eacute;e
aux chasseurs aussit&ocirc;t l'attaque des bombardiers achev&eacute;e.</i>
<p><i>Concernant les objectifs tactiques du bombardement, l'article aurait
d&ucirc; souligner le fait aberrant - selon la logique militaire elle-m&ecirc;me
- que l'a&eacute;rodrome de Dresde-Klotzscche (dont les avions rest&egrave;rent
clou&eacute;s au sol pendant toute la dur&eacute;e du bombardement pour
des raisons sur lesquelles il est inutile de s'&eacute;tendre, n'offrant
m&ecirc;me pas la bonne conscience aux &eacute;quipages de bombardiers
de bombarder une ville qui se d&eacute;fendait), sur lequel se trouvaient
une centaines d'appareils - chasseurs et avions de transport &eacute;loign&eacute;s
du front de l'Est - fut totalement &eacute;pargn&eacute; alors que les
bombardiers le survolaient. Ainsi, un objectif militaire, &agrave; port&eacute;e
de main des bombardiers qui pr&eacute;tendaient atteindre des objectifs
militaires, fut laiss&eacute; intact.</i>
<p><i>En dehors du bombardement de Dresde et toujours en vue de d&eacute;mystifier
la guerre de 39-45, rappelons un fait peu souvent mis en avant et ourtant
si utile dans notre combat contre les mythes manich&eacute;ens justificateurs
du massacre.</i>
<p><i>Alors que se d&eacute;roulait le proc&egrave;s de Nuremberg, et tout
en d&eacute;non&ccedil;ant les horreurs nazies, les am&eacute;ricains -
promoteurs du dit proc&egrave;s - int&eacute;graient &agrave; leurs &eacute;quipes
de recherche sur les armes bact&eacute;riologiques et chimiques des savants
japonais qui avaient s&eacute;vi sur le territoire de la Chine occup&eacute;e.
Au sein d'une unit&eacute; de recherche, ils avaient proc&eacute;d&eacute;
&agrave; des exp&eacute;rimentations sur des prisonniers de guerre et sur
la population chinoise &agrave; grande &eacute;chelle, ils avaient ainsi
test&eacute; les limites de la r&eacute;sistance humaine &agrave; la chaleur,
au froid, les moyens de propagation de maladies sur des populations civiles
(on leur doit une &eacute;pid&eacute;mie de peste dans la r&eacute;gion
de Nankin, provoqu&eacute;e par le largage par avion de containers bourr&eacute;s
de puces contamin&eacute;es), et diverses autres exp&eacute;riences du
m&ecirc;me jus. Quand le Japon s'est rendu, les Am&eacute;ricains, en retard
dans le domaine de la guerre bact&eacute;riologique et chimique par rapport
aux Russes, ont camoufl&eacute; leur r&eacute;cup&eacute;ration de ces
criminels par le sacrifice de leurs alter ego nazis, au demeurant moins
avanc&eacute;s dans leurs recherches. Ainsi, ce que les savants nazis de
Nuremberg ont pay&eacute;, ce n'est pas l'horreur des exp&eacute;riences
faites mais le fait qu'elles n'avaient pas produit suffisamment de r&eacute;sultats."</i>
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280389477" alt="setstats" border="0" width="1" height="1"></noscript>