<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMMUNISME #29</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="communisme.htm"><img SRC="../images/communisme.gif" ALT="COMMUNISME" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="theses_dictature_proletariat.htm">Dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMMUNISME No.29</u> (Octobre 1989)</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#Notes">Quelques notes sur le rapport
de force mondial entre les classes</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#Algérie">Alg&eacute;rie: sursaut proletarien!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#Birmanie">Birmanie: des &eacute;meutes
et des luttes &agrave; retenir!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#Argentine">Argentine: pillages contre
la faim!</a></font></li>
</ul>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="Notes"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Quelques notes sur le rapport
de force mondiale entre les classes</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h1>
<u><font face="Comic Sans MS">Introduction: du d&eacute;but du si&egrave;cle
&agrave; aujourd'hui</font></u></h1>
L'activit&eacute; des militants r&eacute;volutionnaires est totalement
d&eacute;termin&eacute;e par les antagonismes irr&eacute;conciliables entre
bourgeoisie et prol&eacute;tariat, et cela dans toutes les &eacute;poques.
Cependant nul ne saurait douter que la fa&ccedil;on dont s'exprime ces
antagonismes varie en fonction des p&eacute;riodes historiques, c'est&agrave;dire
en fonction du RAPPORT DE FORCE ENTRE LES CLASSES.
<p>Ce rapport d&eacute;termine l'ouverture ou la fermeture de certaines
possibilit&eacute;s. Si donc les fondements de l'antagonisme et les t&acirc;ches
des militants r&eacute;volutionnaires ne varient jamais, les possibilit&eacute;s
et l'importance RELATIVE de chaque t&acirc;che varient quant &agrave; elles.
<p>C'est donc l'assumation de la totalit&eacute; des t&acirc;ches la d&eacute;termin&eacute;es
par l'antagonisme social qui caract&eacute;rise la militance r&eacute;volutionnaire,
mais cet te r&eacute;alit&eacute; est relativis&eacute;e par le rapport
de force entre le classes.
<p>Le but du pr&eacute;sent travail est de mettre en avant un ensemble
d'&eacute;l&eacute;ments permettant de mieux saisir la p&eacute;riode historique
pr&eacute;sente, pour mieux s'y situer pratiquement. Il s'agit de donner
un cadre plus pr&eacute;cis et plus rigoureux &agrave; notre activit&eacute;
en mettant en avant les possibilit&eacute;s actuelles.
<p>Il n'est pas question pour nous d'aligner ici les chiffres de l'OCDE
pour "prouver" que nous vivons dans une p&eacute;riode de crise et induire
par l&agrave; un lien m&eacute;canique entre crise &eacute;conomique du
Capital et la lutte de classe.
<p>Lorsque nous parlons de la situation internationale, il ne s'agit pas
de d&eacute;finir les rapports entre les diff&eacute;rents imp&eacute;rialismes,
de d&eacute;crire les courbes de croissance, ou encore de comparer les
Produits Nationaux Brut,... mais bel et bien d'&eacute;valuer la situation
du prol&eacute;tariat mondial dans la lutte qui l'oppose incessamment &agrave;
la bourgeoisie; autrement dit, il s'agit de d&eacute;terminer, d'&eacute;valuer,
de v&eacute;rifier la capacit&eacute; du prol&eacute;tariat &agrave; &ecirc;tre
<u>sujet de sa propre histoire.</u>
<p>Et s'il est vrai que cette r&eacute;alit&eacute; est influenc&eacute;e
par la crise &eacute;conomique (et nous verrons comment), l'affrontement
social la lutte de classes donc n'en demeure pas moins le facteur essentiel,
central, primordial, celui &agrave; partir duquel il est possible d'expliquer
les autres, pr&eacute;cis&eacute;ment parce qu'il les a fa&ccedil;onn&eacute;s.
La crise impose &eacute;videmment des d&eacute;cisions &agrave; la bourgeoisie
et ces d&eacute;cisions d&eacute;coulent directement de l'affrontement
social entre les classes: le d&eacute;veloppement de l'aust&eacute;rit&eacute;
et les id&eacute;ologies antiouvri&egrave;res sont des exemples de ce que,
sur base de la lutte de classes, la bourgeoisie doit d&eacute;velopper
comme action contre le prol&eacute;tariat. Mais il est ridicule, sur base
des efforts que fait la bourgeoisie pour compenser les effets de la crise,
et sur base aussi de la r&eacute;sistance qu'offre le prol&eacute;tariat
aux mesures prises, d'en d&eacute;duire que la crise est le sujet de l'histoire.
<p>Il est &eacute;vident que l'analyse que nous tentons de faire du rapport
de force entre les classes prend comme r&eacute;f&eacute;rence l'histoire
du prol&eacute;tariat, c'est&agrave;dire les moments o&ugrave; celuici
a su s'imposer comme sujet de sa propre histoire. Nous nous r&eacute;f&eacute;rons
&agrave; la lutte de notre classe, &agrave; la fois du fait de l'&eacute;vident
parti pris qui est le n&ocirc;tre, mais aussi parce que la lutte prol&eacute;tarienne
est, en tant qu'action sur le monde, l'explication du monde bourgeois,
de sa r&eacute;alit&eacute; inhumaine et de son caract&egrave;re transitoire.
Au plus notre classe, par sa pratique r&eacute;volutionnaire remet en cause
la paix sociale, au plus appara&icirc;t clairement la nature r&eacute;elle
du monde bourgeois, au plus appara&icirc;t l'omnipr&eacute;sence de l'irr&eacute;concialiable
antagonisme entre les classes, tel qu'il ne peut se r&eacute;soudre que
dans la r&eacute;volution communiste.
<p>Pour avancer dans la question qui nous est aujourd'hui pos&eacute;e
par la r&eacute;alit&eacute; &agrave; savoir, la situation du prol&eacute;tariat
que nous consid&eacute;rons comme tr&egrave;s mauvaise et d&eacute;terminer
les moyens de changer cette sinistre r&eacute;alit&eacute;, nous devons
nous baser sur l'exp&eacute;rience la plus profonde qu'ait connu notre
classe: la vague mondiale de lutte de 1917 &agrave; 1923, la plus riche
en le&ccedil;ons de toutes sortes. Nous nous basons &eacute;galement, &agrave;
un deuxi&egrave;me niveau, sur la vague de lutte de 1967 &agrave; 1973
qui fit une l&eacute;zarde dans le mur de la contrer&eacute;volution &eacute;rig&eacute;e
sur les ruines du mouvement r&eacute;volutionnaire &eacute;cras&eacute;
en 1923. Au travers de ces exp&eacute;riences, nous r&eacute;affirmons
l'invariance des d&eacute;terminations sociales du mouvement communiste
et donc de ses points de passages oblig&eacute;s.
<p>Il peut sembler &eacute;trange de prendre comme r&eacute;f&eacute;rence,
dans cette introduction, le d&eacute;but du si&egrave;cle, et ce point
de rep&egrave;re pourrait donner &agrave; penser (pour ceux qui n'auraient
jamais lu nos revues) que nous croyons &agrave; l'existence d'un changement
de nature quelconque dans le capitalisme. Nos lecteurs savent &agrave;
suffisance que nous connaissons et d&eacute;non&ccedil;ons l'imb&eacute;cillit&eacute;
de toutes les th&eacute;ories d&eacute;cadentistes qui ne servent qu'&agrave;
justifier, pour les reproduire, l'ensemble des faiblesses de la classe
ouvri&egrave;re dans le pass&eacute;, et qui ont donc pour fonction la
d&eacute;fense de pratiques bourgeoises.
<p>Nous savons que le Capital n'a pas chang&eacute; de nature, qu'il ne
changera pas de nature et qu'il doit &ecirc;tre d&eacute;truit par le prol&eacute;tariat.
Au travers de ces contradictions mortelles, l'ensemble des antagonismes
n'a cess&eacute; de cro&icirc;tre et ne peut conna&icirc;tre de solutionnements
que dans la r&eacute;volution.
<p>Cependant, le rythme du mouvement r&eacute;volution/contrer&eacute;volution,
ainsi que les tendances qui y sont apparues, permettent de mettre en avant
diff&eacute;rents &eacute;l&eacute;ments pour d&eacute;terminer les limites,
les faiblesses et les point de force des luttes &agrave; venir. Loin d'&ecirc;tre
produits de la conscience et de la volont&eacute; des militants ou des
chefs r&eacute;volutionnaires, les points de force ou de faiblesse sont
produits des formes de d&eacute;veloppement que prend l'antagonisme social
dans une p&eacute;riode historique donn&eacute;e et sont d&eacute;termin&eacute;s
par les lignes g&eacute;n&eacute;rales du d&eacute;veloppement du capitalisme
et de la lutte ouvri&egrave;re.
<p>Et si nous parlons ici du d&eacute;but du si&egrave;cle, c'est parce
qu'au travers du d&eacute;veloppement des contradictions, au travers du
d&eacute;veloppement de la r&eacute;volution et de la contrer&eacute;volution,
il semble que la p&eacute;riode actuelle aie plus d'un point commun avec
cellel&agrave;. Cette affirmation, nous la faisons &agrave; contrecourant
de ce que la situation imm&eacute;diate donne &agrave; voir, &agrave; contrecourant
donc des id&eacute;ologies bourgeoises. Cellesci tentent de nous faire
croire, sur base de changements concrets r&eacute;els mais secondaires,
que la nature des choses a chang&eacute;, que la question du bouleversement
r&eacute;volutionnaire de la soci&eacute;t&eacute; ne se joue plus, si
ce n'est peut&ecirc;tre pour certaines "dictatures fascistes", etc.. Il
s'agit &agrave; la fois de cacher la nature r&eacute;elle des mouvements
r&eacute;volutionnaires du pass&eacute; et de "boucher" l'avenir de notre
classe. Face &agrave; cela, nous revendiquons et tirons les le&ccedil;ons
des luttes de notre classe dans le pass&eacute;, et nous affirmons que
le d&eacute;veloppement d'une vague mondiale de lutte ouvri&egrave;re remettant
en question l'ensemble de l'ordre bourgeois est de plus en plus &agrave;
l'ordre du jour, et cela malgr&eacute; d'immenses difficult&eacute;s que
nous ne devons pas nous cacher.
<p>Nous nous trouvons, en effet, &agrave; la conjonction de deux facteurs
fondamentaux qui peuvent permettre le d&eacute;passement d'un ensemble
de limites que la bourgeoisie imposent par la violence &agrave; nos luttes.
Et si nous pr&eacute;cisons "peuvent permettre", c'est parce que si ces
facteurs sont bien indispensables, il n'en reste pas moins que LE facteur
d&eacute;terminant qui les transformera en r&eacute;elles conditions de
la r&eacute;volution reste, bien entendu, la pratique r&eacute;volutionnaire
de notre classe et de ses avantgardes. Ces deux facteurs sont d'une part,
le d&eacute;veloppement rapide d'une crise &eacute;conomique extr&ecirc;mement
profonde qui d&eacute;termine un appauvrissement tout aussi rapide de la
classe ouvri&egrave;re et qui ne peut d&eacute;boucher que sur une guerre
g&eacute;n&eacute;ralis&eacute;e, et d'autre part, l'existence d'un prol&eacute;tariat
qui, pour l'instant, est assez peu rattach&eacute;
<u>positivement</u>
au char de l'Etat bourgeois. La r&eacute;alit&eacute; du monde bourgeois
est qu'en dehors de la lutte, les prol&eacute;taires n'ont pas d'autres
choix que d'&ecirc;tre li&eacute;s &agrave; ce monde et &agrave; son Etat,
ne seraitce que par le travail. Et cela nous oblige &agrave; mettre les
diff&eacute;rentes formes de relativisation en avant. Nous allons &eacute;clairer
imm&eacute;diatement notre propos en l'&eacute;largissant. Cet &eacute;largissement
nous le ferons en comparant la p&eacute;riode actuelle avec trois moments
"cl&eacute;" de ce si&egrave;cle. La guerre et la vague de lutte de 1723,
la guerre de 3945, et enfin, la vague de 6773. L'analyse de ces p&eacute;riodes
d&eacute;montre &agrave; elle seule l'imb&eacute;cilit&eacute; de ceux
qui pr&eacute;tendent faire une liaison m&eacute;canique entre crise, paup&eacute;risme
et lutte de classe mondiale. Si bien &eacute;videmment, la paup&eacute;risation
que subit le prol&eacute;tariat avant, et surtout pendant la guerre de
'14, fut un des facteurs du d&eacute;veloppement des luttes ouvri&egrave;res,
la mis&egrave;re, mille fois plus importante et les destructions, mille
fois plus g&eacute;n&eacute;ralis&eacute;es de la guerre de '39'45, engendr&egrave;rent
quant &agrave; elles, des luttes beaucoup moins importantes; d'un autre
c&ocirc;t&eacute;, le d&eacute;veloppement de la vague de lutte de 1967-1973,
qui sera beaucoup plus profond que les luttes qui se d&eacute;roul&egrave;rent
pendant et apr&egrave;s la "seconde" guerre mondiale, se fait sur base
d'une situation g&eacute;n&eacute;rale beaucoup moins p&eacute;nible en
terme relatif et absolu que la crise des ann&eacute;es 30 et la guerre
qui s'ensuivit. La diff&eacute;rence fondamentale est que le prol&eacute;tariat
est totalement &eacute;cras&eacute;, d&eacute;truit, atomis&eacute;, &agrave;
la sortie de la vague de lutte de '23 par l'&eacute;crasement de celleci.
L'ampleur de la lutte, la peur qu'elle a caus&eacute; &agrave;la bourgeoisie
mondiale, a d&eacute;termin&eacute; une r&eacute;pression sans limite,
provoquant l'assassinat de tous les cadres prol&eacute;tariens, la destruction
de diff&eacute;rentes mani&egrave;res de toutes ses organisations et une
repolarisation interbourgeoise de toute la soci&eacute;t&eacute;.
<p>Sur base de cet &eacute;crasement, toute l'histoire des luttes qui l'ont
pr&eacute;c&eacute;d&eacute; est r&eacute;&eacute;crite. Sur base de cet
&eacute;crasement, leur nature r&eacute;elle est annihil&eacute;e. Sur
base de cet &eacute;crasement, de nouvelles et formidables barri&egrave;res
sont &eacute;rig&eacute;es contre la lutte ouvri&egrave;re et cela notamment
par la cooptation d'ouvriers, voire d'organisations ouvri&egrave;res enti&egrave;res,
au sein de l'Etat bourgeois. C'est tout autant le massacre physique de
tous ceux qui r&eacute;sistent &agrave; cette formidable vague contrer&eacute;volutionnaire
que le d&eacute;veloppement des syndicats "rouges", que la "bolch&eacute;visation"
des partis qui furent communistes, que la cr&eacute;ation de partis "communistes"
directement contrer&eacute;volutionnaires, ou encore, le d&eacute;veloppement
impos&eacute; du "parlementarisme r&eacute;volutionnaire", du "syndicalisme
rouge", de la cr&eacute;ation des partis "communistes" de masses,... qui
expriment la profondeur de la contrer&eacute;volution. C'est enfin la formidable
polarisation entre les "pays socialistes", la "d&eacute;mocratie" et le
"fascisme" (de fait entre parlementarisme et bonapartisme, futil "ouvrier"),
qui ach&egrave;ve d'atomiser le prol&eacute;tariat.
<p>Sur les ruines de la plus formidable exp&eacute;rience du prol&eacute;tariat,
la bourgeoisie a pu reconstruire tout son appareil de domination, en le
consolidant et en le rendant plus fort encore et plus compact qu'auparavant.
C'est face &agrave; ce niveau de terreur bourgeoise que se trouve confront&eacute;
un prol&eacute;tariat, sans lien et pratiquement sans contact ni organisation,
lorsqu'il va subir toutes les rigueurs de la crise dans les ann&eacute;es
2030 et la guerre qui s'ensuivit. Cela explique pourquoi les luttes glorieuses
qu'il a men&eacute;es durant cette p&eacute;riode sont rest&eacute;es tellement
isol&eacute;es. Pourtant, entre '67 et '73, r&eacute;appara&icirc;t une
vague mondiale de lutte o&ugrave; le prol&eacute;tariat va r&eacute;ussir,
pour la premi&egrave;re fois depuis l'&eacute;crasement de 1923, &agrave;
redevenir sujet de sa propre histoire, &agrave; remettre en question l'ordre
bourgeois et cela malgr&eacute; que la situation &eacute;conomique soit
beaucoup moins d&eacute;sastreuse qu'aujourd'hui, qu'en 1917 ou que dans
les ann&eacute;es '30, toutes proportions gard&eacute;es bien entendu.
<p>Or, la question de la profondeur de la crise &eacute;conomique n'est
pas de peu d'importance. Elle d&eacute;termine ou non, par exemple, l’homog&eacute;n&eacute;isation
de la situation imm&eacute;diate du prol&eacute;tariat, de m&ecirc;me qu'elle
d&eacute;termine les cartes qu'en cas de d&eacute;veloppement massif de
la lutte et de l'associationnisme ouvrier, la bourgeoisie pourra jouer
pour essayer de diviser et d'atomiser la classe ouvri&egrave;re.
<p>Les ann&eacute;es '60 ont vu le d&eacute;veloppement d'une paup&eacute;risation
qui bien que brutale n'en restait pas moins globalement RELATIVE. C'est
ce qui permit &agrave; la bourgeoisie d'augmenter les salaires r&eacute;els
de la classe ouvri&egrave;re dans certains pays (&eacute;videmment beaucoup
moins vite que l'exploitation) pour briser des luttes. Cela a &eacute;galement
d&eacute;termin&eacute; de profonds d&eacute;calages dans les luttes ouvri&egrave;res
dans le monde: la remise en question du monde &eacute;tait tr&egrave;s
violente et totalisante en Am&eacute;rique Latine; au Moyen Orient, par
contre, les luttes rest&egrave;rent assez faibles au cours de la m&ecirc;me
p&eacute;riode; et en Europe, malgr&eacute; la ferveur des m&eacute;dias
et le spectacle qu'en firent les gauchistes, les affrontements rest&egrave;rent
tr&egrave;s limit&eacute;s. Ces d&eacute;calages s'expliquent par tout
un ensemble de conditions (la faiblesse des luttes au Moyen Orient, par
exemple, s'explique notamment par la d&eacute;faite des luttes dans les
ann&eacute;es '50 et les campagnes de polarisation arabes/sionistes), mais
dont la plus d&eacute;terminante est sans conteste, la capacit&eacute;
que la bourgeoisie avait encore de moduler ses attaques antiouvri&egrave;res.
Et si, &agrave; terme, les m&ecirc;mes mesures devaient bien &eacute;videmment
&ecirc;tre prises partout, la profondeur, le rythme, la forme, le moment
o&ugrave; ces mesures devaient &ecirc;tre prises, pouvaient varier de pays
&agrave; pays, ou m&ecirc;me de r&eacute;gions &agrave; r&eacute;gions,
mais aussi entre diff&eacute;rentes franges du prol&eacute;tariat vivant
dans un m&ecirc;me pays, etc.
<p>Or, pr&eacute;cis&eacute;ment, l'ensemble de ces d&eacute;calages diminue
avec l'approfondissement de la crise. Les mesures que prend la bourgeoisie
tendent de plus en plus &agrave; d&eacute;velopper la paup&eacute;risation
de l'ensemble de la classe ouvri&egrave;re, et cela partout dans le monde,
m&ecirc;me si des d&eacute;calages existent toujours puisqu'il s'agit d'un
mouvement qui, loin de les faire dispara&icirc;tre d'un coup de baguette
magique, les att&eacute;nuent progressivement. Tout ce mouvement se d&eacute;roule
alors que l'ensemble des id&eacute;ologies que la bourgeoisie a mis en
avant &agrave; la fin de la vague r&eacute;volutionnaire de 1923, ont partiellement
perdu de leur force. C'est ce qui explique que si le prol&eacute;tariat
est li&eacute; &agrave; l'Etat, simplement par sa nonlutte actuelle, cet
enr&ocirc;lement est beaucoup moins fort qu’il ne le fut.
<p>II s'agit beaucoup plus de subir la r&eacute;pression de la bourgeoisie
que de soutenir activement, de participer &agrave; ses campagnes. Encore
que, comme de bien entendu, et nous allons en reparler, la bourgeoisie
mette &eacute;norm&eacute;ment d'&eacute;nergie &agrave; changer cet &eacute;tat
de chose. Mais aujourd'hui en tous cas, elle ne poss&egrave;de pas une
alternative RADICALE ET VIERGE pour encadrer les prol&eacute;taires et
les transformer en agents actifs de leur assassinat massif. Cela ne signifie
&eacute;videmment pas que la bourgeoisie ne puisse cr&eacute;er quelque
chose en ce sens: les tentatives actuelles de pr&eacute;encadrer tout mouvement
surgissant dans des structures alternatives, telles les coordinations dont
la plupart ont d'embl&eacute;e et totalement un contenur&eacute;actionnaire,
en sont les meilleures preuves. Mais aujourd'hui, des structures de ce
type ne peuvent avoir toute la formidable puissance, toute l'aura qu'avaient
les partis et l'Internationale "Communiste" apr&egrave;s l'&eacute;crasement
de 1923.
<p>Si donc la d&eacute;faite de 1973 a pu donner une relance &agrave; la
contrer&eacute;volution amorc&eacute;e en 1923, et si dans diff&eacute;rents
pays, elle a permis (&agrave; l'image de l'importance de la remise en question
de la soci&eacute;t&eacute; dans ces pays) le massacre g&eacute;n&eacute;ralis&eacute;
des prol&eacute;taires et la dispersion de l'avantgarde qui tentait de
surgir de ces luttes, voire m&ecirc;me la recr&eacute;dibilisation partielle
de la soci&eacute;t&eacute; (cf. la "d&eacute;mocratisation", l'amnistie,
etc., en Am&eacute;rique Latine), l'importance relative des diff&eacute;rents
&eacute;l&eacute;ments de la r&eacute;volution et de la contrer&eacute;volution
donne n&eacute;anmoins &agrave; penser que la d&eacute;faite de 1973 sera
moins lourde et ce, notamment dans le temps que celle de 1923, m&ecirc;me
si cette d&eacute;faite comporte, comme nous l'avons soulign&eacute;, toutes
les marques de la contrer&eacute;volution (disparition des cadres, rupture
de la continuit&eacute; organique entre les g&eacute;n&eacute;rations de
r&eacute;volutionnaires, etc.). Pour resynth&eacute;tiser, il s'agit plus,
&agrave; partir de 1973, de la <u>relance</u> d'un cycle de contrer&eacute;volution,
avec toutes les cons&eacute;quences que cela peut avoir, que de <u>l'ouverture</u>
d'un nouveau cycle de contrer&eacute;volution.
<p>Mais quelles &eacute;taient donc les bases du d&eacute;veloppement des
luttes dans les ann&eacute;es '60? Le cadre en &eacute;tait:
<ol>
<li>
Le d&eacute;veloppement rapide du taux d'exploitation; la paup&eacute;risation
relative qui s'accro&icirc;t partout dans le monde.</li>

<li>
L'existence d'un prol&eacute;tariat qui a connu les luttes de l'apr&egrave;sguerre
et la destruction des r&ecirc;ves et id&eacute;ologies que la bourgeoisie
a mis en avant pour &eacute;craser cellesci (prosp&eacute;rit&eacute; pour
tous, diminution &agrave; courtterme du temps de travail…).</li>

<li>
Comme concr&eacute;tisation particuli&egrave;re de ce dernier point, le
d&eacute;veloppement de la guerre du Vietnam venant d&eacute;mentir de
fa&ccedil;on flagrante le mythe de "la derni&egrave;re guerre pour sauver
l'humanit&eacute; du fascisme". Les prol&eacute;taires aux USA voyaient
tr&egrave;s mal l'utilit&eacute; de mourir dans un pays qu'ils &eacute;taient
pour la plupart incapable de situer sur une carte. En ce sens, la guerre
du Vietnam fut un &eacute;l&eacute;ment concret tr&egrave;s puissant pour
montrer l'absurdit&eacute; de la guerre, l'absurdit&eacute; de l'effort
de reconstruction et du mythe du "bonheur enfin trouv&eacute;".</li>

<li>
La d&eacute;ception des prol&eacute;taires, dont les luttes des ann&eacute;es
'50 furent encadr&eacute;es par les luttes de lib&eacute;ration nationale
qui, tr&egrave;s vite, dans la r&eacute;alit&eacute; quotidienne de la
classe ouvri&egrave;re, devaient montrer leurs caract&egrave;res profond&eacute;ment
antiprol&eacute;tariens.</li>
</ol>
La lutte dans les ann&eacute;es 67-73 s'est d&eacute;velopp&eacute;e d'une
mani&egrave;re extr&ecirc;mement rapide et brutale. Le prol&eacute;tariat
a remis massivement la soci&eacute;t&eacute; en question sans avoir eu
le temps de forger des liens, de d&eacute;velopper son associationnisme.
Il a pos&eacute; la question de la destruction de l'Etat bourgeois et de
toutes ses structures sans avoir eu le temps de se r&eacute;approprier
son histoire, dont la profondeur de la contrer&eacute;volution l'avait
pratiquement totalement coup&eacute;e. Le surgissement de la lutte, mais
aussi de la r&eacute;pression bourgeoise, fut tellement rapide que le prol&eacute;tariat
n'a pas eu le temps de forger la direction que le mouvement r&eacute;volutionnaire
n&eacute;cessite. Les rares groupes ouvriers qui ont essay&eacute; de maintenir
le lien avec le pass&eacute;, et qui ont tent&eacute; de tirer le bilan
de la vague de 17-23 avaient d&eacute;j&agrave;, soit disparu, soit &eacute;taient
d&eacute;pass&eacute;s par la vague et s'av&eacute;r&egrave;rent incapables
de lui donner une direction centrale et centralisatrice. Cette r&eacute;alit&eacute;
fut d'autant plus forte que l'espace &eacute;conomicopolitique dont disposait
la bourgeoisie lui permis de s&eacute;parer le prol&eacute;tariat et de
le battre r&eacute;gion par r&eacute;gion. Et si le d&eacute;ploiement
formidable de la violence bourgeoise fut, certes, un facteur de la d&eacute;faite
ouvri&egrave;re, c'est bien parce qu'existait un terrain social permettant
de s&eacute;parer les masses ouvri&egrave;res de ses &eacute;l&eacute;ments
les plus d&eacute;cid&eacute;s, que cette m&ecirc;me violence pu s'exprimer
&agrave; cette &eacute;chelle. Les cadres r&eacute;volutionnaires furent
assassin&eacute;s et tortur&eacute;s sur une &eacute;chelle jamais connue,
la bourgeoisie utilisant les disparitions comme moyen de gouvernement.
Or, en mettant en avant, parall&egrave;lement &agrave; cela, un certain
nombre de r&eacute;formes, la bourgeoisie a pu emp&ecirc;cher que se d&eacute;veloppe
une continuit&eacute; dans les luttes qui aurait chaque fois rendu plus
indispensable et possible, la r&eacute;appropriation du pass&eacute; de
notre classe, la r&eacute;&eacute;mergence des liens internationaux du
prol&eacute;tariat, de sa presse, etc.
<p>A partir de ce court tableau du cadre et des conditions dans lesquelles
le prol&eacute;tariat a lutt&eacute; et a &eacute;t&eacute; vaincu au d&eacute;but
des ann&eacute;es '70, quelques remarques s'imposent en terme d'&eacute;valuation
et de perspectives pour la p&eacute;riode actuelle.
<p>Depuis les ann&eacute;es '60 et les luttes qui se d&eacute;clench&egrave;rent
durant cette p&eacute;riode, le seul changement qui se soit r&eacute;alis&eacute;,
est constitu&eacute; par L'APPROFONDISSEMENT DE TOUTES LES CONTRADICTIONS.
La bourgeoisie n'a r&eacute;ussi &agrave; mettre aucune r&eacute;forme
en avant qui ait transform&eacute; qualitativement la situation, et cela
non pas parce qu'elle en est incapable, mais parce que la seule r&eacute;forme
qui, dans cette p&eacute;riode historique, permettrait un changement qualitatif
de la situation est la guerre g&eacute;n&eacute;ralis&eacute;e &agrave;
l'ensemble de la plan&egrave;te. Or celleci est pr&eacute;matur&eacute;e.
Pr&eacute;matur&eacute;e dans les besoins d'abord, puisque la bourgeoisie
peut encore puiser un sursis dans l'aggravation des conditions de vie du
prol&eacute;tariat mondial, mais pr&eacute;matur&eacute;e &eacute;galement
dans les possibilit&eacute;s, parce que le prol&eacute;tariat, soumis,
atomis&eacute; et d&eacute;fait comme il l'est aujourd'hui, n'est pas encore
pr&ecirc;t &agrave; partir la "fleur au fusil". L'aust&eacute;rit&eacute;
massive, avec sa d&eacute;fense de l'entreprise puis de la patrie dans
la concurrence mondiale, avec le d&eacute;veloppement de la concurrence
individuelle et individualiste au sein des prol&eacute;taires, avec le
d&eacute;veloppement acc&eacute;l&eacute;r&eacute; de la r&eacute;pression
des "tra&icirc;tres, des saboteurs, des hooligans, des parasites, des agents
de l'imp&eacute;rialisme...", constitue bien entendu un moment indispensable
au renforcement de l'union nationale et donc un pas important dans le sens
de la pr&eacute;paration &agrave; la guerre.
<p>Mais le d&eacute;veloppement de l'ensemble des facteurs qui ont pouss&eacute;
aux luttes des ann&eacute;es '60 &eacute;tait &eacute;galement constitu&eacute;
par le d&eacute;veloppement des guerres, par le d&eacute;veloppement de
la mis&egrave;re de plus en plus g&eacute;n&eacute;ralis&eacute;e, par
le fait, toujours plus &eacute;vident, que la seule perspective envisageable
pour r&eacute;former le monde soit la guerre mondiale sur une &eacute;chelle
jamais connue. Un ensemble de caract&eacute;ristiques qui ont pouss&eacute;
aux luttes des ann&eacute;es 6773 se retrouvent donc aussi dans les explosions
de luttes ouvri&egrave;res de ces derni&egrave;res ann&eacute;es, qu'il
s'agisse du Maroc, de l'Alg&eacute;rie, des pays de l'Est (Pologne, Kosovo,
Russie,...), de l'Argentine (Cf. le texte dans cette revue), de la Birmanie
(Idem) ou de la Cor&eacute;e. Mais si ces luttes ont certaines des caract&eacute;ristiques
de celles de la vague 6773 et notamment le fait d'&ecirc;tre des explosions
extr&ecirc;mement rapides et brutales qui, bien souvent, surprennent la
bourgeoisie dans un premier temps, l'absence totale de perspectives r&eacute;volutionnaires
et l'absence dramatique d'organisation et de direction de la lutte en ce
sens, sont des diff&eacute;rences notables et inqui&eacute;tantes d'avec
les mouvements des ann&eacute;es '60. De plus, l'&eacute;crasement extr&ecirc;mement
rapide de ces explosions ouvri&egrave;res, &eacute;crasement d&ucirc;,
entre autre, &agrave; l'incapacit&eacute; organisationnelle du prol&eacute;tariat
&agrave; g&eacute;n&eacute;raliser ses luttes, ne laisse pas au prol&eacute;tariat
le temps n&eacute;cessaire &agrave; la r&eacute;&eacute;mergence des indispensables
liens r&eacute;volutionnaires qui furent d&eacute;truits par la contrer&eacute;volution
des ann&eacute;es '20, renforc&eacute;e par celle des ann&eacute;es '60,
bref par presque 70 ans de contrer&eacute;volution triomphante quasi ininterrompue.
Une expression de l'inexistence de ces liens est l'absence de presse ouvri&egrave;re
massive, sympt&ocirc;me dramatique du foss&eacute; qui s&eacute;pare encore
le prol&eacute;tariat de la r&eacute;volution.
<p>Une phase r&eacute;volutionnaire ne peut s'ouvrir qu'avec un d&eacute;veloppement
de l'organisation, de la conscience, de la direction, et cela est impossible
sans la r&eacute;appropriation th&eacute;orique et pratique du pass&eacute;
du prol&eacute;tariat, sans la r&eacute;apparition de sa centralisation
mondiale et ce, &agrave; un niveau sup&eacute;rieur, puisque non seulement
le niveau le plus &eacute;lev&eacute; du pass&eacute; se r&eacute;v&egrave;le
insuffisant, mais qu'en plus la bourgeoisie a tir&eacute; des le&ccedil;ons
du pass&eacute;, or, on ne peut discerner aujourd'hui, des &eacute;l&eacute;ments
donnant &agrave; penser que les luttes futures se d&eacute;velopperont
sur un canevas autre.
<p>Les explosions actuelles de rages ouvri&egrave;res, qui mettent tr&egrave;s
rapidement en question l'ensemble des structures et id&eacute;ologies de
la soci&eacute;t&eacute;, entra&icirc;nent des r&eacute;actions extr&ecirc;mement
brutales de la part de l'Etat et la g&eacute;n&eacute;ralisation des m&eacute;thodes
de gouvernement les plus atroces, qu'il s'agisse des disparitions massives,
de l'envoi de gosses sur le front, de la torture ou du bombardement des
villes ou quartiers ouvriers. Cette r&eacute;pression renforce encore la
nonorganisation, la d&eacute;sorganisation du prol&eacute;tariat. Le d&eacute;calage
entre le niveau d'exp&eacute;rience, de pr&eacute;paration et d'organisation
de la bourgeoisie, et celui du prol&eacute;tariat appara&icirc;t encore
plus profond&eacute;ment, et cela d'autant plus que DE TOUT TEMPS, LA BOURGEOISIE
S'EST ORGANISEE DIRECTEMENT ET ESSENTIELLEMENT CONTRE LE PROLETARIAT, et
dispose donc d'une exp&eacute;rience historique bien plus large.
<p>Ce d&eacute;calage prend d'autant plus de poids dans ces luttes qui
(comme en Argentine, en Chine et en Alg&eacute;rie) explosent tr&egrave;s
vite et tr&egrave;s fort et o&ugrave; le prol&eacute;tariat se trouve imm&eacute;diatement
face &agrave; un d&eacute;veloppement tr&egrave;s brutal de l'affrontement
social, et de la r&eacute;pression,
<u>sans structure ni direction</u>.
Toutes ces difficult&eacute;s r&eacute;v&egrave;lent de fa&ccedil;on plus
aigu&euml; encore, la n&eacute;cessit&eacute; du travail de pr&eacute;paration
que m&egrave;nent les fractions communistes depuis toujours.
<p>Mais cela serait bien d&eacute;faitiste que de ne mettre que cet aspectl&agrave;
en avant sans souligner un autre aspect plus encourageant pour le futur.
Si, dans les ann&eacute;es '70, la bourgeoisie poss&eacute;dait encore
des cartes &eacute;conomicopolitiques &agrave; jouer (augmentation du salaire
r&eacute;el dans certaines r&eacute;gions du globe par exemple) qui ont
permis d'isoler les avantgardes ouvri&egrave;res et de les r&eacute;primer,
ces cartes n'ont cess&eacute; de diminuer. Aujourd'hui, la bourgeoisie
ne peut plus esp&eacute;rer trouver un sursis important dans des r&eacute;formes
quelconques. Elle se trouve contrainte d'augmenter tr&egrave;s rapidement
toutes les mesures antiouvri&egrave;res et de pr&eacute;parer la g&eacute;n&eacute;ralisation
&agrave; l'&eacute;chelle mondiale de la guerre. Et de fait, elle homog&eacute;n&eacute;ise
rapidement la situation du prol&eacute;tariat mondial, tout en limitant
les alternatives bourgeoises. La d&eacute;gradation permanente des conditions
de vie du prol&eacute;tariat s'acc&eacute;l&eacute;rant, m&ecirc;me apr&egrave;s
une d&eacute;faite importante, celuici n'a plus d'autre alternative que
de reprendre la lutte ou se laisser massacrer que cela soit par la faim
ou par la guerre. Cette r&eacute;alit&eacute; le pousse &agrave; reprendre
rapidement la lutte, renfor&ccedil;ant les possibilit&eacute;s pour que
la classe tire les le&ccedil;ons des luttes pr&eacute;c&eacute;dentes.
De plus, les luttes qui se d&eacute;roulent &agrave; un endroit du globe
peuvent d'autant plus servir d'exemple que la situation qui les a d&eacute;clench&eacute;
fait de plus en plus directement &eacute;cho &agrave; la situation du prol&eacute;tariat
partout ailleurs; les prol&eacute;taires en Argentine viennent de le prouver
en suivant l'exemple de leurs fr&egrave;res de classe au Br&eacute;sil
et au Venezuela. La fa&ccedil;on dont les classes s'affrontent fait &eacute;galement
et directement &eacute;cho &agrave; la fa&ccedil;on dont elles se sont
affront&eacute;es ailleurs. En cela, et dans l'existence de chaque lutte
de prol&eacute;taires ayant v&eacute;cu les luttes pr&eacute;c&eacute;dentes
et ayant tir&eacute; des le&ccedil;ons de diff&eacute;rents types comme
par exemple sur les partis politiques de la bourgeoisie, sur sa gauche
et ses syndicats se trouvent les possibilit&eacute;s de d&eacute;veloppement
qualitatif et quantitatif des luttes. Il devient &eacute;galement de plus
en plus clair que chaque fraction de la bourgeoisie qui vient au gouvernement
prend exactement les m&ecirc;mes mesures que la fraction qui l&agrave;
pr&eacute;c&eacute;dait. Le mouvement de d&eacute;cr&eacute;dibilisation
de toutes les fractions bourgeoises que cela implique, se renforce encore
du fait m&ecirc;me de la lutte et de sa r&eacute;pression par toutes ces
fractions.
<p>Maintenant, il ne s'agit pas non plus de s'illusionner: s'il est vrai
que l'homog&eacute;n&eacute;isation dans la r&eacute;pression et la d&eacute;faite
peut constituer, &agrave; partir de la similarit&eacute; d'exp&eacute;rience,
un facteur renfor&ccedil;ant la conscience prol&eacute;tarienne de l'universalit&eacute;
de sa situation, une d&eacute;faite ouvri&egrave;re peut, par son ampleur,
remettre l'avenir des luttes en question. Le d&eacute;clenchement de la
guerre est, par exemple, d'abord un facteur d'&eacute;crasement du prol&eacute;tariat
m&ecirc;me si cela peut ensuite devenir un facteur de renforcement des
luttes ouvri&egrave;res.
<p>Ces difficult&eacute;s ne rendent que plus &eacute;vident la n&eacute;cessit&eacute;
de pr&eacute;parer d&egrave;s aujourd'hui ce qui sera le point de passage
oblig&eacute; des luttes du futur (comme ce fut le cas pour celles du pass&eacute;):
l'indispensable travail de pr&eacute;paration des minorit&eacute;s d'avantgarde.
Seule cette pr&eacute;paration, cette organisation peut permettre &agrave;
chaque moment de la lutte ouvri&egrave;re d'exprimer l'ensemble de ses
potentialit&eacute;s et de diminuer donc les cons&eacute;quences de la
contrer&eacute;volution, permettant de la sorte &agrave; la r&eacute;volution
de resurgir chaque fois plus forte, chaque fois plus massive et d&eacute;cid&eacute;e.
<p>Avec l'exacerbation de toutes les contradictions, telles que nous les
avons ici &eacute;num&eacute;r&eacute;es, nous pouvons donc mettre en avant
un relatif optimisme pour ce qui est des luttes &agrave; long terme: le
Capital a largement d&eacute;velopp&eacute; et concentr&eacute; son fossoyeur
historique le prol&eacute;tariat ainsi que toutes les conditions de sa
lutte historique. Nous sommes cependant beaucoup plus pessimiste en ce
qui concerne le court terme, dans la mesure o&ugrave; le prol&eacute;tariat
a laiss&eacute; d&eacute;truire tous les liens qui l'unissent &agrave;
luim&ecirc;me, &agrave; son pass&eacute; et &agrave; son devenir. Les explosions
de rage ouvri&egrave;re de ces derni&egrave;res ann&eacute;es, et dont
nous tirons des le&ccedil;ons de quelques unes d'entre elles dans cette
m&ecirc;me revue, laissent voir en lettre de feu et de sang toutes leurs
faiblesses: inorganisation, apolitisme, individualisme.
<p>Les premi&egrave;res grosses luttes ouvri&egrave;res d&eacute;clencheront
sans doute une contrer&eacute;volution compacte et puissante et qui, en
r&eacute;v&eacute;lant plus cr&ucirc;ment encore la r&eacute;alit&eacute;
de ce monde, ouvrira &agrave; coup s&ucirc;r la possibilit&eacute; d'un
d&eacute;passement r&eacute;volutionnaire de ces limites.
<p>Le regroupement militant et la centralisation de notre communaut&eacute;
de lutte sont indispensables d&egrave;s aujourd'hui parce qu'ils constituent
des moments essentiels de la r&eacute;appropriation de notre totalit&eacute;,
parce qu'ils permettent l'indispensable pr&eacute;paration pr&eacute;alable
&agrave; cette r&eacute;appropriation, parce qu'ils forment la base r&eacute;elle
sur laquelle devront se tisser les liens du prol&eacute;tariat.
<p>Plus la vie du Capital sera longue et plus l'enfantement du communisme
risque d'&ecirc;tre douloureux. Il n'emp&ecirc;che que, quoiqu'en r&ecirc;vent
les bourgeois, le communisme s'imposera comme n&eacute;cessit&eacute; de
ce monde. C'est inscrit en lettres ind&eacute;l&eacute;biles dans l'acte
de naissance de leur soci&eacute;t&eacute; de mort.
<h1>
<u><font face="Comic Sans MS">La situation actuelle: crise et contre-r&eacute;volution</font></u></h1>

<h2>
<u><font face="Comic Sans MS">La concurrence</font></u></h2>
Il nous faut maintenant analyser la situation de notre classe sur un terme
beaucoup plus court. C'est&agrave;dire voir comment s'exprime le rapport
de force de fa&ccedil;on beaucoup plus imm&eacute;diate et comment il peut
&eacute;voluer dans les quelques ann&eacute;es &agrave; venir. Il nous
faut mettre en avant un autre niveau des cons&eacute;quences de la crise.
Si au niveau le plus g&eacute;n&eacute;ral et &agrave; long terme la crise
d&eacute;termine des luttes de classe, vu l'exacerbation des contradictions
sociales, au niveau plus particulier et imm&eacute;diat, elle d&eacute;termine
&eacute;videmment une d&eacute;t&eacute;rioration des conditions de vie
du prol&eacute;tariat. Mais cette d&eacute;t&eacute;rioration implique
aussi une plus grande difficult&eacute; &agrave; entrer en lutte, pas seulement
parce que les sacrifices consentis deviennent plus lourds, mais aussi parce
que la concurrence entre ouvriers augmente, parce que la d&eacute;brouille
individuelle <u>contre</u> les autres se d&eacute;veloppe. Il est clair
que dans une situation o&ugrave; il n'est pas possible d'imposer par un
rapport de force collectif le respect de nos besoins, nombreux sont ceux
qui essayent &agrave; tout prix de garder leur place, acceptant les baisses
de salaires, la d&eacute;t&eacute;rioration des conditions et de l'ambiance
du travail, etc. La d&eacute;brouille individuelle, c'est la loi de la
jungle capitaliste: "chacun pour soi contre les autres".
<p>Dans un premier temps la crise a pu pousser les ouvriers &agrave; se
d&eacute;tacher des structures de l'Etat, notamment les partis et les syndicats,
en montrant pratiquement que ces derniers n'emp&ecirc;chaient ni les baisses
de salaires, ni les expulsions, ni les licenciements massifs, en montrant
que les "gr&egrave;ves" qu'ils organisaient ne signifiaient que des pertes
de salaires et que tous les partis au pouvoir prenaient exactement les
m&ecirc;mes mesures antiouvri&egrave;res (et que les autres proposaient
fondamentalement les m&ecirc;mes pour arracher un petit bout de pouvoir
&agrave; ronger, en exhibant leurs capacit&eacute;s &agrave; prendre toutes
les mesures antiouvri&egrave;res qui s'imposent).
<p>Ce type de d&eacute;cr&eacute;dibilisation de l'Etat &eacute;tait d'&eacute;vidence
un pas en avant du prol&eacute;tariat, un premier refus du consensus national,
une des bases du d&eacute;veloppement des luttes contre l'aust&eacute;rit&eacute;.
Mais, comme toujours, cette situation ne pouvait prendre son sens r&eacute;el
qu'en se d&eacute;veloppant, qu'en se transformant
<u>en refus actif</u>,
en lutte contre la soci&eacute;t&eacute;. N'importe quelle r&eacute;action
ouvri&egrave;re se doit de se donner une direction tant en terme formel
qu'en terme r&eacute;el <u>sans quoi la bourgeoisie lui impose une direction</u>
qui va &eacute;videmment directement &agrave;
<u>l’encontre de ses buts
premiers.</u>
<p>Les r&eacute;actions de "d&eacute;politisation" et de "d&eacute;syndicalisation"
devaient se transformer en actions ouvri&egrave;res sous peine de devenir
<u>de l'indiff&eacute;rentisme, de l'&eacute;go&icirc;sme individuel, du
r&eacute;alisme</u>, un refus de "la" politique en g&eacute;n&eacute;ral
et donc un refus de la lutte. Pire, elles devaient servir de base &agrave;
la r&eacute;organisation des prol&eacute;taires encore plus atomis&eacute;s
au sein de et pour l'Etat bourgeois. Tant sur le plan "&eacute;conomique"
que sur le plan "politique", c'est donc directement la d&eacute;brouille
individuelle, la concurrence, le "chacun pour soi" <u>dans et donc pour</u>
le syst&egrave;me qui s'est largement d&eacute;velopp&eacute;!!
<p>La concurrence signifie directement pousser l'autre au bas de l'&eacute;chelle
(sociale) pour garder sa place. La d&eacute;politisation qui partait de
: "tous les hommes politiques disent et font la m&ecirc;me chose" s'est
transform&eacute;e en: "je m'occupe de <u>mes</u> affaires, le reste du
monde peut crever!!".
<h2>
<u><font face="Comic Sans MS">Les "nouvelles" mesures &eacute;conomiques</font></u></h2>
Si cette r&eacute;alit&eacute; est &eacute;videmment bas&eacute;e sur la
mis&egrave;re grandissante, elle est aussi le produit de la gestion assur&eacute;ment
intelligente, par les bourgeois, de la crise et des n&eacute;cessit&eacute;s
&eacute;conomiques qu'elle impose. En premier lieu figure une gestion de
la force de travail mieux appropri&eacute;e aux besoins de cette p&eacute;riode,
et cela signifie n&eacute;cessairement le d&eacute;veloppement de
<u>mesures
d'aust&eacute;rit&eacute; drastiques partout dans le monde</u>. C'est encore
une fois contre la classe ouvri&egrave;re que la bourgeoisie se trouve
contrainte de montrer l'homog&eacute;n&eacute;it&eacute; de son monde,
la nature mondiale du mode de production capitaliste qui d&eacute;termine
directement la nature mondiale de notre classe et de la r&eacute;volution.
<p>Ces mesures, nous pouvons rapidement les r&eacute;sumer en prenant quelques
exemples partout dans le monde:
<p><b>La France</b> a connu un d&eacute;veloppement massif du travail pr&eacute;caire
et des sousemplois, soidisant "de formation",sous pay&eacute;s. Emplois
pr&eacute;caires et sousemplois qui permettent tout juste de survivre &agrave;
condition de se passer de
<u>tout</u>, et qui s'accompagnent de licenciements
et d'expulsions massives, d'une r&eacute;duction des allocations et du
temps de ch&ocirc;mage, etc.
<p><b>En Hongrie</b>, la reconnaissance officielle du ch&ocirc;mage cette
ann&eacute;e a &eacute;t&eacute; proclam&eacute;e "acquis ouvrier"! Il
s'agit en fait avec la reconnaissance du statut de ch&ocirc;meur et l'octroi
d'allocations pendant quelques mois, de pr&eacute;parer des
<u>vagues</u>
de licenciements d'ouvriers "improductifs". Ce pays a &eacute;galement
introduit un imp&ocirc;t de 10% sur les revenus (grande premi&egrave;re
&agrave; l'Est) qui est cens&eacute; &ecirc;tre compens&eacute; (mais alors
o&ugrave; serait son int&eacute;r&ecirc;t?) par des augmentations de salaires
de plus ou moins 8%!! Ce que l'Etat ne dit pas, c'est que les heures suppl&eacute;mentaires,
les 2&egrave;me et 3&egrave;me boulots (2&egrave;me travail apr&egrave;s
les heures prest&eacute;es pour l'entreprise et/ou travail en noir) ne
sont &eacute;videmment pas augment&eacute;s alors qu'ils forment l'immense
majorit&eacute; du salaire r&eacute;el.
<p><b>Au Maroc, en Tunisie, en Alg&eacute;rie</b> c'est l'heure du "r&eacute;ajustement
structurel". Il s'agit en fait de plier les prol&eacute;taires aux exigences
d'aust&eacute;rit&eacute; du FMI. Cela se marque par "l'accentuation de
la production vers le march&eacute; ext&eacute;rieur, (et) un coup de frein
&agrave; la consommation int&eacute;rieure". Au Maroc, entre '79 et '86
les prix du lait, du gaz, de la farine, du sucre ont augment&eacute; de
133%, les salaires de... 53%. En Tunisie, les produits de premi&egrave;re
n&eacute;cessit&eacute; connaissent une augmentation continue alors que
les salaires ont diminu&eacute; de 15% en termes r&eacute;els et ce rien
qu'entre '83 et '87. Officiellement, le taux de ch&ocirc;mage est de 17,5%
en Alg&eacute;rie, en fait il est une fois et demi, voire deux fois plus
important dans les trois pays. L&agrave; aussi, c'est de plus en plus les
petits boulots journaliers, les petits trafics qui permettent de survivre
au jour le jour.
<p><b>En Equateur</b> le ch&ocirc;mage et le sousemploi touchent 50% de
la population active. Et ce tant dans les villes, o&ugrave; les licenciements
et fermetures d'entreprises se succ&egrave;dent, que dans les campagnes
o&ugrave; les paysans se trouvent d&eacute;munis de terre. Encore et toujours,
ce sont les emplois pr&eacute;caires, le travail en noir, la contrebande
qui sont les seuls moyens de survie.
<p>Nous pourrions continuer longuement cette sinistre &eacute;num&eacute;ration
mais cela n'aurait que tr&egrave;s peu d'int&eacute;r&ecirc;t. Il nous
semble plus int&eacute;ressant de montrer &agrave; travers un exemple le
travail des enfants et trois pays cl&eacute;s la Chine, les USA, et la
Russie la nature profonde de ces mesures et ce qu'elles vont permettre
(outre les &eacute;conomies sur le capital variable) comme r&eacute;formes
"politiques":
<p><b>Les USA</b>: la bourgeoisie am&eacute;ricaine se gargarise aujourd'hui
de sa "relance" et des cr&eacute;ations d'emplois! Il s'agit l&agrave;
d'une de ces "v&eacute;rit&eacute;s" bourgeoises qui, bien qu'ayant une
base r&eacute;elle, servent avant tout &agrave; cacher la r&eacute;alit&eacute;
totale. Car s'il est vrai que le ch&ocirc;mage a recul&eacute; en chiffres
bourgeois, s'il est vrai que ces toutes derni&egrave;res ann&eacute;es
il y a eu plus d'emplois cr&eacute;es que supprim&eacute;s, cela n’est
compr&eacute;hensible que lorsque l’on sait de quels emplois avec quels
salaires il s’agit! Et de fait, l’ensemble des nouveaux emplois cr&eacute;&eacute;s
rapporte un salaire global largement moindre que celui des emplois supprim&eacute;s,
bien que ceuxci soient nettement moins nombreux. A titre d'exemple chiffr&eacute;s:
avec l'augmentation du co&ucirc;t de la vie, une personne travaillant
<u>plein
temps</u> au salaire minimum garanti touche
<u>60% de ce qui est consid&eacute;r&eacute;
comme le seuil de pauvret&eacute;</u>!! De 1978 &agrave; 1984, le nombre
ceux que la bourgeoisie d&eacute;nomme "pauvres" ou "mis&eacute;rables"
<u>qui
travaillent</u> m&ecirc;me &agrave; plein temps, a augment&eacute; de 66%!
Par ailleurs, 77% des "hispanoam&eacute;ricains" consid&eacute;r&eacute;s
comme pauvres travaillent. De plus, les licenciements ont lieu dans les
secteurs "traditionnels": textile, sid&eacute;rurgie, charbon,... o&ugrave;
fermetures et restructuration se succ&egrave;dent, ce qui signifie licenciements,
investissement et augmentation de l'intensit&eacute; du travail. Les embauches
(momentan&eacute;es) se font de plus en plus (88% des nouveaux emplois)
dans les petites entreprises (moins de 20 personnes) o&ugrave; les salaires
sont les plus bas, le contr&ocirc;le patronal le plus fort et l'isolement
le plus grand. De plus, on embauche de plus en plus "a la' t&acirc;che",
et les estimations parlent de 8.000.000 de prol&eacute;taires "flottants"
d'un emploi &agrave; un autre entre deux p&eacute;riodes de ch&ocirc;mage.
Cela signifie donc un gigantesque d&eacute;veloppement de la pr&eacute;carit&eacute;
du travail, des emplois sous pay&eacute;s et du ch&ocirc;mage. L'exemple
des USA le clame: la relance, c'est la mis&egrave;re ouvri&egrave;re!!
<p><b>En Chine</b>: depuis le d&eacute;but des ann&eacute;es '80 l'Etat
met progressivement fin &agrave; la politique du "bol de riz en fer". Or
celleci consistait en ce que tous les citoyens aient droit au minimum pour
survivre, et ce, qu'ils soient consid&eacute;r&eacute;s comme productifs
ou non. N'en &eacute;taient priv&eacute;s "que" ceux que l'Etat ne consid&eacute;rait
pas comme citoyens, et notamment des Gardes Rouges qui durant la "r&eacute;volution
culturelle" s'&eacute;taient autonomis&eacute;s des fractions bourgeoises
pour, plus ou moins clairement, affronter l'Etat. Ce sont eux &eacute;galement
qui dans les ann&eacute;es '80 ont men&eacute; des luttes violentes contre
ce m&ecirc;me Etat. La politique du "bol de riz en fer" &eacute;tait un
frein au d&eacute;veloppement de l'exploitation, notamment parce que les
ouvriers savaient que m&ecirc;me en travaillant comme des fous, ils n'obtiendraient
rien de plus que ce minimum vital; les diff&eacute;renciations des salaires
&eacute;taient faibles, il a fallu les renforcer, en les diminuant tous
&eacute;videmment, et plus encore, les plus mis&eacute;rables. De surcro&icirc;t
cette politique interdisait les licenciements. Sa suppression et la reconnaissance
du ch&ocirc;mage ont permis des vagues gigantesques de licenciements. L'Etat
a clairement annonc&eacute; qu'il s'agissait de faire la chasse aux "abus",
aux "sabotages" et &agrave; "la paresse end&eacute;mique de certains profiteurs".
Les ouvriers "non productifs" perdent maintenant leurs emplois par dizaines
de milliers et aussi leur droit au "bol de riz en fer". C'est par la faim
que l'Etat en Chine entend faire pression sur les ouvriers (et leur salaire),
les contraignant &agrave; plus d’heures de travail et plus de productivit&eacute;.
La concurrence entre les ouvriers s'en trouve monstrueusement exacerb&eacute;e.
Cette politique n'a pu &ecirc;tre r&eacute;alis&eacute;e que gr&acirc;ce
&agrave; la terreur sans limite qu'a essay&eacute; d'imposer l'Etat par
l'interm&eacute;diaire de contr&ocirc;leurs (prot&eacute;g&eacute;s par
l'arm&eacute;e) dans les entreprises. Ces contr&ocirc;leurs ont souvent
essuy&eacute; la col&egrave;re ouvri&egrave;re et certains d'entre eux
le pay&egrave;rent de leur vie. Pour "&eacute;viter les exc&egrave;s de
toutes parts", la bourgeoisie a autoris&eacute; la cr&eacute;ation de syndicats
"libres". Ceuxci doivent permettre de r&eacute;agir aux exc&egrave;s des
patrons qui voudraient renvoyer abusivement des ouvriers. En "&eacute;change",
les syndicats doivent contr&ocirc;ler les ouvriers et les emp&ecirc;cher
de sortir de la l&eacute;galit&eacute;.
<p><b>En URSS</b>: La campagne men&eacute;e actuellement par Gorbatchev,
audel&agrave; de ses effets m&eacute;diatiques, est avant tout une campagne
d'aust&eacute;rit&eacute; et de d&eacute;veloppement de la productivit&eacute;.
Il s'agit d'une restructuration de l'&eacute;conomie en URSS. La reconnaissance
des "difficult&eacute;s du peuple" sert d'abord &agrave; d&eacute;noncer
les carences &eacute;conomiques du syst&egrave;me. Le message, en clair,
est: "D&eacute;veloppez <u>&eacute;no</u>rm&eacute;ment la productivit&eacute;
par l'augmentation de l'intensit&eacute; et des heures de travail, et les
salaires r&eacute;els de ceux qui le m&eacute;ritent augmenteront (un tout
petit peu)". Entre temps s'organise la chasse syst&eacute;matique au "nonm&eacute;ritant".
Les licenciements se d&eacute;veloppent et la chasse &agrave; "la paresse,
aux sabotages, aux r&eacute;cup&eacute;rations dans les entreprises s'organise".
Par ailleurs, le d&eacute;veloppement de l'autofinancement des entreprises
signifie avant tout le d&eacute;veloppement de la mis&egrave;re ouvri&egrave;re.
Si le message officiel est: "Diminuez vos co&ucirc;ts, augmentez la productivit&eacute;
et vos gains, et l'entreprise survivra", il signifie en clair: "Diminuez
les salaires, augmentez l'exploitation et l'entreprise survivra"! L'Etat
demande &agrave; tous et &agrave; chacun de participer &agrave; l'effort
national pour reconstruire l'&eacute;conomie. Et comme toujours, cette
demande est appuy&eacute;e par les ba&iuml;onnettes dans le dos des prol&eacute;taires.
Si la bourgeoisie parvient de la sorte &agrave; plus ou moins remettre
en marche certains m&eacute;canismes &eacute;conomiques depuis longtemps
enray&eacute;s, les salaires, eux, n'ont cess&eacute; de diminuer. On trouve
encore moins de choses dans les magasins, il faut toujours des ann&eacute;es
de salaires pour payer une voiture et attendre entre 10 et 15 ans pour
avoir un logement.
<p><b>Le travail des enfants</b>: Un des chiffres qui illustre le mieux
les mesures que prennent toutes les fractions bourgeoises est celui du
travail des enfants et de la d&eacute;gradation des conditions de celui-ci.
Le Bureau International du Travail annon&ccedil;ait 52 millions d'enfants
au travail pour l'ann&eacute;e 79 et 200 millions pour 88. Et tout le monde
s'accorde sur l'optimisme irrationnel des chiffres. En Grande-Bretagne,
plus de 30% des enfants au travail y ont &eacute;t&eacute; bless&eacute;s.
En URSS, il y avait officiellement 31.000 enfants hospitalis&eacute;s pour
accidents de travail en '84 et 35.000 en '86. En outre, les brimades en
tous genres, les coups et les tortures sont de plus en plus fr&eacute;quents
pour forcer les gosses &agrave; travailler. Il est clair que le d&eacute;veloppement
du travail des enfants est un produit direct et "naturel" de la crise du
syst&egrave;me. D'une part cette maind’œuvre totalement sous pay&eacute;e
et plus mall&eacute;able est toujours plus demand&eacute;e par les patrons
partout dans le monde; d'autre part, les parents sont toujours forc&eacute;s
de mettre leurs enfants au travail pour que la famille puisse simplement
survivre. Et il s'agit &eacute;videmment d'une spirale parce que cette
maind’œuvre sous pay&eacute;e (comme les femmes, les immigr&eacute;s, les
vieux,...) augmente la concurrence entre ouvriers et permet de diminuer
encore les salaires. Ce qui contraint de travailler encore plus, de mettre
encore plus femmes, vieux, enfants au travail. Le paradoxe, tellement int&eacute;ressant
pour la bourgeoisie, c'est qu'au moment m&ecirc;me o&ugrave; le ch&ocirc;mage
s'&eacute;tend,
<u>o&ugrave; l'offre de travail diminue, cette m&ecirc;me
diminution et celle des salaires qu'elle entra&icirc;ne poussent &agrave;
un d&eacute;veloppement de la demande de travail, &agrave; un d&eacute;veloppement
de l'offre de bras</u>.
<p>Ces quatre derniers exemples sont int&eacute;ressants &agrave; plus
d'un titre parce qu'ils montrent, plus clairement que d'autres, &agrave;
la fois la brutale d&eacute;gradation des conditions de vie de notre classe,
ce que cela d&eacute;termine pour celleci et comment la bourgeoisie essaye
de la faire accepter. Aspect que nous d&eacute;velopperons plus longuement
ult&eacute;rieurement.
<p>Pour l'instant on peut voir qu'il s'agit d'une paup&eacute;risation
<u>absolue
g&eacute;n&eacute;ralis&eacute;e &agrave; tous les prol&eacute;taires</u>,
au travail ou non. Bien qu'&eacute;videmment la n&eacute;cessit&eacute;
de diviser la classe ouvri&egrave;re fait peser plus fortement et rapidement
celleci sur des franges pr&eacute;cises: femmes, enfants, immigr&eacute;s,
ch&ocirc;meurs, vieux,... Ensuite, on voit que la tendance est au d&eacute;veloppement
d'une maind’œuvre sous pay&eacute;e et extr&ecirc;mement mobile. Cette
maind’œuvre, dont le manque de formation peut largement &ecirc;tre combl&eacute;
par le nombre (vu la petitesse des salaires), doit r&eacute;pondre aux
besoins de force de travail &agrave; l'endroit et pour un temps d&eacute;termin&eacute;s
par les exigences du capital pour se retrouver au ch&ocirc;mage une fois
cette n&eacute;cessit&eacute; rassasi&eacute;e. Peu importe le moyen (travail
au noir, esclavage,…) gr&acirc;ce auquel cette n&eacute;cessit&eacute;
est impos&eacute;e; il faut que se d&eacute;veloppe une maind’œuvre sous
qualifi&eacute;e et sous pay&eacute;e dont l’existence m&ecirc;me fait
pression sur les salaires d’ouvriers plus qualifi&eacute;s!
<p>Cette gestion de la force de travail a plus d'un avantage pour le capital
: elle permet une brutale d&eacute;gradation des salaires et de surcro&icirc;t
une individualisation beaucoup plus pouss&eacute;e de la condition ouvri&egrave;re.
La tendance est de plus en plus &agrave; "un ouvrier, une situation", m&ecirc;me
si cela ne peut &ecirc;tre qu'une tendance. Il y a ainsi les ouvriers qui
travaillent en continu, les ouvriers qui travaillent par intermittence,
et ceux qui sont condamn&eacute;s au ch&ocirc;mage chronique. Mais m&ecirc;me
dans ces "cat&eacute;gories" existent d'&eacute;videntes diff&eacute;renciations
: par exemple les traditionnelles diff&eacute;rences de qualification et
de salaire, le d&eacute;veloppement de cellesci par le biais des primes
qui forment une partie toujours croissante du salaire. L'int&eacute;r&ecirc;t
du fonctionnement par primes, de m&ecirc;me que celui du salaire aux pi&egrave;ces
dont il s'inspire (et qui est en pleine recrudescence), est de lier encore
plus l'ouvrier aux int&eacute;r&ecirc;t de l'entreprise (1). Dans l'ensemble
des travailleurs pr&eacute;caires existent &eacute;galement plein de situations
diff&eacute;rentes puisque selon le niveau de qualification, les p&eacute;riodes
prest&eacute;es seront plus ou moins longues et r&eacute;guli&egrave;res
et plus ou moins r&eacute;tribu&eacute;es. C'est l'expression parfaite
de la jungle capitaliste o&ugrave; chacun doit <u>jour apr&egrave;s jour
se battre</u> sur le march&eacute; de l'emploi pour m&eacute;riter sa maigre
pitance. Et bien s&ucirc;r cette bataille a lieu entre prol&eacute;taires
puisque pour chacun il s'agit de se vendre mieux que les autres. Au ch&ocirc;mage
les diff&eacute;rences sont tout aussi importantes entre ceux qui touchent
ou non des allocations, ceux qui ont droit &agrave; des aides et ceux qui
sont exclus de tous circuits. M&ecirc;me dans ces "sous cat&eacute;gories"
existent encore des diff&eacute;rences puisque l'allocation d&eacute;pend
souvent (quant au montant et &agrave; la p&eacute;riode) du travail effectu&eacute;
avant, de la dur&eacute;e et de la r&eacute;mun&eacute;ration de celuici,
de la composition familiale, etc. De la m&ecirc;me fa&ccedil;on, parmi
ceux qui n'ont droit &agrave; rien existe par exemple des clandestins menac&eacute;s
&agrave; tous moments d'expulsion, et ce dans presque tous les pays du
monde.
<p>Ce que tout cela traduit, <u>c'est le perfectionnement de l'individualisation
et de l'atomisation</u> (notamment impuls&eacute;s par la crise), la tendance
&agrave; transformer encore plus chaque prol&eacute;taire en citoyenindividu
&agrave; la situation unique et particuli&egrave;re que le plus de choses
possibles distinguent, &eacute;loignent, voire opposent aux autres. L'Etat
se charge de g&eacute;rer cette masse de citoyens atomis&eacute;s, notamment
en faisant le tri entre les "productifs" et les "paresseux", les "bons
citoyens" et les "profiteurs" etc. Mais se n'est pas tout, un autre b&eacute;n&eacute;fice
pour la bourgeoisie de ce type de mesure est la situation dans laquelle
se retrouvent directement des masses toujours croissantes de prol&eacute;taires
: si l'alternance boulot/ch&ocirc;mage sert &agrave; diminuer le co&ucirc;t
global de la force de travail, il sert aussi &agrave; pr&eacute;venir les
explosions sociales! Sous le couvert des discours sur "le partage du temps
de travail" et de la "solidarit&eacute; entre travailleurs", c'est bel
et bien le partage de la mis&egrave;re et la solidarit&eacute; avec l'Etat
qui se r&eacute;alisent. Et ce partage a au moins trois avantages pour
le capital:
<ol>
<li>
Il permet que de nouvelles masses ouvri&egrave;res ne soient pas <u>brutalement
et totalement</u> affam&eacute;es! les petites p&eacute;riodes de boulots
font "bol d'air", permettant de tout juste survivre jusqu'au prochain petit
job. Les ouvriers ne sont donc pas brusquement et enti&egrave;rement rejet&eacute;s
dans un d&eacute;sespoir sans fond qui risquerait trop de les pousser &agrave;
des r&eacute;voltes violentes contre la faim et l'Etat.</li>

<li>
De surcro&icirc;t cette situation fait que des p&eacute;riodes ch&ocirc;m&eacute;es
ne peuvent plus qu'&ecirc;tre des p&eacute;riodes de recherche avide d'un
emploi &agrave; n'importe quel prix. Cela oblige chacun &agrave; ne plus
se consacrer, au boulot comme au ch&ocirc;mage, qu'&agrave; sa <u>survie</u>
et &agrave; celle de sa famille.</li>

<li>
Chacun &eacute;tant contraint de s'investir &agrave; fond dans le travail
(y compris en p&eacute;riode de ch&ocirc;mage), que ce soit pour en trouver
ou pour y rester le plus longtemps possible, l'id&eacute;ologie du travail
s'en trouve renforc&eacute;e! Chacun est oblig&eacute; de voir dans le
travail le Salut!</li>
</ol>
C’est sur cette base que peuvent se renforcer une s&eacute;rie d'id&eacute;ologies:"l'ouvrier
m&eacute;ritant qui s'est 'fait' &agrave; la force du poignet", "l'individu
selfmademan qui se r&eacute;alise seul" en marchant sur la t&ecirc;te des
autres et assujetti uniquement &agrave; l'Etat, etc. Il ne reste plus d'autre
morale, plus d'autre principe que la conqu&ecirc;te sauvage de la survie
selon les lois du lib&eacute;ralisme &eacute;conomique.
<p>Enfin, comme on a pu le voir avec l'exemple de la Chine et l'URSS, (et
dans ce dernier cas principalement, car les m&eacute;dias font un battage
incroyable sur cette question), ces r&eacute;formes &eacute;conomiques
sont directement accompagn&eacute;es de r&eacute;formes politiques qui
sont cens&eacute;es en &ecirc;tre la contrepartie, "l'achat", "l'acquis
ouvrier". Mais en fait, elles ne sont qu'un moment de la d&eacute;gradation
de nos conditions de vie et de l'encha&icirc;nement du prol&eacute;tariat
&agrave; l'Etat. La transparence est offerte en &eacute;change de la restructuration,
mais en v&eacute;rit&eacute; la transparence est
<u>une condition</u> de
la restructuration: conna&icirc;tre les "saboteurs" pour en d&eacute;barrasser
l'&eacute;conomie nationale! Le syndicat est offert "contre" des licenciements,
mais en v&eacute;rit&eacute; les syndicats permettent et organisent les
licenciements en contr&ocirc;lant, ou du moins en essayant de contr&ocirc;ler
les r&eacute;actions ouvri&egrave;res!!
<h1>
<u><font face="Comic Sans MS">Les grandes campagnes de la bourgeoisie</font></u></h1>
Sur base de ces r&eacute;formes n&eacute;cessaires pour repousser les effets
de la crise (le temps de pr&eacute;parer le prol&eacute;tariat mondial
&agrave; la guerre), la bourgeoisie mondiale a &eacute;difi&eacute; une
gigantesque construction id&eacute;ologique. Les fondements de tout ceci
sont, rappelonsle encore, les besoins &eacute;conomiques imm&eacute;diats
: besoin d'un prol&eacute;tariat soumis, peu mobile; besoin d'une plus
grande libert&eacute; dans les d&eacute;placements de tout: marchandises
et capitaux!
<p>Mais des prol&eacute;taires bon march&eacute;, mobiles, soumis, ne suffisent
pas &agrave; rendre l'&eacute;conomie nationale concurrentielle, il est
beaucoup plus important que les prol&eacute;taires veuillent travailler,
tiennent &agrave; participer &agrave; l'effort national, se sentent partie
prenante de l'Etat! Il faut que la masse des ouvriers soutienne activement
l'effort productif de "sa" nation, qu'elle croie vraiment qu'en liant son
sort &agrave; celui de l'entreprise et de la nation, elle s'en sortira
mieux. Plus sa coh&eacute;sion nationale est forte, plus un pays sera concurrentiel
sur le march&eacute; mondial. En plus, cette tentative d'encha&icirc;nement
des prol&eacute;taires &agrave; l'Etat est une pr&eacute;paration directe
&agrave; la guerre mondiale: D&eacute;fendre "son" entreprise et "sa"
nation c'est d&eacute;j&agrave; d&eacute;fendre "sa" patrie et la souverainet&eacute;
nationale!
<p>La r&eacute;alit&eacute; de l'atomisation ouvri&egrave;re avait deux
aspects interd&eacute;pendants: d'une part l'atomisation accrue par le
d&eacute;veloppement de la concurrence et de la d&eacute;brouille individuelle,
d'autre part la r&eacute;alit&eacute; de la transformation du refus de
la politique en "chacun pour soi". Mais cette atomisation restait trop
faible pour la bourgeoisie. Son aspect passif ouvrait la possibilit&eacute;
&agrave; un retournement de l'&eacute;go&iuml;sme individuel en &eacute;go&iuml;sme
de classe. La bourgeoisie ne peut pas"librement" choisir le mode d'encadrement
des prol&eacute;taires. Elle est, elle aussi, d&eacute;termin&eacute;e
par la r&eacute;alit&eacute; sociale. C'est donc bien cet individualisme
apolitique qu'il lui fallait transformer en organisation pour l'Etat. C'est
bien ce rejet des syndicats et des partis qu'il fallait d&eacute;passer
et organiser pour le capital en cr&eacute;ant un autre type de lien entre
les prol&eacute;taires et l'Etat; un lien qui d&eacute;passe les partis
et les syndicats. La bourgeoisie a du alors organiser pour le capital une
r&eacute;action instinctive, mais tr&egrave;s limit&eacute;e, du prol&eacute;tariat
contre celuici. Un des axes de cette campagne a &eacute;t&eacute; la reprise,
par les structures centrales de l'Etat, des campagnes men&eacute;es depuis
'68 par certaines de ses fractions plus p&eacute;riph&eacute;riques, &agrave;
savoir les gauchistes, &eacute;cologistes, pacifistes, etc.
<p>Cette r&eacute;alit&eacute; de l'utilisation, par les fractions centrales
de l'Etat, des r&eacute;formes propos&eacute;es depuis 20 ans par les fractions
plus "radicales" pour encadrer, d&eacute;tourner, d&eacute;truire les luttes
ouvri&egrave;res est vraie &agrave; l'Est comme &agrave; l'Ouest, dans
les pays "d&eacute;velopp&eacute;s" comme dans ceux du dit "tiersmonde".
Le but de ces campagnes est proclam&eacute; haut et fort par la bourgeoisie
ellem&ecirc;me: il s'agit avant tout d'obtenir "la participation de populations
pour d&eacute;velopper la productivit&eacute; et ainsi r&eacute;pondre
aux besoins". Ce que tait &eacute;videmment la bourgeoisie, c'est que cela
signifie d&eacute;velopper l'exploitation pour r&eacute;pondre aux besoins
du capital. Et l&agrave;, c'est vrai que la participation de la population
est indispensable et que le premier temps de cette participation consiste
&agrave; approfondir, autant que possible, la n&eacute;gation du prol&eacute;tariat,
sa transformation en masse de citoyens!!
<p>Les grandes campagnes actuelles visent donc &agrave; renforcer l’atomisation,
la citoyennisation et, pardessus tout, &agrave; d&eacute;velopper la fausse
communaut&eacute; d’int&eacute;r&ecirc;ts des citoyens au sein de et pour
l’Etat bourgeois!
<h2>
<u><font face="Comic Sans MS">Pacifisme et antiterrorisme</font></u></h2>
La grande vague de manifestations pacifistes en Europe de l'Ouest, qui
connut un important battage m&eacute;diatique, est, en tant que telle,
aujourd'hui retomb&eacute;e. Finies les manifestations de masse! Les organisateurs
de ces d&eacute;monstrations, gauchistes, pacifistes, se sont largement
fait d&eacute;border par les gouvernements des grandes puissances qui ont
repris et d&eacute;pass&eacute;, parfois m&ecirc;me r&eacute;alis&eacute;,
les slogans et revendications de ces mouvements. Ceuxci avaient pour but
de rec&eacute;er une union nationale plus importante en montrant l'int&eacute;r&ecirc;t
commun de toutes les franges du peuple: riches et pauvres, catholiques
et ath&eacute;es de droite et de gauche,... contre la guerre! Il s'agissait,
et il s'agit toujours, de noyer le prol&eacute;tariat dans la masse des
"individus effray&eacute;s par la guerre". Et ces campagnes n'ont jamais
d'autre but que r&eacute;ellement pr&eacute;parer la guerre en enfermant
tous les individus dans un grand consensus national!
<p>Chaque bourgeoisie clame que, comme son peuple, elle ne veut que la
paix, qu'elle ne fera la guerre que contrainte et forc&eacute;e par les
agressions. Elle appelle le dit peuple &agrave; adopter la m&ecirc;me logique,
et en cons&eacute;quence, &agrave; s'appr&ecirc;ter &agrave; partir au
front d&eacute;fendre "notre pacifique nation contre les barbares"! Quant
aux "barbares", chaque nation a &eacute;videmment les siens. Tout cela
pendant que la guerre &eacute;conomique ne cesse de faire rage et que quotidiennement
la bourgeoisie appelle &agrave; faire des efforts pour l'&eacute;conomie
nationale, pour que "notre pays" soit plus concurrentiel dans la guerre
que se livrent sans cesse les diff&eacute;rentes fractions bourgeoises.
<p>Ce "front patriotique" ne se construit pas seulement id&eacute;ologiquement,
il existe un important allerretour entre la pratique quotidienne de d&eacute;veloppement
de la productivit&eacute; (contre l'ennemi ext&eacute;rieur, les autres
pays, et l'ennemi int&eacute;rieur les "paresseux", les "saboteurs", les
gr&eacute;vistes,...) et les discours pacifistes! Ils se conditionnent,
se d&eacute;veloppent et se renforcent mutuellement.
<p>Il s'agit donc encore et toujours de d&eacute;velopper la citoyennisation
en faisant que chaque prol&eacute;taire se consid&egrave;re luim&ecirc;me
comme citoyen de la nation et comme responsable de son bon fonctionnement
et de sa d&eacute;fense, qu'il garantit aujourd'hui par son travail acharn&eacute;
et qu'il d&eacute;fendra demain sur le front.
<p>Ces campagnes ont &eacute;t&eacute; reprises des mains des gauchistes,
pacifistes, etc. qui d&egrave;s lors pestent contre cette "concurrence
d&eacute;loyale" qui les emp&ecirc;che de prendre le contr&ocirc;le de
certaines franges de la classe ouvri&egrave;re qu'ils auraient pu ensuite
troquer contre leur participation &agrave; l'un ou l'autre gouvernement.
Et en plus, elles ont &eacute;t&eacute; gigantesquement m&eacute;diatis&eacute;es
et pas un jour ne se passe sans que l'on ne nous bassine avec les petits
pas de danse que font Gorbatchev et Reagan, et aujourd'hui Bush, sur le
th&egrave;me du d&eacute;sarmement. Cela pendant que le pape fait la tourn&eacute;e
des "hommes de bonne volont&eacute; de gauche comme de droite" pour appeler
&agrave; la "r&eacute;conciliation nationale"!
<p>Dans le premier cas, il nous est impossible d'ignorer que les d&eacute;mant&egrave;lements
militaires ne touchent que des armes de peu d'utilit&eacute; dans la guerre
&agrave; venir; dans le second, que "r&eacute;conciliation nationale"
signifie paix sociale pour le d&eacute;veloppement de l'aust&eacute;rit&eacute;
(comme d'ailleurs les campagnes pacifistes ellesm&ecirc;mes). Ces deux
campagnes se relayent extr&ecirc;mement bien et gr&acirc;ce &agrave; leur
"condamnation de principe de toute violence", en servent une troisi&egrave;me
qui les compl&egrave;te et les renforce: la campagne antiterroriste. Celleci
poursuit diff&eacute;rents buts qui rejoignent &eacute;videmment ceux des
deux premi&egrave;res. Il s'agit toujours de rassembler les citoyens derri&egrave;re
l'Etat, mais cette foisci par la peur. L'ennemi n'est plus seulement ext&eacute;rieur,
il est aussi dans "nos" murs, ce sont ces terroristes qui, se glissant
dans "nos" d&eacute;fenses sous l'apparence de bons citoyens, essayent
de d&eacute;stabiliser l'Etat. M&eacute;fions-nous donc les uns des autres
et demandons tous aide et protection &agrave; l'Etat!!
<p>Outre cet aspect, il s'agit bien s&ucirc;r d'imposer violemment que
l'Etat ait le monopole de la violence, toute autre violence &eacute;tant
assimil&eacute;e &agrave; celle des "terroristes". La violence ouvri&egrave;re
est de la sorte ni&eacute;e id&eacute;ologiquement et militairement parce
que partout dans le monde, ces campagnes terroristes de l'Etat servent
&agrave; justifier la r&eacute;pression toujours plus clairement violente
de la bourgeoisie. Chaque fois qu'un prol&eacute;taire tombe sous les balles
d'un parti de l'ordre, c'est en tant que "pillard", "provocateur", "voyou"
,"terroriste"!! La bourgeoisie dit (et c'est vrai) qu'il s'agit d'un
ennemi de la d&eacute;mocratie. Par contre, elle ne dit pas qu'en le condamnant
&agrave; la prison ou &agrave; la mort pour des actions terroristes qui
mettent en danger la d&eacute;mocratie, elle tente de s'approprier par
la violence le monopole de celleci.
<p>A travers cette campagne, la bourgeoisie proclame la "profonde nonviolence
de la soci&eacute;t&eacute;s d&eacute;mocratique", nonviolence transgress&eacute;e
uniquement lorsqu'on essaye de remettre en question sa domination qui est
violence quotidienne! Violence quotidienne du travail et du ch&ocirc;mage,
de la faim, de l'absence d'abri, de la guerre,... Violence &agrave; laquelle
nous sommes cens&eacute;s &ecirc;tre habitu&eacute;s, qui est
<u>naturalis&eacute;e</u>
par sa quotidiennet&eacute;! Violence que la bourgeoisie tente de nous
faire passer pour un produit naturel de "l'&eacute;go&iuml;sme inn&eacute;
de l'Homme" alors qu'elle n'est rien d'autre qu'un produit de son mode
de production. Par contre, la violence ouvri&egrave;re qui est (contre
la violence bourgeoise) un produit r&eacute;volutionnaire de cette soci&eacute;t&eacute;
et de ses contradictions, puisqu'elle participe au mouvement de destruction
de celleci et avec elle, &agrave; la destruction de toute violence<i> </i>,
nous est pr&eacute;sent&eacute;e comme monstrueuse, folle, destructrice,
inhumaine. Alors, contre cette "violence monstrueuse et aveugle", la bourgeoisie,
"pour le bien de tous", est "contrainte de devenir violente" (en fait,
de montrer sa nature violente en la faisant passer de potentielle &agrave;
cin&eacute;tique). Pour ce faire, il est n&eacute;cessaire, au moyen de
campagnes antiterroristes, d'assimiler toute violence autre que celle de
l'Etat &agrave; des actionsqui n'ont rien &agrave; voir avec les int&eacute;r&ecirc;ts
de la classe ouvri&egrave;re. La bourgeoisie parvient de la sorte &agrave;
:
<ul>
<li>
cr&eacute;er une "fausse" polarisation entre diff&eacute;rentes de ses
fractions.</li>

<li>
justifier son terrorisme par ses campagnes "antiterroriste".</li>

<li>
nier encore une fois l'existence des contradictions de classes et de leur
solution r&eacute;volutionnaire, en parlant de violence en soi, de violence
aclassiste.</li>
</ul>
Chaque nation a ainsi ses terroristes servant d’&eacute;pouvantail d&eacute;mocratique
: que ce soit l'OLP, les Libyens ou les diff&eacute;rents groupe r&eacute;formistes
arm&eacute;s. L'importance de cette campagne est d'approfondir le <u>verrouillage</u>
et le <u>cadenassage id&eacute;ologique</u> et militaire de la soci&eacute;t&eacute;,
de participer aux campagnes pacifistes/nonviolentes, de mettre en avant
la protection de l'individucitoyen et <u>d'habituer celui-ci &agrave; la
r&eacute;pression la plus f&eacute;roce pour la d&eacute;fense de la d&eacute;mocratie</u>.
<h2>
<u><font face="Comic Sans MS">La campagne parlementariste</font></u></h2>
Campagne pacifiste et campagne antiterroriste sont ellesm&ecirc;mes encadr&eacute;es
dans et par une autre, beaucoup plus g&eacute;n&eacute;rale tant dans l'espace
et dans le temps que dans ses implications politiques. Plus g&eacute;n&eacute;rale
dans l'espace car elle concerne pratiquement toutes les nations du monde;
plus g&eacute;n&eacute;rale dans le temps parce que sa validit&eacute;
est plus large et qu'elle pourra continuer &agrave; remplir son r&ocirc;le
pendant la guerre; et plus g&eacute;n&eacute;rale politiquement en ce sens
qu'elle permet, et a pour but principal, la recr&eacute;dibilisation du
syst&egrave;me dans son ensemble.
<p>Cette campagne, c'est celle qui recr&eacute;dibilise la d&eacute;mocratie
et qui passe, selon les pays, par des croisades pour le "syndicalisme libre",
le pluralisme,..., pour le parlementarisme sous diff&eacute;rentes formes.
<p>Depuis le milieu des ann&eacute;es '70, ce mouvement de r&eacute;formes
politiques est observable au travers de la succession, toujours acc&eacute;l&eacute;r&eacute;e,
de "chutes de dictatures". Il suffit de citer pour exemples l'Espagne,
le Portugal, le P&eacute;rou, Ha&iuml;ti, les Philippines, l'Uruguay, le
Br&eacute;sil, le Venezuela, l'Argentine,... Toutes ont &eacute;t&eacute;
remplac&eacute;es par des r&eacute;gimes parlementaires (souvent de centregauche),
ou par des gouvernements pr&eacute;parant, avec plus ou moins de "bonne
volont&eacute;", le passage au parlementarisme. Changements op&eacute;r&eacute;s
bien s&ucirc;r sous la pression directe et claire des fractions dominantes
de la bourgeoisie mondiale. Mais ce mouvement s'est &eacute;galement r&eacute;alis&eacute;
sous d'autres formes comme le multipartitisme, dont un des meilleurs exemples
est le Mexique o&ugrave;, apr&egrave;s des d&eacute;cennies de gestion
de tout le pouvoir, le Parti R&eacute;volutionnaire Institutionnel, face
&agrave; sa d&eacute;cr&eacute;dibilisation, laisse d'autres partis se
pr&eacute;senter aux &eacute;lections. Et ce pour deux raisons:
<ul>
<li>
cela lui permet d'essayer de se recr&eacute;dibiliser</li>

<li>
cela ouvre la porte &agrave; l'apparition d'un remplacement si ce "lifting"
d&eacute;mocratique ne suffisait pas.</li>
</ul>
C'est directement sous la houlette de la bourgeoisie am&eacute;ricaine
que ce mouvement a eu lieu. Celleci tol&egrave;re difficilement le risque
que le m&eacute;contentement ouvrier ne se transforme en lutte juste devant
ses portes, d'autant que la situation en d&eacute;gradation constante des
ouvriers des deux cot&eacute;s de la fronti&egrave;re, ouvre des perspectives
d'extension aux USA de mouvements qui na&icirc;traient au Mexique.
<p>Ce type d'&eacute;volution est plein d'avantages et de risques pour
la bourgeoisie. Avantage en ce qu'elle permet une recr&eacute;dibilisation
globale du syst&egrave;me, l'ouverture de soidisant "voies de changements",
sans devoir jeter, du jour au lendemain, la fraction au pouvoir, donc sans
perturber la gestion du syst&egrave;me. Ces pseudovoies de changements
ont toujours signifi&eacute; un renforcement de l'Etat. Parfois apr&egrave;s
ce processus, la fraction au pouvoir, d&eacute;cr&eacute;dibilis&eacute;e
par des ann&eacute;es de "r&eacute;gime totalitaire", doit c&eacute;der
sa place &agrave; une autre qui, par exemple au travers d'un processus
&eacute;lectoral, a su prouver qu'elle contr&ocirc;lait les ouvriers, ceuxci
ayant vot&eacute; pour elle. Le risque, c'est que ces changements ont souvent
eu lieu apr&egrave;s des luttes ouvri&egrave;res qui d&eacute;montraient
dans la pratique l'effritement de la cr&eacute;dibilit&eacute; de la fraction
au pouvoir. Ce type de situation place la bourgeoisie devant une alternative
: soit la r&eacute;pression la plus f&eacute;roce (qui a souvent entra&icirc;n&eacute;
une radicalisation des luttes), soit un changement de fraction, mais celuici
passe g&eacute;n&eacute;ralement pour un signe de faiblesse de la bourgeoisie
et encourage le prol&eacute;tariat &agrave; approfondir sa lutte. D'autant
plus que l'on ne satisfait pas avec quelques r&eacute;formes politiques
un prol&eacute;tariat qui, pour la satisfaction de ses besoins, a affront&eacute;
les balles, les chars.
<p>Tant &eacute;conomiquement par la paralysie de la production, que par
le mauvais exemple qu’il donne au prol&eacute;tariat des autre pays, ce
type d'&eacute;volution comporte un gros risque pour la bourgeoisie.
<p>Le clivage se situe donc de moins en moins entre partis politiques qui
ont largement perdu de leur cr&eacute;dibilit&eacute; mais plut&ocirc;t
entre ceux qui, pardessus leurs "antagonismes politiques", "semettent d'accord
pour le bien de la patrie ", et ceux qui, "alors que l'heure est grave",
restent sur "le terrain mesquin de leur politique". Le spectacle de ces
bourgeois qui se mettent d'accord, qui "cohabitent", qui "s'ouvrent", qu'il
s'agisse de Reagan/Gorbatchev, ou Mitterrand/Barre, sert &agrave; dire
aux ouvriers: "Dans ces heures difficiles pour la nation, nous faisons
un effort, nous participons &agrave; la remise en route de l'&eacute;conomie
nationale malgr&eacute;, et contre, nos int&eacute;r&ecirc;ts &eacute;go&iuml;stes
de politiciens que nous sacrifions! Faites de m&ecirc;me, oubliez vos
int&eacute;r&ecirc;ts, participez &agrave; l'effort, sacrifiez vos besoins
!!". Et c'est vrai que dans ce mouvement, ils s'unissent r&eacute;ellement
pour l'&eacute;conomie nationale contre nos besoins parce que cette unification,
qui est rendue cr&eacute;dible par ses "vilains petits canards" nonparticipants,
est la meilleur mani&egrave;re de g&eacute;rer la force de travail, d'annihiler
la classe ouvri&egrave;re, de faire participer les ouvriers!
<p>Il ne s'agit donc plus de faire participer les ouvriers &agrave; un
parti, mais directement &agrave; l'Etat, &agrave; la soci&eacute;t&eacute;.
Cette participation est impuls&eacute;e par diff&eacute;rents biais: la
reconnaissance de partis et syndicats libres l&agrave; o&ugrave; c'est
encore possible (Chine, pays de l'Est, gouvernements de type bonapartiste,...);
celle d'un individu, ou d'un groupe d'individus, ailleurs. Cependant, la
confiance ne va pas tellement aux personnes ou aux partis et syndicats
"lib&eacute;r&eacute;s", mais plut&ocirc;t directement &agrave; l'ouverture,
au rapprochement, &agrave; la d&eacute;mocratisation, &agrave; la transparence,
etc. Ce, m&ecirc;me si cet espoir doit &eacute;videmment &ecirc;tre incarn&eacute;
par des individus ou des fractions pr&eacute;cises. Cellesci ne sont reconnues
que si elles acceptent le jeu de la "r&eacute;conciliation avec les forces
vives du pays pardessus les querelles du pass&eacute;".
<p>La fausse communaut&eacute; d'int&eacute;r&ecirc;ts que l'Etat tente
de reconstruire pour encadrer les prol&eacute;taires largement atomis&eacute;s
et individualis&eacute;s c'est directement l'Etat-Nation, garant des int&eacute;r&ecirc;ts
individuels, et sa d&eacute;fense. Ceci n'est en rien le produit du hasard,
c'est cette structure qui appelle les ouvriers &agrave; participer et qui,
en contrepartie, leur offre les "droits et libert&eacute;s d&eacute;mocratiques".
La bourgeoisie veut que les ouvriers soient organis&eacute;s en son sein
car c'est elle qui repr&eacute;sente le mieux le n&eacute;cessaire mouvement
de coh&eacute;sion nationale, la meilleure organisation pour l’aust&eacute;rit&eacute;
et la guerre. Il faut garder les ouvriers aussi atomis&eacute;s, aussi
individualis&eacute;s que possible mais directement sous le boisseau de
l'Etat. Il s'agit de montrer, de faire que la seule organisation "valide",
la seule qui puisse d&eacute;fendre les int&eacute;r&ecirc;ts de tous,
ouvriers ou non, est l'Etat. Chacun doit d'une part rester totalement seul
&agrave; se d&eacute;battre pour sa survie, et en m&ecirc;me temps donner
toute sa confiance &agrave; l'Etat qui garantit le respect des r&egrave;gles
du jeu de la libre concurrence entre individusmarchandises! Parce que,
qu'on ne s'y trompe pas, audel&agrave; des discours, ce qui a &eacute;t&eacute;
lib&eacute;ralis&eacute; avant tout c'est la circulation de toutes les
marchandises, leur vente/achat &agrave; leur juste valeur gr&acirc;ce &agrave;
cette libre circulation. Et tant pis si la valeur de la force de travail
d&eacute;gringole &agrave; toute vitesse!! Les mesures gorbatcheviennes
ont, comme la "d&eacute;mocratisation" chinoise, deux aspects: d'une part,
exiger la participation de chaque ouvrier &agrave; l'effort de production;
d'autre part, essayer de trouver un accord avec les partenaires du monde
entier pour d&eacute;velopper le commerce mondial. La demande de convertibilit&eacute;
du rouble sur les march&eacute;s de change internationaux, la volont&eacute;
de devenir membre du FMI, comme celle de la r&eacute;activation de l'ensemble
des march&eacute;s de l'Est (avec des nuances, cf. la Roumanie) et de la
Chine aux capitaux, entreprises et marchandises de l'Ouest, ne marquent
pas autre chose! Et la bourgeoisie attend de cette participation et de
ce d&eacute;veloppement du commerce mondial un ralentissement des effets
de la crise qui permettra de d&eacute;velopper l'encadrement du prol&eacute;tariat
pour la guerre (que cette participation est d&eacute;j&agrave;)!
<p>C'est donc de tous les c&ocirc;t&eacute;s que le processus de citoyennisation
se renforce, et il porte en son sein la r&eacute;pression directe de toute
action prol&eacute;tarienne! On a vu que les campagnes antiterroristes
sont un moment de cette r&eacute;pression, tant par la n&eacute;gation
de la violence ouvri&egrave;re que par le processus d'assimilation. On
s&eacute;pare, de la sorte, des militants du reste de la classe et on justifie
leur condamnation par la condamnation de la violence en g&eacute;n&eacute;ral.
Le processus de citoyennisation et d'adh&eacute;sion &agrave; l'Etat bourgeois
permet de renforcer encore cette r&eacute;pression. L'Etat pr&eacute;sente
ensuite ceux qui luttent pour leurs besoins comme des saboteurs du processus
de normalisation, de d&eacute;tente ou de d&eacute;mocratisation, comme
des tra&icirc;tres &agrave; la patrie, ce qu'ils sont, et, de la sorte
il les diff&eacute;rencie de la masse du peuple. Cette s&eacute;paration
est d&eacute;j&agrave; la caution de leur massacre. Le processus de d&eacute;mocratisation
parlementarisation repr&eacute;sente donc un moment du renforcement de
l'Etat, ce qui explique le d&eacute;veloppement de la r&eacute;pression.
C'est ainsi qu'aux USA, les emprisonnements et les condamnations &agrave;
mort se d&eacute;veloppent rapidement contre les ouvriers qui ne respectent
pas la propri&eacute;t&eacute; priv&eacute;e; que l'arm&eacute;e en URSS
met le HautKarabakh en &eacute;tat de si&egrave;ge et tabasse des gr&eacute;vistes
connus; que l'arm&eacute;e isra&eacute;lienne d&eacute;porte, d&eacute;truit
les habitations et torture les prisonniers qui ont particip&eacute; aux
affrontements; qu'en Chine, les saboteurs sont passibles de la peine capitale;
que dans diff&eacute;rents pays, dont le tr&egrave;s d&eacute;mocratique
P&eacute;rou, mais aussi au Venezuela, aux Philipines, en Iran, en Irak,
les assassinats massifs et, de plus en plus, les disparitions syst&eacute;matiques
font partie des m&eacute;thodes quotidiennes des gouvernements. Si ce processus
de citoyennisation/r&eacute;pression a fait reculer beaucoup de luttes
ouvri&egrave;res, il ne saurait les arr&ecirc;ter. La situation sociale,
la d&eacute;gradation des conditions de vie de toute notre classe d&eacute;terminent
sans cesse un regain des luttes. Le fait que les luttes ouvri&egrave;res
aient continu&eacute; apr&egrave;s l’arriv&eacute;e au pouvoir de Cory
Aaquino, apr&egrave;s la chute de Duvaliern durant la persetro&icirc;ka,
malgr&eacute; les syndicats libres de Chine,… marque, mieux que tous les
discours, les limites de r&eacute;formes actuelles. Et ce, malgr&eacute;
le fait que nous devons en tenir compte pour les d&eacute;truire!
<h2>
<u><font face="Comic Sans MS">Les luttes ouvri&egrave;res</font></u></h2>
Nous ne pouvions bien s&ucirc;r pas terminer ce texte sans donner une analyse
g&eacute;n&eacute;rale succinte des luttes ouvri&egrave;res aujourd'hui.
Nous avons mis en avant un certain optimisme &agrave; long terme, tandis
que nous sommes plut&ocirc;t pessimistes quant au court terme des luttes
ouvri&egrave;res.
<p>Nous devons cependant relativiser notre optimisme pour au moins deux
raisons:
<ul>
<li>
d'une part l'apolitisation qui s'est d&eacute;velopp&eacute;e ces derni&egrave;res
ann&eacute;es risque de peser lourd sur le d&eacute;veloppement des luttes
et l'organisation ouvri&egrave;re, dans une p&eacute;riode o&ugrave;, comme
on l'a dit, les choses peuvent bouger tr&egrave;s vite;</li>

<li>
d'autre part, le d&eacute;veloppement des luttes doit inexorablement mener
au d&eacute;passement du niveau des luttes du pass&eacute;, et le prol&eacute;tariat
se trouvera confront&eacute; &agrave; des probl&egrave;mes dont il n'a
pas encore la moindre exp&eacute;rience et qui, de surcro&icirc;t, sont
certainement les probl&egrave;mes les plus complexes de la lutte r&eacute;volutionnaire
de notre classe. Il s'agit des questions relatives &agrave; la destruction
de la valeur, du travail et de l'&eacute;mergence d'une soci&eacute;t&eacute;
sans s&eacute;paration, sans classe, sans argent, sans travail.</li>
</ul>
Notre pessimisme est, lui aussi, relatif pour deux raisons &eacute;galement:
<ul>
<li>
d'une part, si les r&eacute;formes peuvent largement affaiblir les luttes,
les freiner, faire obstacle &agrave; leur d&eacute;veloppement, elles ne
peuvent les emp&ecirc;cher. Les luttes sont socialement d&eacute;termin&eacute;es.</li>

<li>
d'autre part, dans une des p&eacute;riodes qui est sans doute parmi les
pires pour la classe ouvri&egrave;re, celleci continue &agrave; r&eacute;sister
&agrave; la bourgeoisie. Les campagnes et r&eacute;formes antiouvri&egrave;res
sont, sans conteste, dues &agrave; la crise qui oblige les bourgeois &agrave;
prendre des mesures dont ils connaissent les cons&eacute;quences possibles
: d&eacute;clencher des luttes. C'est pourquoi la bourgeoisie ressent toujours
plus clairement la n&eacute;cessit&eacute; de pr&eacute;encadrer le prol&eacute;tariat.</li>
</ul>
Les &eacute;l&eacute;ments de "parlementarisation/d&eacute;mocratisation"
se retrouvent <u>&eacute;videmment</u> dans les luttes ouvri&egrave;res,
puisque ce sont elles qui en ont n&eacute;cessit&eacute; l'apparition et
qui furent le premier terrain d'essai. Nous ne pouvons faire ici l'analyse
de toutes les luttes qui ont &eacute;clat&eacute;es ces dix derni&egrave;res
ann&eacute;es. Nous voulons seulement essayer de mettre en avant leurs
forces et leurs faiblesses.
<p>D&eacute;j&agrave; en 1981, citant un de nos textes plus ancien encore,
nous disions &agrave; propos du Nicaragua (le Communiste n&deg;18): "Dans
les diff&eacute;rents pays d’Am&eacute;rique centrale, o&ugrave; les gouvernements
&agrave; t&ecirc;te ouvertement militaire contiennent de plus en plus difficilement
la lutte, la mascarade des droits de l'homme appara&icirc;t comme une n&eacute;cessit&eacute;
g&eacute;n&eacute;rale pour maintenir la domination capitaliste". Depuis,
ce verdict n'a cess&eacute; de d&eacute;montrer sa r&eacute;alit&eacute;.
Le d&eacute;veloppement des luttes de classe a contraint la bourgeoisie
&agrave; &eacute;tendre cette r&eacute;alit&eacute; &agrave; l'ensemble
de la plan&egrave;te. Les luttes de notre classe ont ainsi pouss&eacute;
la bourgeoisie &agrave; consolider son syst&egrave;me au travers de r&eacute;formes
telles que celles mises en place en URSS, au Mexique, au Br&eacute;sil,
au Nicaragua, au Venezuela, au Salvador, en Roumanie, en Yougoslavie, en
Cor&eacute;e, au Japon, en Pologne, en Birmanie, en Afrique du Sud, en
Tunisie, au Maroc, en Alg&eacute;rie, et dans une moindre mesure, en France,
au Danemark, en Hollande, etc, etc. Cette liste, qui n'est pas exhaustive,
montre mieux que tous les discours, pourquoi c'est dans le monde entier
que la bourgeoisie a men&eacute;, tambour battant, d'aussi importantes
campagnes antiouvri&egrave;res. Le prol&eacute;tariat, sans &ecirc;tre
capable de l'assumer pratiquement, a d&eacute;montr&eacute; l&agrave; SA
REALITE MONDIALE, la r&eacute;alit&eacute; mondiale de la domination capitaliste
et le fait que la r&eacute;volution sera mondiale ou ne sera pas!!
<h2>
<u><font face="Comic Sans MS">En dehors et contre les structures de l'Etat
bourgeois!</font></u></h2>
De fait, si nous consid&eacute;rons la plupart des luttes que nous venons
d'&eacute;voquer, nous devons constater leur caract&egrave;re &eacute;minemment
spontan&eacute;. La majorit&eacute; d'entre elles se sont d&eacute;clench&eacute;es
tr&egrave;s brutalement, sans qu'aucune fraction bourgeoise n'ait pu, pr&eacute;ventivement,
appeler &agrave; un rassemblement quelconque. Elles ont donc, d'embl&eacute;e,
d&eacute;pass&eacute; toutes ces fractions et leurs mots d'ordre nationalistes,
r&eacute;formistes, gestionnistes, leurs appels au calme, au "respect des
biens d'autrui", &agrave; faire preuve de "responsabilit&eacute;". La bourgeoisie
ellem&ecirc;me est forc&eacute;e de le proclamer, comme par exemple au
Maroc o&ugrave; elle disait: "Les auteurs des d&eacute;gradations ne semblent
pas &ecirc;tre organis&eacute;s politiquement, et les formations syndicales
et politiques ne disposent d'aucun moyen de pression sur eux."
<p>Mais cette v&eacute;rit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e
cent fois. Ainsi en Roumanie o&ugrave; des affrontements sans pr&eacute;c&eacute;dent
&eacute;clat&egrave;rent (Octobre '82) sans que personne ne les ai appel&eacute;s,
et que personne ne put imm&eacute;diatement contr&ocirc;ler. De m&ecirc;me
en Pologne, o&ugrave; les appels au calme et &agrave; la gr&egrave;ve de
solidarit&eacute; ont plusieurs fois &eacute;t&eacute; bafou&eacute;s avant
que l'Etat ne parvienne finalement &agrave; reprendre la situation en main.
Nous n'allons pas ici faire un compterendu de toutes les situations o&ugrave;
les diverses franges de la bourgeoisie ont &eacute;t&eacute; contraintes
de courir apr&egrave;s le mouvement. Ils sont l&eacute;gions. Cela a souvent
d&eacute;termin&eacute; d'importants aspects de la lutte, c'est &agrave;
dire, le d&eacute;passement de certaines limites que les syndicats arrivent
&agrave; imposer lorsqu'ils contr&ocirc;lent le mouvement au d&eacute;part,
lorsqu'ils le d&eacute;clenche pr&eacute;ventivement. Ce qui ne signifie
pas que ces luttesl&agrave; ne donnent jamais lieu, elles aussi, &agrave;
des d&eacute;bordements du cadre impos&eacute; par les syndicats!
<p>Les explosions spontan&eacute;es de luttes sont souvent caract&eacute;ris&eacute;es
par d'incroyables flamb&eacute;es de col&egrave;re et de violence prol&eacute;tariennes.
Et nous pr&eacute;cisons tout de suite que ce que nous soutenons n'est
&eacute;videmment pas la violence en soi, mais la d&eacute;fense des int&eacute;r&ecirc;ts
de notre classe qu’elle soit violente ou non. Ce qui n'a rien avec le d&eacute;ploiement
de fractions r&eacute;formistes bourgeoisie soit pour se recr&eacute;dibiliser,
soit pour faire pression (ou se d&eacute;barrasser) d'une fraction concurrente,
ce qui en g&eacute;n&eacute;ral, va de pair. Nous parlons de l'usage de
la violence par les prol&eacute;taires du Maroc pour lib&eacute;rer nos
fr&egrave;res de classe, otages de la bourgeoisie, qui croupissaient dans
les ge&ocirc;les de l'Etat; nous parlons de la violence des prol&eacute;taires
du Br&eacute;sil, d'Argentine et du Venezuela qui pill&egrave;rent les
magasins pour se procurer de quoi ne pas crever de faim, comme le firent
aussi, mais de fa&ccedil;on plus organis&eacute;e, les prol&eacute;taires
d’Angleterre lors des &eacute;meutes. Nous parlons de la violence d&eacute;cha&icirc;n&eacute;e
contre les commissariats, les parlements, les si&egrave;ges des partis
dans diff&eacute;rents pays tels l'URSS, la Roumanie ou la Pologne. Bien
s&ucirc;r cette violence n'est pas le seul &eacute;l&eacute;ment de rupture
contenu dans ces luttes. Le rejet pratique de l'&eacute;conomie nationale,
de la solidarit&eacute; avec l'Etat, du respect de la propri&eacute;t&eacute;
s'est mille fois marqu&eacute;. Que ce soit par les prol&eacute;taires
d'Ursus, en Pologne, qui, m&ecirc;me apr&egrave;s la d&eacute;faite que
devait cl&ocirc;turer les accords de Gdansk, entravaient pratiquement la
production, renfor&ccedil;ant encore la banqueroute de l'Etat, ou ceux
qui ont &eacute;teint les hauts fourneaux, ou les mineurs de GrandeBretagne
qui rest&egrave;rent un an en gr&egrave;ve, ou les prol&eacute;taires des
industries textiles d'Inde dont la gr&egrave;ve dura 9 mois, ou encore
les cheminots d'Afrique du Sud qui, malgr&eacute; les licenciements, malgr&eacute;
les balles de police, ont bloqu&eacute; tous les transports par train;
comme les mineurs qui, dans ce m&ecirc;me pays, ont entrav&eacute; des
dizaines de fois toute extraction et se sont, affront&eacute;s aux jaunes,
&agrave; la police, &agrave; l'arm&eacute;e... Dans tous ces cas, presque
jamais les appels au calme, &agrave; la responsabilit&eacute;, au soutien
de l'&eacute;conomie nationale n'ont &eacute;branl&eacute; la d&eacute;termination
des ouvriers en lutte.
<p>C'est presque syst&eacute;matiquement l'impossibilit&eacute; d'imposer
un rapport de force suffisant pour r&eacute;sister encore &agrave; la r&eacute;pression
de l'Etat qui arr&ecirc;te les gr&egrave;ves ou les affrontements. En outre,
le d&eacute;veloppement d'id&eacute;ologies syndicales voulant pr&eacute;senter
la reprise du travail, le retour au calme, etc, comme une victoire ouvri&egrave;re
reste tr&egrave;s marginal. Non pas parce que les syndicats cessent de
le proclamer, mais parce que, dans les luttes, cela n'a pas r&eacute;ussi
&agrave; s'imposer comme r&eacute;alit&eacute; sociale. Pour les mineurs
d'Angleterre, il &eacute;tait &agrave; ce point clair qu'il s'agissait
d'une d&eacute;faite que nombre d'entre eux refus&egrave;rent de retourner
au travail dans ces conditions. Mille fois les prol&eacute;taires ont arr&ecirc;t&eacute;
la lutte avec le go&ucirc;t amer de la d&eacute;faite ou la conviction
qu'il faudrait sans doute recommencer encore plus fort. M&ecirc;me s'il
est arriv&eacute; qu'une fraction de la bourgeoisie parvienne, malgr&eacute;
tout, &agrave; pr&eacute;senter comme "sauveur", tel Bourguiba expliquant
que les augmentations des prix incombaient &agrave; ses ministres qui l'avaient
mal conseill&eacute;, et que d&egrave;s lors les prix reviendraient &agrave;
leur pr&eacute;c&eacute;dent niveau. Bien s&ucirc;r, cela dura le temps
de casser le mouvement, puis, une fois que la r&eacute;pression eut fait
son boulot, les prix s'enflamm&egrave;rent &agrave; nouveau. Rares sont
les vagues "d'enthousiasme populaire" pour quelque fraction que ce soit.
L'attitude la plus "positive" du prol&eacute;tariat envers l'Etat reste
un prudent "On verra". L'exemple des dockers d'Amsterdam est marquant,
ils ont refus&eacute; les augmentations de salaires d&eacute;risoires que
leur "offrait" la bourgeoisie apr&egrave;s une tr&egrave;s &acirc;pre lutte,
en expliquant que le rapport de force leur imposait l'arr&ecirc;t du mouvement
pour garder leurs forces, pour pouvoir imposer ult&eacute;rieurement de
r&eacute;elles augmentations de salaires. M&ecirc;me s'il est vrai que
depuis ils n'ont plus men&eacute; de luttes aussi dures.
<p>Cet aspect de force, que l'on peut constater dans de nombreuses, luttes
du pass&eacute; proche de notre classe, a aussi, malheureusement, ses faiblesses.
En effet, la d&eacute;syndicalisation qui s'est op&eacute;r&eacute;e ces
derni&egrave;res ann&eacute;es, et qui explique partiellement le peu de
contr&ocirc;le des syndicats sur les luttes, s'est accompagn&eacute; d'un
apolitisme d'abord contre les partis de la bourgeoisie, ensuite plus g&eacute;n&eacute;ral.
Ce d&eacute;sint&eacute;r&ecirc;t est positif car la participation des
prol&eacute;taires aux &eacute;lections est de plus en plus r&eacute;duite
malgr&eacute; les efforts de la bourgeoisie. Mais il a aussi un cot&eacute;
n&eacute;gatif car il accro&icirc;t la difficult&eacute; de cr&eacute;er
les organisations n&eacute;cessaires &agrave; la lutte au profit de rassemblements
spontan&eacute;s, &eacute;ph&eacute;m&egrave;res dans l'action. Cette faiblesse
est importante parce qu'elle entra&icirc;ne pratiquement l'impossibilit&eacute;
de d&eacute;velopper le refus instinctif des syndicats en critique de ces
derniers, en lutte contre eux!
<p>Or, le fait de ne pas s'organiser contre eux implique qu'on les laisse
distiller leur poison antiouvrier dans la lutte. Petit &agrave; petit,
ils r&eacute;ussissent &agrave; y r&eacute;imposer une s&eacute;rie de
limites, &agrave; la d&eacute;tourner de ses buts classistes. De la sorte,
on les laisse faire leur travail contrer&eacute;volutionnaire: isoler
les plus combatifs, les r&eacute;primer directement ou les d&eacute;signer,
voire les livrer &agrave; la r&eacute;pression arm&eacute;e d'un autre
corps de l'Etat. Progressivement, avec l'affaiblissement de la lutte sous
le poids de l'&eacute;puisement, de la r&eacute;pression (renforc&eacute;e
par un relatif isolement sur lequel nous reviendrons), les syndicats, par
le biais des structures syndicales ou par celui des syndicalistes de base,
plus "radicaux" et en pseudoconflit avec la direction, les "bonzes", parviennent,
tant bien que mal, &agrave; reprendre la direction de la lutte, de son
&eacute;crasement. Pour la bourgeoisie, l'enjeu est d'importance: il consiste
non seulement &agrave; intervenir dans le mouvement pour, en se d&eacute;cr&eacute;dibilisant
le moins possible, le freiner et acc&eacute;l&eacute;rer son &eacute;crasement;
mais aussi &agrave; lui donner, sur le moment m&ecirc;me pour les ouvriers
qui ont particip&eacute; comme pour le futur et pour les autres ouvriers,
un contenu diff&eacute;rent. C'est&agrave;dire: faire dispara&icirc;tre
les le&ccedil;ons r&eacute;elles du mouvement, faire oublier qu'il s'agissait
d'un mouvement contre l'Etat et non contre une forme de gouvernement; faire
oublier que les syndicats ont &eacute;t&eacute; parmi les plus importantes
structures de r&eacute;pression de l'Etat, etc. De plus en plus, l'avenir
des mouvements passe par la reconnaissance du fait que les syndicats non
seulement ne d&eacute;fendent pas nos int&eacute;r&ecirc;ts de classe,
mais qu'en plus, ils repr&eacute;sentent et d&eacute;fendent directement
les int&eacute;r&ecirc;ts de la bourgeoisie.
<p>Il ne suffit pas de lutter en dehors des syndicats, il faut <u>S'ORGANISER</u>
EN DEHORS ET CONTRE EUX. Ceci, d'autant plus que toujours lorsque le prol&eacute;tariat
ne se donne pas de direction, <u>t&ocirc;t ou tard la bourgeoisie lui en
impose une: la sienne</u>.
<h2>
<u><font face="Comic Sans MS">Le prol&eacute;tariat: une et une seule classe
internationale et internationaliste</font></u></h2>
Dix fois, cent fois ces 15 derni&egrave;res ann&eacute;es, le prol&eacute;tariat
a fait et fait encore preuve d'une incroyable combativit&eacute;; nous
en illustrons trois exemples dans cette m&ecirc;me revue. Mais, dix fois,
cent fois, notre classe s'est fait battre dans ses luttes. L'une des raisons
de ces d&eacute;faites successives est l'isolement dans lequel les franges
de notre classe ont, les unes apr&egrave;s les autres, men&eacute; ces
combats.
<p>Si les explosions de luttes ouvri&egrave;res partout dans le monde ont
d&eacute;montr&eacute; le caract&egrave;re mondial de la domination et
de l'exploitation capitaliste, et, en retour, le caract&egrave;re mondial
de la lutte de notre classe, jusqu'ici notre classe n'a pas &eacute;t&eacute;
capable de d&eacute;passer les fronti&egrave;res nationales. C'est d'autant
plus dramatique que cela a, &agrave; chaque fois, permis &agrave; la bourgeoisie
de concentrer ses forces l&agrave; o&ugrave; le prol&eacute;tariat mettait
son ordre en danger pour l'&eacute;craser paquet par paquet, mais &eacute;galement
pour tenter d'imposer le fait que ces luttes n'apparaissent pas contre
la bourgeoisie mondiale mais contre une forme de gouvernement. Et il s'agit
l&agrave; de beaucoup plus qu'une id&eacute;e!! C'est une voie pour tenter
d'imposer une pratique r&eacute;formiste &agrave; la classe ouvri&egrave;re;
tenter d'imposer que si le prol&eacute;tariat, &agrave; ce momentl&agrave;,
ne lutte que dans ce paysl&agrave;, c'est parce que la situation y est
diff&eacute;rente. Ce qui est, bien s&ucirc;r, la faute de la fraction
qui est au pouvoir que l'on qualifiera d&egrave;s lors de fasciste, d'irresponsable,
d'incapable ou de profiteuse et non plus de la bourgeoisie mondiale et
de son syst&egrave;me de mort. A cette r&eacute;alit&eacute; s'ajoute le
poids des organisations "d&eacute;mocratiques" qui profitent du d&eacute;veloppement
de la lutte de classe pour essayer d'arracher un morceau de gouvernement,
et qui, pour ce faire, organise une pseudolutte parfois violente contre
la fraction au pouvoir. Existe &eacute;galement la tentative de cr&eacute;er
un amalgame entre les int&eacute;r&ecirc;ts d'une fraction bourgeoise et
ceux du prol&eacute;tariat pour, de la sorte, nier ceuxci et contraindre
ce dernier &agrave; se soumettre. Or, le fait que les luttes restent enferm&eacute;es
dans le cadre national emp&ecirc;che l'apparition pratique et th&eacute;orique
de la solution prol&eacute;tarienne aux contradictions qui ont d&eacute;termin&eacute;
cette lutte, &agrave; savoir: la r&eacute;volution mondiale. D&egrave;s
lors, le prol&eacute;tariat ne peut se diriger dans cette voie et, lorsque
la lutte reflue, il se soumet, bien que sans grande conviction, &agrave;
ces pseudosolutions bourgeoises. C'est d'autant plus important que l'extension
&agrave; diff&eacute;rents pays ouvre la porte &agrave; un changement non
seulement quantitatif, mais aussi <u>qualitatif</u> des luttes. L'extension
audel&agrave; des fronti&egrave;res est la plus claire d&eacute;monstration
de l'int&eacute;r&ecirc;t commun du prol&eacute;tariat et de l'absence
de solutions dans ce monde puisque, quel que soit le mode de gestion, les
luttes &eacute;clatent part out. Ce changement qualitatif, c'est l'encouragement
mutuel que d&eacute;termine la coexistence des luttes; c'est la possibilit&eacute;
de g&eacute;n&eacute;raliser les le&ccedil;ons tir&eacute;es en un endroit;
c'est l'expression de la nature sociale de la lutte de classe! D&eacute;passer
les fronti&egrave;res nationales est primordial car la r&eacute;volution
sera mondiale ou elle ne sera pas, mais aussi parce que franchir ce pas
ouvre et montre la seule voie pour le prol&eacute;tariat: la r&eacute;volution
mondiale!
<p>Cela r&eacute;v&egrave;le qu'il n'existe de solution ni dans le cadre
national, ni dans les luttes de lib&eacute;ration nationale, ni dans les
changements de fractions ou de forme de gouvernement, ni dans la "d&eacute;mocratisation",...
C'est pourquoi, ce d&eacute;passement est un pas indispensable et essentiel
aux luttes de notre classe. Mais il ne s'agit encore que <u>d'un</u> pas.
Si l'existence de luttes ouvri&egrave;res concomitantes est de premi&egrave;re
importance, c'est aussi et <u>surtout</u> parce qu'elle ouvre la porte
&agrave; l'apparition de la classe ouvri&egrave;re mondiale et &agrave;
sa centralisation mondiale, en s'&eacute;rigeant en classe donc en parti.
<p>Ce qui signifie la soumission de la classe ouvri&egrave;re &agrave;
ses propres int&eacute;r&ecirc;ts historiques et mondiaux. Soumission qui
passe par l'organisation, la centralisation d'une direction; centralisation
qui permet &agrave; la fois d'&eacute;viter que se perdent les le&ccedil;ons
tir&eacute;es par notre classe mais aussi qu'elle ne se fasse &eacute;craser
paquet par paquet. C'est au travers de son unification pratique par, pour,
et dans la lutte que nous pouvons r&eacute;approprier pratiquement le pass&eacute;
de notre classe, nous rattacher &agrave; toutes ses exp&eacute;riences
et reprendre la lutte l&agrave; o&ugrave; elle s'est arr&ecirc;t&eacute;e
pour pouvoir la mener &agrave; son but: le communisme!
<h2>
<u><font face="Comic Sans MS">L’&eacute;tat actuel</font></u></h2>
Aujourd'hui, du fait m&ecirc;me de la dispersion dans le temps et dans
l'espace des luttes, cette r&eacute;alit&eacute; n'appara&icirc;t pas.
Le prol&eacute;tariat, s'affrontant paquet par paquet &agrave; l'Etat,
se retrouve face au d&eacute;veloppement d'une r&eacute;pression insens&eacute;e,
et le travail des r&eacute;formistes, additionn&eacute; &agrave; l'isolement
et &agrave; la r&eacute;pression toujours plus f&eacute;roce, le repousse
dans les bras de la contrer&eacute;volution. Il est clair que c'est l'&eacute;go&iuml;sme
dominant qui fait que les ouvrierscitoyens se d&eacute;solidarisent de
leurs fr&egrave;res de classe dans d'autres pays. C'est &eacute;galement
lui qui fait queces ouvriers atomis&eacute;s ne profitent pas des luttes
en cours pour, eux aussi, s'affronter &agrave; l'Etat. En cons&eacute;quence,
la bourgeoisie &agrave; les mains libres pour massacrer encore et toujours.
Nous devons encore insister sur le fait que la vague de parlementarisation
est une vague de TERRORISME ANTIOUVRIER!
<p>Le massacre syst&eacute;matique est un produit et un facteur de ces
vagues de parlementarisation, et viceversa. La parlementarisation permet
l'isolement et le massacre de tous ceux qui ne la suivent pas, comme le
massacre a permis une fausse polarisation et, donc, un d&eacute;veloppement
du parlementarisme. C'est pourquoi, partout, l'Etat gouverne par la torture,
la prison, l'isolement, les massacres,... et parle de d&eacute;mocratisation,
de libert&eacute;, etc. Face &agrave; cela, souvent, les prol&eacute;taires,
quand ils se rendent compte de l'impossibilit&eacute; de r&eacute;sister,
se tournent encore vers ce qui se pr&eacute;sente comme alternative. Contradiction
incroyable des ouvriers de Pologne qui acceptent de transformer leur gr&egrave;ve
pour des conditions de vie et de travail meilleures en gr&egrave;ve pour
la reconnaissance du syndicat libre et ind&eacute;pendant!! Et ce, alors
m&ecirc;me que la minorit&eacute; dit simultan&eacute;ment qu'en n&eacute;gociant
avec l'Etat, Walesa et Solidarnosc "trahissent" les int&eacute;r&ecirc;ts
ouvriers. Tout le monde s'accorde sur le fait que ces derniers ont perdu
&eacute;norm&eacute;ment de cr&eacute;dibilit&eacute; lors des r&eacute;centes
et &eacute;ph&eacute;m&egrave;res gr&egrave;ves. Contradiction mortelle
des jeunes prol&eacute;taires en Cisjordanie ou &agrave; Gaza qui ne suivaient
que fort peu les mots d'ordre de l'OLP, qui critiquaient le refus de passer
&agrave; des op&eacute;rations plus violentes alors que l'Etat les assassine,
et qui, dans le m&ecirc;me temps, revendiquent une "Palestine libre" alors
que les luttes sont &eacute;videmment n&eacute;es des conditions de vie
lamentables. Contradiction des ouvriers en Birmanie qui, luttant contre
la mis&egrave;re, reprennent peu &agrave; peu le mot d'ordre "d'&eacute;lections
libres" pos&eacute; comme alternative &agrave; la r&eacute;pression dont
il est un moment.
<p>On peut encore donner des exemples de ces contradictions o&ugrave;,
bien souvent, dominent les aspects de libert&eacute;, de parlementarisme,
de multipartitisme, de d&eacute;mocratie parce que ces campagnes mondiales
de la bourgeoisie, hyperm&eacute;diatis&eacute;es, posent cela comme le
red&eacute;veloppement de l'union nationale donc de la productivit&eacute;,
contre la mis&egrave;re et la r&eacute;pression.
<p>Si, petit &agrave; petit, les ouvriers ont accept&eacute; tout cela
dans diff&eacute;rentes luttes, cette coh&eacute;sion, indispensable &agrave;
l'Etat, reste faible. Et ce sont les ouvriers qui, reprenant la lutte malgr&eacute;
et contre la parlementarisation, les &eacute;lections, les libert&eacute;s,...
au Br&eacute;sil, au P&eacute;rou, &agrave; Ha&iuml;ti, en URSS,... d&eacute;montrent
encore une fois que, s'il existe un encadrement important de luttes prol&eacute;tariennes
aujourd'hui, si les prol&eacute;taires s'av&egrave;rent encore incapables
de s'organiser contre toutes les structures de l'Etat, et principalement
celles nationales, s'ils subissent donc encore la r&eacute;pression d&eacute;mocratique
fasciste et/ou antifasciste paquet par paquet, ils sont tr&egrave;s loin
d'&ecirc;tre &eacute;cras&eacute;s par le capital et que l'avenir est &agrave;
la r&eacute;volution communiste mondiale contre toutes les limites bourgeoises.
<h3>
<u><font face="Comic Sans MS">Note</font></u></h3>
(1) Cfr. aussi le d&eacute;veloppement de la participation des ouvriers
&agrave; l'actionnariat des entreprises qui se d&eacute;veloppe massivement
&agrave; l'Ouest comme &agrave; l'Est, r&eacute;forme capitaliste type,
qui implique le retour d'une partie du salaire &agrave; l'entreprise sous
forme d'actions qui font soidisant acc&eacute;der les ouvriers &agrave;
la propri&eacute;t&eacute; de leur boite. Or il est &eacute;vident que
le seul but est de les int&eacute;resser au d&eacute;veloppement de la
production puisqu'une partie de leur salaire est vers&eacute;e sous forme
de dividendes des actions. Dividendes qui d&eacute;pendent des b&eacute;n&eacute;fices,
donc de la productivit&eacute;, donc de l'intensit&eacute; du travail!
Enfin, les ouvriers ont alors int&eacute;r&ecirc;t &agrave; d&eacute;fendre
l'entreprise car ces actions perdraient toute valeur en cas de faillite.
<h1>
<u><font face="Comic Sans MS">Annexe – A propos d'une r&eacute;union internationale
de travail</font></u></h1>
Conform&eacute;ment &agrave; ce que nous avions annonc&eacute; dans nos
revues, et dans le cadre de nos perspectives de toujours, nous avons organis&eacute;
une r&eacute;union internationale de travail contre la guerre et la terreur
d'Etat, et particuli&egrave;rement contre son d&eacute;veloppement brutal
en Iran et en Irak.
<p>Pour notre groupe dont la <u>perspective</u> est <u>internationale</u>
et <u>internationaliste</u>, et dont m&ecirc;me le travail interne est
international, ce type de r&eacute;union de travail n'est pas une chose
extraordinaire. Elle s'inscrit dans la ligne g&eacute;n&eacute;rale de
notre groupe; elle est une des concr&eacute;tisations de l'activit&eacute;
centralisatrice que nous avons constamment men&eacute;. La seule particularit&eacute;
de cette instance est de s'&ecirc;tre concentr&eacute;e sur un axe particulier
(mais d'une importance d&eacute;cisive: la lutte contre la guerre et la
terreur d'Etat) de la lutte r&eacute;volutionnaire et d'avoir fix&eacute;
comme axe, une r&eacute;gion particuli&egrave;re (&eacute;galement d'une
importance d&eacute;cisive dans les luttes r&eacute;centes et &agrave;
venir: l'Iran et l'Irak).
<p>La perspective de cet axe de travail se situe pleinement dans le cadre
de notre lutte g&eacute;n&eacute;rale internationale, (en coh&eacute;rence
avec notre <u>"Propuesta"</u> de 1981 (1), ainsi que dans celui de ses
premi&egrave;res concr&eacute;tisations, telle la "Propuesta" approuv&eacute;e
en Uruguay en 1986 avec Militance Classiste R&eacute;volutionnaire (MCR)
et Emancipation Ouvri&egrave;re (EO) (2). Nous maintenons les axes de travail,
fix&eacute;s lors de la "Propuesta", ind&eacute;pendamment du fait que
certains de ces militants (ou groupes) sinc&egrave;rement int&eacute;ress&eacute;s
par les buts de la "Propuesta", se soient (plus ou moins) enfonc&eacute;s
dans le marais d&eacute;mocratique des &eacute;changes d'id&eacute;es et
du spectacle de la "confrontation" th&eacute;orique. Malgr&eacute; cela,
la "Propuesta" n'en a pas moins gard&eacute; sa pleine et enti&egrave;re
raison d'&ecirc;tre.
<p>De la m&ecirc;me fa&ccedil;on, quelques soient les r&eacute;sultats
des diff&eacute;rentes concr&eacute;tisations, nous maintenons la ligne
g&eacute;n&eacute;rale des t&acirc;ches que nous nous sommes fix&eacute;es
et ce, dans la mesure de nos trop faibles forces.
<p>Les forces et les faiblesses des minorit&eacute;s r&eacute;volutionnaires
sont l'expression des forces et faiblesses de la classe a laquelle elles
appartiennent et cela est vrai malgr&eacute; le fait que la lutte de Parti
soit fondamentalement une lutte contre le courant.
<p>Nous avons pu v&eacute;rifier cette r&eacute;alit&eacute; dans <u>toutes
les phases de la r&eacute;union</u> que nous avons organis&eacute;e, et
cela, quelques fois, malgr&eacute; nos espoirs beaucoup trop optimistes
(et cela aussi, c'est une caract&eacute;ristique g&eacute;n&eacute;rale
des r&eacute;volutionnaires) par rapport &agrave; la triste r&eacute;alit&eacute;
actuelle.
<p>La caract&eacute;ristique centrale de l'&eacute;poque actuelle n'est
pas l'absence de luttes prol&eacute;tariennes, mais bien plut&ocirc;t le
manque de luttes organis&eacute;es, centralis&eacute;es, conscientes, avec
une perspective claire, la faiblesse des minorit&eacute;s communistes,
l'absence presque totale d'appropriation du programme communiste de la
part de la masse des prol&eacute;taires en lutte.
<p>Dans la <u>phase pr&eacute;parative de la r&eacute;union</u>, nous avons
constat&eacute; cette triste r&eacute;alit&eacute;. Toute l'information
que nous poss&eacute;dions permettait de v&eacute;rifier le niveau tr&egrave;s
&eacute;lev&eacute; du terrorisme d'Etat, mais &eacute;galement le niveau
&eacute;lev&eacute; d'affrontement contre la guerre en Iran et en Irak
(3). Mais si cet affrontement s'exprimait par des niveaux &eacute;l&eacute;mentaires
d'organisation de la r&eacute;sistance contre l'Etat, de structuration
de la d&eacute;sertion massive et, la paix venue, de non adh&eacute;sion
&agrave; la politique d'aust&eacute;rit&eacute; et de reconstruction, le
renversement de la praxis n'en restait pas moins tr&egrave;s faible comme
partout dans le monde et les groupes qui voyaient un peu plus loin que
cette organisation imm&eacute;diate de la r&eacute;sistance et de la survie,
restaient rares (nous avons d&eacute;j&agrave; cit&eacute; quelques uns
de ces groupes exil&eacute;s en Europe, cfr. "Le Communiste" n&deg;27,
page 23 et suivantes).
<p>Avec la pr&eacute;paration et la r&eacute;alisation d'une telle r&eacute;union,
nous visions &agrave; coordonner l'activit&eacute; internationaliste avec
ce type d'organisation prol&eacute;tarienne et contribuer ainsi &agrave;
donner une coh&eacute;rence et une perspective explicite au programme que
contient m&ecirc;me s'il ne le sait pas la lutte prol&eacute;tarienne surgie
des n&eacute;cessit&eacute;s de survivre.
<p>Ainsi, par exemple, <u>&agrave; propos de l'information</u> sur les
luttes, il existe diff&eacute;rents canaux de circulation, que cela soit
en Iran, en Irak, dans les prisons ou les camps de r&eacute;fugi&eacute;s
des pays de la r&eacute;gion, ou m&ecirc;me encore en Europe. Ces "canaux"
sont pour la plupart des groupements occasionnels, form&eacute;s par la
famille ou les amis, et constituent en g&eacute;n&eacute;ral le point de
passage oblig&eacute; pour une centralisation &agrave; un niveau sup&eacute;rieur;
c'est en effet dans la vie quotidienne que se tissent les liens qui font
du prol&eacute;tariat une classe, mais cela ne suffit pas! Ces canaux d'information
remplissent une certaine fonction, mais ne permettent pas toujours la circulation
syst&eacute;matique de l'information parmi le prol&eacute;tariat en lutte;
ils ne permettent pas non plus de contrecarrer r&eacute;ellement la falsification
des faits op&eacute;r&eacute;es par le Capital, ou encore de d&eacute;velopper
une action coh&eacute;rente et efficace. Avec la r&eacute;union internationale,
nous pr&eacute;tendions donner un petit pas dans ce sens, avec certains
groupes et contacts, (ou pour mieux pr&eacute;ciser, avec ceux qui pouvaient
participer &agrave; une r&eacute;union en Europe ce qui, de fait, excluait
une partie des forces qui aurait pu participer &agrave; la r&eacute;union,
et ce par manque de moyens, ou pour d'autres difficult&eacute;s) et ainsi
structurer un comit&eacute; de centralisation dont la mission fondamentale
devait &ecirc;tre l'organisation de ce comit&eacute; et la r&eacute;percussion
de son activit&eacute; dans un r&eacute;seau croissant d'organisations
et de militants en lutte.
<p>Pour ce qui concerne, par exemple, le r&eacute;seau de survie &eacute;conomique
des prol&eacute;taires en lutte, pers&eacute;cut&eacute;s, exil&eacute;s,
emprisonn&eacute;s, il existe l&agrave; une totale pr&eacute;dominance
de la d&eacute;merde individuelle, familiale, ou "amicale", et ce de fa&ccedil;on
plus g&eacute;n&eacute;rale en ce qui concerne la solidarit&eacute; interclassiste,
ce qui a comme cons&eacute;quence de favoriser l'exil organis&eacute; par
la contrer&eacute;volution. Avec nos faibles forces et celles des groupes
et militants proches, nous pr&eacute;tendions organiser, &agrave; partir
de cette r&eacute;union internationale, et &agrave; partir &eacute;galement
d'une d&eacute;limitation clairement prol&eacute;tarienne, la cr&eacute;ation
d'une adresse ou d'une bo&icirc;te postale o&ugrave; s'adresser, la cr&eacute;ation
d'une caisse de fond pour les cas urgents et la constitution d'une &eacute;quipe
pour coordonner l'action face &agrave; telle ou telle n&eacute;cessit&eacute;,
etc.
<p>Et plus largement que les exemples que nous donnons ici &agrave; propos
de l'information et du r&eacute;seau de contact et d'entraide &eacute;conomique
face &agrave; l'ennemi, notre groupe &eacute;tait ouvert &agrave; la discussion
de toute <u>proposition d'action</u> visant les m&ecirc;mes objectifs:
g&eacute;n&eacute;raliser, organiser, rendre conscient, structurer, diriger,
la lutte du prol&eacute;tariat surgie spontan&eacute;ment dans le cours
du mouvement.
<p>Mais la r&eacute;union de Berne nous a permis de constater (une fois
de plus) le manque de r&eacute;ceptivit&eacute; et de compr&eacute;hension
vis &agrave; vis de notre "Propuesta" en g&eacute;n&eacute;ral, et des
propositions qui la concr&eacute;tise en particulier. Non seulement les
r&eacute;ponses convergentes, encourageantes furent peu nombreuses (probl&egrave;me
auquel nous pouvions nous attendre en regard de la phase actuel le d'antiorganisation,
de sectarisme,de non concr&eacute;tisation/cristallisation de la tendance
du prol&eacute;tariat &agrave; se constituer en Parti), mais m&ecirc;me
parmi les camarades et groupes qui manifest&egrave;rent leur volont&eacute;
de participer &agrave; une telle initiative, et parmi ceux qui particip&egrave;rent
&agrave; la r&eacute;union, peu nombreux furent ceux qui virent plus loin
que les discussions de connaissance mutuelle et r&eacute;ussirent a d&eacute;passer
l'attitude passive consistant a "voir ce que les autres allaient proposer".
Et si cela handicapait d&eacute;j&agrave; beaucoup la possibilit&eacute;
de faire une v&eacute;ritable r&eacute;union organisative, la pr&eacute;sence
de plusieurs militants qui n'avaient pas particip&eacute; au travail organisatif
pr&eacute;alable, qui ignoraient notre conception de la communaut&eacute;
de lutte et qui n'avaient jusqu'alors pas d&eacute;velopp&eacute; d'action
commune avec nous, ce &agrave; quoi il faut encore ajouter de s&eacute;rieux
probl&egrave;mes de langue et de manque de connaissances mutuelles, tout
cela donc a, <u>bien malgr&eacute; nous</u>, limit&eacute; la port&eacute;e
de cette r&eacute;union.
<p>Il serait juste d'ajouter que les r&eacute;actions de solidarit&eacute;
aux prol&eacute;taires en lutte en Iran et en Irak, tout comme la lutte
de ceuxci, nous avaient fait surestimer, dans une certaine mesure, les
possibilit&eacute;s r&eacute;elles d'obtenir une concr&eacute;tisation
de nos propositions de toujours, ici et maintenant, et de ce point de vue,
il faut reconna&icirc;tre que nous &eacute;tions trop peu nombreux. Mais
du point de vue de la pr&eacute;sence des camarades qui n'&eacute;taient
pas au courant du cadre de la r&eacute;union, nous pouvons affirmer (sans
aucun pr&eacute;jug&eacute; n&eacute;gatif sur la capacit&eacute; r&eacute;volutionnaire
de ces militants) que nous &eacute;tions trop nombreux, et que nous en
sommes en partie responsables.
<p>En effet, comme tous les lecteurs le savent, il n'a jamais &eacute;t&eacute;
question pour nous de faire une r&eacute;union "publique", non plus qu'une
conf&eacute;rence d'&eacute;changes d'avis sur la situation, mais bien
d'inviter diff&eacute;rents groupes et camarades ayant une activit&eacute;
commune contre la guerre et la paix en Iran et en Irak, &agrave; faire
une r&eacute;union de travail organisatif contribuant &agrave; centraliser
l'action directe. Des r&eacute;unions pr&eacute;paratives en vue de clarifier
cette situation avaient &eacute;t&eacute; organis&eacute;es pr&eacute;alablement,
et nous esp&eacute;rions avoir suffisamment d&eacute;broussaill&eacute;
le terrain pour qu'il soit possible d'en arriver d'embl&eacute;e a discuter
sur la situation et les perspectives de lutte existantes et d&eacute;terminer
nos possibilit&eacute;s d'action. Malheureusement, cette position ne semble
pas avoir &eacute;t&eacute; assez explicite dans la mesure o&ugrave; les
camarades en question furent invit&eacute;s par des camarades qui travaillaient
avec le groupe lors de la pr&eacute;paration de la r&eacute;union.
<p>Nous nous consid&eacute;rons donc partiellement responsables des probl&egrave;mes
ayant d&eacute;coul&eacute; de cette situation, &eacute;tant donn&eacute;
que nos camarades avaient comme t&acirc;che d'assurer les crit&egrave;res
de filtrage &agrave; Berne. Tout cela a directement entrav&eacute; le respect
de l'ordre du jour. Ces camarades, et nul ne peut leur donner tort sur
ce point, ont voulu en savoir plus sur les positions de l'ensemble des
camarades pr&eacute;sents et des groupes que certains repr&eacute;sentaient.
Mais, au cours d'un week end, ce type de pr&eacute;sentation, et les questions
qui s'ensuivent ainsi que les explications sur la communaut&eacute; de
travail et le pourquoi de l'invitation de tel groupe ou non... ne pouvaient
que prendre beaucoup trop de temps par rapport aux buts fix&eacute;s qui
euxm&ecirc;mes exigeaient d&eacute;j&agrave; l'&eacute;claircissement d'un
certain nombre de points.
<p>Apr&egrave;s une premi&egrave;re tentative de pr&eacute;sentation br&egrave;ve
des groupes et camarades pr&eacute;sents, nous avons voulu reprendre les
discussions de fond et notamment l'expos&eacute; sur la p&eacute;riode
actuelle et sur les campagnes bourgeoises, discussions qui devait servir
de cadre pour aborder les luttes de classes en Iran/Irak et leurs perspectives.
Mais les camarades qui n'avaient pas particip&eacute; au travail pr&eacute;alable
se trouvaient de fait dans une position qui les contraignait &agrave; poser
sans cesse des questions qui nous faisaient syst&eacute;matiquement sortir
du sujet alors que pour tous les autres, du fait de contacts pr&eacute;alables
parfois anciens, ces choses &eacute;taient plus claires. Il en allait ainsi
&agrave; propos des positions pr&eacute;sentes sur la guerre et le d&eacute;faitisme
de fa&ccedil;on g&eacute;n&eacute;rale ou sur tel ou tel groupe noninvit&eacute;
pour des raisons qui semblaient &eacute;videntes &agrave; l'ensemble des
autres participants.
<p>Nous avons alors propos&eacute; de faire deux niveaux de r&eacute;union
qui tiendraient compte du niveau d'implication commune pass&eacute;e. Cela
impliquait que certains camarades quittent la r&eacute;union pour travailler,
accompagn&eacute;s de camarades moins impliqu&eacute;s dans l'organisation
et le suivi de la r&eacute;union, pour r&eacute;pondre &agrave; l'ensemble
de ces questions, et ce sans entraver le d&eacute;roulement de la r&eacute;union.
Malheureusement,cette proposition n'a pas du tout &eacute;t&eacute; comprise;
ce qui d&eacute;montre encore une fois la difficult&eacute; de rompre avec
la d&eacute;mocratie, y compris dans les secteurs d'avantgarde r&eacute;volutionnaire.
<p>Il nous semble important de souligner cela pour montrer en quoi dans
cette r&eacute;union, comme presque toujours et partout, ce qui <u>passait
pour </u>la ligne radicale r&eacute;volutionnaire &eacute;tait le nivellement
d&eacute;mocratique par le bas. Ce n'est pas que nous mettions des cotations
aux camarades, mais bien que nous reconnaissions, de fait, qu’il existait
r&eacute;ellement diff&eacute;rents niveaux, <u>comme c’est le cas dans
toute les tentatives d’associationnisme ouvrier</u> et sans que cela r&eacute;sulte
d'un quelconque choix. Dans ce type de situation, la tendance est presque
toujours d'essayer de mettre en avant le "plus petit commun d&eacute;nominateur
pour &ecirc;tre les plus nombreux possibles". Le crit&egrave;re n'est plus
alors d&eacute;termin&eacute; par les int&eacute;r&ecirc;ts de la classe
ouvri&egrave;re mais bien par la situation imm&eacute;diate de certains
militants. On passe d'un crit&egrave;re r&eacute;volutionnaire qui tient
compte des n&eacute;cessit&eacute;s et du devenir de notre classe &agrave;
un crit&egrave;re d&eacute;mocraticonum&eacute;rique.
<p>Ainsi, certains participants ont d&eacute;fendu qu'il s'agissait d'une
proposition sectaire, d'un refus de travailler avec ces camarades. Or il
s'agissait pr&eacute;cis&eacute;ment de la seule proposition qui, tenant
compte de la situation, permettait de <u>r&eacute;ellement</u> travailler
avec ces camarades, sans qu'ils ne freinent notre activit&eacute; ni qu'ils
en soient pratiquement rejet&eacute;s du fait des diff&eacute;rences de
niveaux. Le travail de d&eacute;broussaillage que nous nous proposions
de mener avec eux &eacute;tait indispensable pour pouvoir effectivement
travailler ensemble. S'il s'&eacute;tait s'agit, par contre, de faire de
grandes d&eacute;clarations contresign&eacute;es par diff&eacute;rents
groupes, ce type de diff&eacute;renciation de niveaux n'aurait &eacute;videmment
pas &eacute;t&eacute; n&eacute;cessaire. Le sectarisme aurait consist&eacute;
&agrave; accepter une pr&eacute;sence formelle quitte &agrave; essayer
de se mettre majoritairement d'accord avec (et donc aussi contre!) un tel
ou un tel. Encore une fois, nous avons pr&eacute;f&eacute;r&eacute; mettre
en avant les crit&egrave;res de lutte en essayant de d&eacute;terminer
le type d'activit&eacute; r&eacute;volutionnaire possible avec chacun pour,
dans cette activit&eacute;, essayer de converger toujours plus fort et
clairement vers les int&eacute;r&ecirc;ts et n&eacute;cessit&eacute;s de
notre classe.
<p>Les r&eacute;actions n&eacute;gatives &agrave; notre proposition impos&egrave;rent(outre
le fait de mettre en &eacute;vidence les limites dans la rupture avec la
d&eacute;mocratie "ouvri&egrave;re" de certains des participants), bien
malgr&eacute; nous et en tant que rapport de force incontournable, les
limites de la r&eacute;union. Nous avons donc demand&eacute; &agrave; ces
camarades de garder leurs questions plus g&eacute;n&eacute;rales sur les
positions de tout un chacun, et particuli&egrave;rement du GCI, pour des
discussions annexes, de telle sorte que la discussion pr&eacute;vue puisse
avancer. Malgr&eacute; les accords sur ce point cela a pos&eacute;, et
ne pouvait que poser des probl&egrave;mes, ces points g&eacute;n&eacute;raux
surgissant &eacute;videmment dans les autres questions et particuli&egrave;rement
dans toutes les questions concernant les activit&eacute;s futures que nous
devions tenter de mettre sur pied.
<p>Malgr&eacute; toutes les difficult&eacute;s que cela a entra&icirc;n&eacute;,
il faut reconna&icirc;tre que cette mise en avant tr&egrave;s pratique
et concr&egrave;te de l'influence de la d&eacute;mocratie au sein des groupes
r&eacute;volutionnaires et de leurs activit&eacute;s, et des discussions
et r&eacute;flexions que cela a pu susciter, permit de renforcer certains
points de notre critique de la d&eacute;mocratie et de remettre en avant
que celleci se concr&eacute;tise en tant qu'autocritique pratique du prol&eacute;tariat
dans son activit&eacute; contre le vieux monde; que la d&eacute;mocratie
viendra sous ses diff&eacute;rentes formes les plus radicales, essayer
d'entraver chaque pas de l'activit&eacute; et de l'organisation r&eacute;volutionnaire;
que c'est le biais, avou&eacute; ou cach&eacute;, pour que chaque niveau
de centralisation prol&eacute;tarienne se dilue dans un niveau qui lui
est inf&eacute;rieur, jusqu'&agrave; "aller l&agrave; ou sont les masses"
et rentrer dans les syndicats ou les partis "r&eacute;formistes ouvriers",
comme mille fois on a pu le voir dans le mouvement ouvrier.
<p>Nonobstant ces importantes limites, la r&eacute;union s'est poursuivie
en se concentrant sur la discussion de la situation en Iran et en Irak.
Il nous faut souligner les apports importants au niveau de l'information,
ainsi qu'au niveau de la discussion sur la situation du prol&eacute;tariat
que la r&eacute;union a permis. Nous sommes parvenu &agrave; d&eacute;terminer
notre accord global sur la situation dans la r&eacute;gion (bien que certains
aient pr&eacute;f&eacute;r&eacute; insister sur le haut niveau de destruction
actuel du prol&eacute;tariat) et sur les perspectives qu'elle tra&ccedil;ait.
Pour rappel, le cessezlefeu venait d'&ecirc;tre sign&eacute; et nous avons
tous clairement per&ccedil;u qu'il &eacute;tait produit d'une forte lutte
de classe que l'Etat se devait de rapidement contr&ocirc;ler, et que donc
il ne signifiait rien d'autre qu'un renforcement de la guerre contre le
prol&eacute;tariat, un renforcement de la r&eacute;pression. Mais il n'&eacute;tait
pas &eacute;vident que cette paix momentan&eacute;e n'allait pas d&eacute;terminer
aussi un renforcement de la lutte de classe dans la mesure o&ugrave; la
paix signifiait, et signifie toujours, l'effort de reconstruction, la r&eacute;pression,
d&eacute;montrant par la encore plus clairement, la totale absurdit&eacute;
POUR LE PROLETARIAT de ces 8 ann&eacute;es de guerre de ces millions de
bless&eacute;s, de mutil&eacute;s, de ce million de morts, de toute cette
mis&egrave;re. Il semble clair AUJOURD'HUI que c'est l'Etat bourgeois qui
a renforc&eacute; sa position gr&acirc;ce &agrave; ce cessezlefeu, comme
le soutenaient certains camarades &agrave; Berne. Mais l'existence m&ecirc;me
de ce cessezlefeu montrait que l'Etat en Iran et en Irak n'&eacute;tait
pas tr&egrave;s s&ucirc;r de lui et se gardait, et se garde toujours d'ailleurs,
bien que cela ce joue moins, la possibilit&eacute; d'une reprise de la
guerre.
<p>Sur base de ces accords, nous avons mis en avant des perspectives de
travail, bien que trop rapidement, vu les limites de temps et les probl&egrave;mes
que nous avions rencontr&eacute;. Diff&eacute;rentes propositions furent
faites, allant de la simple proposition de bo&icirc;te postale commune
pour recueillir de l'information, jusqu'&agrave; la proposition d'une revue
commune, en passant par un comit&eacute; permanent de contact.
<p>Nous voulons souligner ici l'attitude correcte du groupe qui est &agrave;
l'initiative de la proposition de revue commune, et, au del&agrave; de
cette proposition, le fait qu'il soit venu &agrave; la r&eacute;union avec
une proposition de travail concr&egrave;te et pr&eacute;par&eacute;e. Cependant,
nous n'avons appuy&eacute; cette proposition qu'avec r&eacute;serve, dans
la mesure o&ugrave; l'&eacute;tat actuel des forces de cette communaut&eacute;
de lutte risquait de transformer une telle proposition en une revue/tribune
d'&eacute;changes d'id&eacute;es, d'expos&eacute;s des positions de chaque
groupe, type de revue &agrave; laquelle nous sommes totalement oppos&eacute;s
(cfr. nos remarques &agrave; la note d'&eacute;claircissement d'EO dans
notre texte sur la "propuesta" in Le Communiste n&deg;25).
<p>Conscients unanimement des faiblesses de la r&eacute;union, c'est une
proposition beaucoup plus modeste qui a &eacute;t&eacute; adopt&eacute;e
et retenue: &agrave; savoir, la cr&eacute;ation d'un comit&eacute; pour
rassembler les informations sur la lutte de classe dans le monde et plus
particuli&egrave;rement au Moyen Orient, ainsi qu'une r&eacute;colte de
fond pour aider notamment des r&eacute;volutionnaires dans cette r&eacute;gion
&agrave; &eacute;chapper &agrave; la r&eacute;pression.
<p>Mais m&ecirc;me cette modeste proposition concernant la centralisation
de l'information et d'un r&eacute;seau de survie &eacute;conomique pour
les r&eacute;volutionnaires pers&eacute;cut&eacute;s s'av&egrave;re, dans
les circonstances actuelles, tr&egrave;s difficile dans son application,
chose que nous avons pu v&eacute;rifier apr&egrave;s la r&eacute;union
de Berne. Ainsi, par exemple, certains camarades pr&eacute;sents &agrave;
la r&eacute;union et ayant approuv&eacute;s la cr&eacute;ation de ce type
de structure continuent malgr&eacute; cela &agrave; ne pas centraliser
l'information et &agrave; utiliser des crit&egrave;res individuels pour
l'envoi d'argent aux r&eacute;fugi&eacute;s irakiens et iraniens concentr&eacute;s
dans les camps. Il ne fait aucun doute que ce qui pr&eacute;domine l&agrave;
sont plus les crit&egrave;res de copinage et d'amiti&eacute; que les crit&egrave;res
collectifs et programmatiques que nous mettons en avant.
<p>La d&eacute;gradation de la situation sociale et politique du prol&eacute;tariat,
le d&eacute;veloppement accru de l'atomisation et de l'individualisme ne
facilitent pas l'activit&eacute; militante. Et plus les liens (aggrav&eacute;s
par des questions de distance, de langues, de co&ucirc;t de communication,
de voyages) et les accords (aggrav&eacute;s par la vague de d&eacute;politisation
g&eacute;n&eacute;rale (4)) sont l&acirc;ches, plus il est difficile de
maintenir une activit&eacute; commune continue. La proposition approuv&eacute;e
A Berne, bien que ce soit une proposition tr&egrave;s modeste, est tr&egrave;s
difficile dans son application &agrave; <u>l'heure actuelle</u>.
<p>Mais cette proposition approuv&eacute;e a une validit&eacute; beaucoup
plus g&eacute;n&eacute;rale que les r&eacute;sultats imm&eacute;diats que
nous attendons. En effet, l'activit&eacute; de notre groupe et celle d'autres
camarades proches en Europe a eu, depuis notre premier Manifeste contre
la guerre en Iran/Irak, des r&eacute;percussions importantes, soit parce
que des groupes de militants ont reproduit et fait circuler nos mat&eacute;riaux
(parfois m&ecirc;me sans contact direct (5) avec nous), soit parce que
l'ennemi de classe r&eacute;pondait publiquement &agrave; nos positions
et menait des op&eacute;rations/provocations pour r&eacute;primer notre
activit&eacute; en Europe. Et la r&eacute;union que nous venons de r&eacute;aliser,
malgr&eacute; toutes ses faiblesses, a une validit&eacute; qu'on ne peut
r&eacute;duire aux faibles forces qui y ont particip&eacute; directement.
Les camarades qui n'ont pu y participer pour des raisons de distance ou
d'autres, le soulignent &eacute;galement dans leur correspondance.
<p>C'est pour cela que le GCI a d&eacute;cid&eacute; de continuer &agrave;
impulser les r&eacute;solutions de la r&eacute;union de Berne, malgr&eacute;
l'isolement et d'autres difficult&eacute;s d'applications auxquelles nous
faisons face. Nous avons donc appuy&eacute; l'ouverture d'une bo&icirc;te
postale et d'un compte courant en Grande Bretagne (6).
<p><i>NOUS APPELONS TOUJOURS LES CAMARADES QUE LA LUTTE POUR LA SOLIDARITE
DE CLASSE, LA LUTTE CONTRE L'ISOLEMENT INTERESSENT, A PRENDRE CONTACT ET
A ENVOYER DES INFORMATIONS, DES PRISES DE POSITIONS, DE L'ARGENT POUR TENTER
DE CENTRALISER A CE NIVEAU, UNE ACTION COMMUNISTE. L</i>&agrave; <i>aussi,
un pas r&eacute;el dans la centralisation de nos forces, dans la coordination
de nos efforts vaut mieux que mille discours sur la solidarit&eacute; et
l'internationalisme.</i>
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
(1) Cette "propuesta" &eacute;tait organis&eacute;e en alternative et contre
les conf&eacute;rences internationales du milieu pseudor&eacute;volutionnaire
(cfr. "Contribution au regroupement des r&eacute;volutionnaires" in Le
Communiste, n&deg;7).
<br>(2) Cfr. "Proposition internationale" in Le Communiste n&deg;25.
<br>(3) Cfr. "Massacre &agrave; Hallabja" in Le Communiste n&deg;27.
<br>(4) Nous ne nous r&eacute;f&eacute;rons pas ici &agrave; la "d&eacute;politisation"
en tant que d&eacute;sertion massive des prol&eacute;taires dans les organisations
gauchistes, les syndicats, ni au d&eacute;sint&eacute;r&ecirc;t g&eacute;n&eacute;ral
pour les &eacute;lections, etc.. qui sont autant de points positifs dans
la situation actuelle du prol&eacute;tariat; mais bien &agrave; la d&eacute;politisation
dans le sens plus abstrait du d&eacute;s int&eacute;r&ecirc;t g&eacute;n&eacute;ral
concernant la perspective r&eacute;volutionnaire, au manque de discussions
sur la r&eacute;volution &agrave; venir, sur le programme communiste, etc.
De ce point de vue, la si tu&acirc;t i on est la plus grave que ce que
n'a jamais v&eacute;cu le prol&eacute;tariat depuis des d&eacute;cennies,
et dans certaines r&eacute;gions depuis plus d'un si&egrave;cle.
<br>(5) Ce m&ecirc;me ph&eacute;nom&egrave;ne s'est d&eacute;roul&eacute;
&eacute;galement en Amerique Latine et particuli&egrave;rement en Colombie
(o&ugrave; les contacts directs ont &eacute;t&eacute; rompus) et au Salvador
(o&ugrave; nous n'avions pas de contacts directs)
<br>(6) Ecrire &agrave;: Alexandre
<br>BOX 35 - 37 STOKES CROFT
<br><font size=+0>BRISTOL BS1 3PY</font>
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="Algérie"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Alg&eacute;rie: sursaut prol&eacute;tarien!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">(octobre 88)</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><font face="Comic Sans MS"><i>Octobre 1988: Les prol&eacute;taires
en Alg&eacute;rie ont</i> <i>secou&eacute;, une semaine durant, le carcan
de leur mis&egrave;re; pendant trois jours, ils ont bris&eacute; la paix
sociale, la soumission, ont attaqu&eacute; l'ordre &eacute;tabli. Contre
le monde inhumain que nous impose la bourgeoisie aux quatre coins du monde,
</i>...
<i>la
seule r&eacute;ponse de notre classe, c'est celle que les prol&eacute;taires
ont, malgr&eacute; toutes les limites de l'&eacute;poque, remis en avant
en Alg&eacute;rie: <b>LA LUTTE.</b></i></font></td>
</tr>
</table></center>

<h2>
<u><font face="Comic Sans MS">La survie au quotidien en Alg&eacute;rie</font></u></h2>
La fraction bourgeoise au gouvernement en Alg&eacute;rie (FLN) charg&eacute;e
de faire r&eacute;gner et de g&eacute;rer l'aust&eacute;rit&eacute;, a
d&ucirc;, comme ses consorts du monde entier, <u>accentuer</u> cette aust&eacute;rit&eacute;
pour faire face &agrave; l'impitoyable concurrence que se livrent les bourgeois
entre eux. Consid&eacute;r&eacute;e par le FMI comme un &eacute;l&egrave;ve
exemplaire, l'Alg&eacute;rie, ou plut&ocirc;t ses dirigeants, s&ucirc;rs
d’eux et de leurs m&eacute;thodes drastiques, se sont m&ecirc;me permis
de refuser un pr&ecirc;t de 2 milliards de dollars que leur proposait le
fond mon&eacute;taire peu de temps avant les &eacute;meutes d'Octobre.
<p>Car en effet, depuis plus de 10 ans, le gouvernement impose une aust&eacute;rit&eacute;
exemplaire, o&ugrave; rationnement d'eau, p&eacute;nurie de marchandises,
absence de transports en commun, probl&egrave;me de logement, etc... sont
le lot quotidien des prol&eacute;taires. Cette situation catastrophique
pour le prol&eacute;tariat aentra&icirc;n&eacute; sur place une sp&eacute;culation
monstrueuse et un march&eacute; noir encore plus florissant.
<p>Il s'agit &eacute;videmment l&agrave; d'une n&eacute;cessit&eacute;
de gestion capitaliste. N'allons pas croire qu'il s'agisse d'un probl&egrave;me
de gouvernement, d'un manque de d&eacute;mocratie, ou que la faute en reviendrait
&agrave; une fraction bourgeoise m&eacute;chante qui pourrait, si elle
&eacute;tait moins rapace, offrir un avenir aux prol&eacute;taires. Non,
le probl&egrave;me de toute fraction bourgeoise au gouvernement est la
gestion du syst&egrave;me capitaliste. Le probl&egrave;me est donc de faire
face <u>et</u> au prol&eacute;tariat
<u>et</u> &agrave; la concurrence
internationale. Ainsi, lorsqu'un gouvernement invoque la chute du prix
du p&eacute;trole, le remboursement de sa dette, etc..., il s'agit de
probl&egrave;mes r&eacute;els de gestion du Capital mais toujours avec
comme cons&eacute;quence plus de mis&egrave;re, plus de restrictions pour
tous les prol&eacute;taires du monde.
<p>C'est contre l'accumulation de conditions de survie insupportables,
l'aust&eacute;rit&eacute; drastique impos&eacute;e depuis des ann&eacute;es,
en Alg&eacute;rie comme ailleurs, que ces luttes ont explos&eacute;.
<p>Et en Alg&eacute;rie plus particuli&egrave;rement, sur le march&eacute;,
les marchandises sont de plus en plus frelat&eacute;es et &agrave; des
prix incroyablement &eacute;lev&eacute;s, la sp&eacute;culation si forte
qu'il devient presque impossible de trouver de quoi manger. Les magasins
d'&eacute;tat sont vid&eacute;s par les sp&eacute;culateurs et les marchandises
stock&eacute;es, de fa&ccedil;on a &ecirc;tre vendues au march&eacute;
noir de trois et quatre fois le prix officiel. Les magouilles, la d&eacute;brouille,
le vol restent la seule mani&egrave;re de trouver de quoi remplir son assiette.
Sans piston, sans appui,... il faut payer le prix fort! Apr&egrave;s
le travail (pour ceux qui en ont), c'est la recherche d&eacute;sesp&eacute;r&eacute;e,
exasp&eacute;rante de nourriture, c'est la file, des heures durant, pour
quelquefois ne rien trouver. Ce sont les interminables attentes de bus
... de plus en plus rares. Ce sont les coupures d'eau quotidiennes, qui
obligent les prol&eacute;taires &agrave; prendre leur bain ou faire leur
lessive &agrave; 3 heures du matin, ou encore &agrave; aller chercher de
l'eau loin de la ville (et ceux qui n'ont pas de voiture --la majorit&eacute;--n'ont
plus qu'&agrave; se passer d'eau!). Ce sont les coupures de t&eacute;l&eacute;phone
quasi permanentes. Ce sont les d&eacute;raillements de train presque quotidiens
par manque de personnel ou d'entretien. C'est la sp&eacute;culation sur
les logements, r&eacute;duisant les prol&eacute;taires &agrave; vivre &agrave;
10 et parfois &agrave; 20 dans de minables deux pi&egrave;ces, sans espoir
de changement &agrave; court terme, car la reprise d'un appartement co&ucirc;te
de 20 &agrave; 30 millions de Dinars alors que le salaire moyen est de
1500 &agrave; 2000 Dinars par mois!! (au march&eacute; officiel, 1FF=1D,
au march&eacute; noir 1FF=3D). Cette situation de surpeuplement de l'appartement
familial contraint les jeunes &agrave; ne pas se marier, &agrave; ne pas
avoir d'enfants. Quant &agrave; ceux qui fuient le surpeuplement, ils doivent
se d&eacute;merder pour trouver o&ugrave; dormir, rechercher de quoi bouffer,
abandonner des &eacute;tudes qui ne m&egrave;nent &agrave; rien... devenir
des "gardiens des murs", des ch&ocirc;meurs. Aucune perspective non plus
pour trouver du travail et sur les 200.000 jeunes qui chaque ann&eacute;e,
en sortant des &eacute;tudes, recherchent un emploi, moins de la moiti&eacute;
en trouvent, alors que les 2/3 de la population a moins de 25 ans. Et c'est
enfin la flamb&eacute;e des prix des marchandises de base, avec une augmentation
de 30 &agrave; 40 % du jour au lendemain, qui pousse &agrave; voler, ou
alors &agrave; se serrer toujours plus la ceinture!!! Et dans le sud
du pays, alors que la faim fait mal au ventre, les prol&eacute;taires commencent
&agrave; attaquer syst&eacute;matiquement les camions transportant la semoule,
pour se la redistribuer.
<p>Pas de pr&eacute;sent, pas d'avenir pour la majorit&eacute; des prol&eacute;taires
! Les conditions de survie impossibles qu'impose la bourgeoisie, la mis&egrave;re
et l'ennui, le "no future" ont fait sauter le bouchon!!!
<h2>
<u><font face="Comic Sans MS">Une seule alternative: la lutte</font></u></h2>
Si la bourgeoisie mondiale parle de jeunes "d&eacute;soeuvr&eacute;s en
manque de d&eacute;mocratie", nous, nous parlons de prol&eacute;taires
en lutte s'affrontant &agrave; l'Etat, de prol&eacute;taires n'ayant d'autre
choix que celui de crever de mis&egrave;re, d'ennui ou bien lutter. Les
prol&eacute;taires en lutte en Alg&eacute;rie montrent qu'il n'y a rien
&agrave; respecter de ce syst&egrave;me de mort: la destruction de ce
qui les d&eacute;truit n'est pas aveugle, leurs attaques sont cibl&eacute;es
et claires: l'Etat capitaliste et ses gestionnaires.
<p>C'est pourquoi ils s'en prennent syst&eacute;matiquement aux mairies,
aux commissariats de police, r&eacute;cup&eacute;rant les armes, d&eacute;truisant
les fichiers de police ou les redistribuant aux prol&eacute;taires concern&eacute;s,
aux voitures des repr&eacute;sentants du gouvernement (voitures dont la
plaque rouge d&eacute;termine l'appartenance de ses occupants au FLN),
aux symboles de l'ordre bourgeois, de l'argent: h&ocirc;tels d'imp&ocirc;ts,
banques, palais de justice (avec r&eacute;cup&eacute;ration et destruction
des archives et registres de casiers judiciaires). Des compagnies a&eacute;riennes
sont mises &agrave; sac, ainsi que les h&ocirc;tels de luxe, les coll&egrave;ges.
Des magasins d'&eacute;tat sont pill&eacute;s, les marchandises stock&eacute;es
et r&eacute;cup&eacute;r&eacute;es, puis redistribu&eacute;es dans la population:
"On rentre, on se sert, on partage!" La plupart des actions sont d&eacute;termin&eacute;es,
ponctuelles et violentes: replis, dispersion rapide et r&eacute;apparition
soudaine des &eacute;meutiers... un peu plus loin. Elles sont organis&eacute;es
par petits groupes et lorsque le couvre-feu va &ecirc;tre impos&eacute;,
c'est la nuit que les &eacute;meutiers vont agir.
<p>A Alger, Oran, Mostaganem, Tiaret, Annaba, Blida, Boufarik, Sidi-Bel-Ab&egrave;s,
... c'est la tra&icirc;n&eacute;e de poudre. La r&eacute;volte part de
la rue et non d'une entreprise pr&eacute;cise, ce qui ne laisse pas la
possibilit&eacute; au syndicat de prendre sa place habituelle de casseur
de luttes. Partout des manifestations spontan&eacute;es se forment, d&eacute;marrent
des quartiers prol&eacute;taires, remontent vers les centres villes, cassent
tous les symboles du fric et de l'Etat sur leur passage. Pendant les trois
premiers jours, la bourgeoisie a tr&egrave;s peur. Aucun mot d'ordre n'est
scand&eacute;, aucune banderole d&eacute;ploy&eacute;e: "On ne sait pas
ce qu'ils veulent, ils cassent tout et n'expliquent pas pourquoi". "Tout
fout le camp!" va dire un citoyen alg&eacute;rois; "En Europe au moins,
les gens sont encadr&eacute;s. Il y a des syndicats, les journaux expriment
l'opinion, le m&eacute;contentement des gens. S'il y a des manifestations,
des gr&egrave;ves, elles sont organis&eacute;es, il y a un service d'ordre.
Ici, rien de tout cela (...) et quand les gens sont descendus dans la rue,
personne n'avait d'autorit&eacute; sur eux. Les voyous en ont profit&eacute;
pour casser (...)". Et ce citoyen d'exprimer la peur de la bourgeoisie
face au chaos, au "d&eacute;bordement", face &agrave; ce qu'elle ne peut
contr&ocirc;ler et qui veut la d&eacute;truire, et de r&eacute;clamer bien
s&ucirc;r plus de contr&ocirc;le, plus de libert&eacute; d'expression,
plus de structures encadrantes, plus de... d&eacute;mocratie, et ce pour
&eacute;viter le "pire", pour &eacute;viter ce que tout bourgeois redoute
et craint,... la remise en question de l'exploitation.
<h2>
<u><font face="Comic Sans MS">Le gouvernement socialiste massacre les prol&eacute;taires
en lutte</font></u></h2>
La r&eacute;action de la bourgeoisie va &ecirc;tre &agrave; la mesure de
la peur qu'elle aeue et de l'ampleur de la lutte: &agrave; la terreur
ouvri&egrave;re, le gouvernement va r&eacute;pondre par la terreur bourgeoise.
Si la bourgeoisie a &eacute;t&eacute; surprise et effray&eacute;e par la
lutte des prol&eacute;taires, ce n'est pas tant qu'elle ne s'y attendait
pas, mais surtout qu'elle ne s'attendait pas &agrave; une telle violence
prol&eacute;tarienne. Depuis des mois la r&eacute;volte couvait, des gr&egrave;ves
surgissaient un peu partout dans les entreprises (&agrave; Rouiba-Regha&iuml;a,
El-Harrach Bouira, Annaba,...), dans des usines de camions, dans les postes,
... mais elles restaient encore encadr&eacute;es par les syndicats. Le
gouvernement a bien senti qu'il lui fallait r&eacute;agir avant que l'explosion
ne devienne tout &agrave; fait incontr&ocirc;lable. Ainsi, Chadli et sa
clique ont pr&eacute;par&eacute; un plan de r&eacute;formes (&eacute;conomiques
et politiques) tandis que des perquisitions, arrestations et saisies de
documents pr&eacute;ventives avaient lieu avant m&ecirc;me que le premier
pav&eacute; n'&eacute;clate la premi&egrave;re vitrine. Mais cela ne va
pas suffire a emp&ecirc;cher le d&eacute;ferlement prol&eacute;tarien dans
les rues.
<p>Aucune promesse de changement n'aurait suffi &agrave; arr&ecirc;ter
la haine des prol&eacute;taires, haine de ce syst&egrave;me de mis&egrave;re
n'engendrant que l'ennui et le "no future": "en luttant, on a retrouv&eacute;
notre dignit&eacute;", "si on doit mourir, on mourra, tous ensemble comme
des fr&egrave;res, on n'a rien &agrave; perdre". Aucun appel au r&eacute;alisme
n'aurait pu arr&ecirc;ter une telle d&eacute;termination.
<p>Seule la r&eacute;pression f&eacute;roce (force principale de dissuasion;
sans elle, le bla-bla-bla n'arr&ecirc;te rien) va r&eacute;ussir &agrave;
d&eacute;samorcer la r&eacute;volte. Et l'&eacute;lectro-choc, les tirs
&agrave; la mitrailleuse lourde, les balles explosives, les chars, les
arrestations massives (jusqu'&agrave; aller chercher les bless&eacute;s
dans les h&ocirc;pitaux), vont &ecirc;tre les armes efficaces de la bourgeoisie.
Le simple fait de porter des baskets est suspect aux yeux de la police
qui proc&egrave;de alors &agrave; des arrestations. Les prisonniers sont
entass&eacute;s dans les stades ou les ar&egrave;nes avant d'&ecirc;tre
dirig&eacute;s dans des casernes, des camps militaires, des endroits secrets
o&ugrave; sont men&eacute;s les interrogatoires (tortures, chantages,...).
Les enl&egrave;vements et disparitions d'&eacute;meutiers, les pressions
sur les familles, les jugements exp&eacute;ditifs et clandestins,... tout
ceci mieux que n'importe quel discours va permettre le r&eacute;tablissement
d' un certain calme. Et ce ne sont pas des bavures! C'est en effet le
mode de gestion normal du Capital qui, co&ucirc;te que co&ucirc;te, doit
r&eacute;tablir la paix sociale lorsqu'elle est en danger. Et ce, ind&eacute;pendamment
de la fraction bourgeoise qui porte le chapeau: ici Chadli et son arm&eacute;e,
l&agrave; Jaruzelski et Walesa, l&agrave; encore Alfonsin et Menem. On
a bien essay&eacute; de nous faire croire que Chadli n'avait rien &agrave;
voir avec les massacres et qu'une fraction rivale de l'arm&eacute;e se
serait autonomis&eacute;e. Mais les prol&eacute;taires en Alg&eacute;rie
ont bien vu, senti, compris, &agrave; travers leur lutte et face &agrave;
la r&eacute;pression, que la bourgeoisie "socialiste" utilise les m&ecirc;mes
m&eacute;thodes que celles utilis&eacute;es par toute la bourgeoisie, et
notamment, la bourgeoisie fran&ccedil;aise, il y a 30 ans. Certains prol&eacute;taires
vont &ecirc;tre tortur&eacute;s &agrave; quelques m&egrave;tres de l'endroit
o&ugrave; le fut, &agrave; l'&eacute;poque, leur p&egrave;re.
<p>En Kabylie, la r&eacute;gion est encercl&eacute;e pr&eacute;ventivement
par l'arm&eacute;e et les chars. Partout dans les villes et les campagnes,
des militants du FLN sillonnent et, &agrave; l'aide de m&eacute;gaphones,
appellent au calme et au soutien du gouvernement. Avec des slogans tels
que: "Pendant le printemps berb&egrave;re (avril '80), les autres r&eacute;gions
ne vous ont pas soutenues, maintenant faites-en autant", ils pr&ocirc;nent
et organisent la division de notre classe.
<p>Le FLN va organiser ou plut&ocirc;t tenter d'organiser des manifestations
de soutien &agrave; Chadli et son gouvernement, mais elles se solderont
par des bides complets. Non seulement aucun prol&eacute;taire n'accepte
de s'y associer, mais de plus, ces manifestations ne regrouperont que quelques
militants du parti, que les prol&eacute;taires chasseront &agrave; coups
de pierres.
<p>Pourtant la lutte des prol&eacute;taires a contraint la bourgeoisie
&agrave; faire des concessions; les villes insurg&eacute;es sont r&eacute;approvisionn&eacute;es.
Tout ce qui faisait d&eacute;faut dans les magasins d'&eacute;tat r&eacute;appara&icirc;t
comme par miracle et au prix "officiel". Des camions font la navette entre
le Maroc et l'Alg&eacute;rie. L'eau revient comme par enchantement, etc
... Mais il n'y a aucun miracle dans ces r&eacute;apparitions, ce sont
bien entendu des r&eacute;appropriations prol&eacute;tariennes, qui rappellent
aux prol&eacute;taires du monde entier cette &eacute;vidence: contre les
promesses des bourgeois, seule la lutte paye! Nous savons aussi que l'arme
est &agrave; double tranchant puisque ces r&eacute;approvisionnements sont
le plus souvent provisoires, et surtout que la bourgeoisie s'en sert pour
tenter de calmer les &eacute;meutiers et court-circuiter l'extension de
la lutte aux m&eacute;contents ind&eacute;cis, non encore mobilis&eacute;s
par la rue. Mais cela peut aussi servir d'exemple aux autres prol&eacute;taires
et d&eacute;clencher des luttes ailleurs. C'est ce qui se passe actuellement
avec une s&eacute;rie de gr&egrave;ves qui viennent d'&eacute;clater.
<p>Apr&egrave;s la r&eacute;pression monstrueuse, Chadli tient un discours
(attendu par toutes les fractions bourgeoises du monde). Et comme il fallait
s'y attendre avec un tel rat de sa classe, ce discours est tr&egrave;s
clair: "Je ne laisserai pas le pays livr&eacute; &agrave; l'anarchie"
(...) "Nous regrettons les pertes humaines et mat&eacute;rielles. Il &eacute;tait
de mon devoir en tant que responsable de la nation de prendre (...) les
mesures n&eacute;cessaires pour prot&eacute;ger cet Etat et cette Nation,
quelles que soient les circonstances et les difficult&eacute;s". En sous-entendu,
ceux qui sont morts l'ont bien cherch&eacute;!
<p>Comme Chadli n'est pas tout &agrave; fait un &acirc;ne (bien que les
&eacute;meutiers aient peint les crini&egrave;res des &acirc;nes en blanc
pour symboliser les cheveux blancs de Chadli), il va savoir allier la fermet&eacute;
&agrave; "l'auto-critique": "nous devons reconna&icirc;tre nos erreurs",
il promet ainsi moultes changements, un futur train de mesures &eacute;conomiques,
des sanctions &agrave; l'encontre "des responsables des d&eacute;ficiences
du syst&egrave;me qui n'ont pas assum&eacute; leurs t&acirc;ches comme
il le fallait" --entendez, trouver les boucs &eacute;missaires!--,...
et un prochain r&eacute;f&eacute;rendum. En &eacute;change de la mort,
de l'emprisonnement, de la torture de milliers de prol&eacute;taires, la
bourgeoisie offre aux autres prol&eacute;taires des r&eacute;formes lui
permettant de continuer &agrave; les exploiter.
<p>Maintenant que la temp&ecirc;te sociale qui bouleversa le pays durant
quelques jours semble calm&eacute;e, la bourgeoisie met donc en place quelques
r&eacute;formes. Des t&ecirc;tes bourgeoises tombent et sont remplac&eacute;es
par d'autres ayant une image moins "kaki" et encore un peu cr&eacute;dibles
(vieux sch&eacute;ma connu). Mais les prol&eacute;taires sont moins b&ecirc;tes
que ce que la bourgeoisie voudrait le croire, et les promesses ne rach&egrave;teront
jamais les morts dans la m&eacute;moire du prol&eacute;tariat insurg&eacute;.
Les armes vol&eacute;es n'ont pas &eacute;t&eacute; r&eacute;cup&eacute;r&eacute;es,
le soutien au gouvernement et les illusions quant aux changements pr&eacute;vus
restent tr&egrave;s relatifs: "De toute fa&ccedil;on, s'ils ne changent
rien, cela repartira comme avant! (...) Il y aura des bagarres et cette
fois, les parents sortiront, m&ecirc;me si les militaires tirent. (...)
Ils nous embobinent, si cela se calme, c'est provisoire".
<p>Quant &agrave; la participation dite majoritaire suite au r&eacute;f&eacute;rendum,
la victoire bourgeoise est toute relative, car une personne qui ne se pr&eacute;sente
pas au bureau de vote n'a plus droit &agrave; sa carte d'&eacute;lecteur
ce qui signifie en clair qu'il n'a plus droit non plus &agrave; recevoir
les papiers officiels dont il peut avoir besoin (passeports, livret de
mariage, certificat de naissance,...) et pleins d'emmerdements &agrave;
la clef lui sont d'ailleurs garantis.
<p>Les fractions bourgeoises des pays avoisinants (Maroc, Tunisie,...),
effray&eacute;es par la radicalit&eacute; du mouvement et la possibilit&eacute;
qu'il puisse faire tache d'huile, vont faire conna&icirc;tre leur soutien
inconditionnel &agrave; Chadli et sa clique. Tr&egrave;s r&eacute;guli&egrave;rement
&eacute;clatent des &eacute;meutes au Maroc, en Tunisie, en Egypte,...
et les prol&eacute;taires d'Alg&eacute;rie ont r&eacute;veill&eacute; la
trouille visc&eacute;rale que les bourgeois ressentent au souvenir de ces
explosions. D'autres fractions bourgeoises du monde vont invoquer "le manque
de d&eacute;mocratie en Alg&eacute;rie", "le non respect des droits de
l'homme", "le droit l&eacute;gitime des jeunes au travail",... d'autres
encore parleront du danger du grand m&eacute;chant loup int&eacute;griste.
Or, &agrave; aucun moment les prol&eacute;taires n'ont &eacute;t&eacute;
mobilis&eacute;s par le drapeau int&eacute;griste: "Ils tentent de r&eacute;cup&eacute;rer
le coup, mais mercredi, jeudi, vendredi, on ne les a pas vus... Ils courent
derri&egrave;re le mouvement et n'ont rien &agrave; voir avec nous. Nous,
on ne veut pas passer notre temps dans les mosqu&eacute;es, on veut vivre
librement, c'est tout...". Bien s&ucirc;r, les Mitterand et compagnie
vont "regretter" publiquement les morts en Alg&eacute;rie et verser quelques
larmes de crocodile, mais tous vont &ecirc;tre d'accord pour parler de
grandes victoires de la d&eacute;mocratie puisque aujourd'hui en Alg&eacute;rie,
on parle de pluripartisme, de civils au gouvernement,... et que la mort
de milliers de prol&eacute;taires n'a pas &eacute;t&eacute; inutile "car
les Alg&eacute;riens ont dor&eacute;navant plus de droits constitutionnels".
<p>Le battage m&eacute;diatique dans les autres pays, concernant les "bienfaits
de la d&eacute;mocratie", s'adresse avant tout aux prol&eacute;taires afin
qu'ils restent calmes et silencieux et ne prennent exemple de la lutte
de leurs fr&egrave;res de classe. Ces campagnes veulent prouver que, s'il
y a des r&eacute;voltes, c'est parce qu'il n'y a pas assez de d&eacute;mocratie,
qu'ici, on est mieux que l&agrave;-bas. Ils nous susurrent &agrave; l'oreille
qu'il n'est pas n&eacute;cessaire de nous r&eacute;volter, que nous avons
tout pour &ecirc;tre heureux: du travail, le droit de vote,... bref,
des droits! Jamais au grand jamais, aucun droit, quel qu'il soit, ne garantira
rien au prol&eacute;tariat qui lutte pour ses int&eacute;r&ecirc;ts. Au
Br&eacute;sil, en octobre 1988, en m&ecirc;me temps qu'&eacute;tait proclam&eacute;
le droit de gr&egrave;ve (qui, officiellement, n'existait plus depuis des
ann&eacute;es), la bourgeoisie tirait sur les ouvriers sid&eacute;rurgistes
en gr&egrave;ve &agrave; Volta-Redonda, faisant 5 morts au moins, et ce,
au nom de la "lutte contre les provocateurs", parce que "ce n'&eacute;tait
pas une gr&egrave;ve, mais une r&eacute;bellion, voire une gu&eacute;rilla
urbaine", et entre deux s&eacute;ances de n&eacute;gociation avec les ouvriers,
le pr&eacute;sident Sarney participait &agrave; une c&eacute;r&eacute;monie
"en hommage aux travailleurs br&eacute;siliens"!!!
<p>La bourgeoisie a r&eacute;ussi &agrave; d&eacute;samorcer le mouvement
d'Octobre en Alg&eacute;rie mais l'exemple est maintenant clairement donn&eacute;
aux autres prol&eacute;taires. Et depuis, les gr&egrave;ves, les &eacute;meutes
ne cessent de se r&eacute;p&eacute;ter. En mars, avril, mai 1989, &agrave;
Alger, Oran, Constantine, Tizi-Ouzou, des gr&egrave;ves surgissent (chez
les &eacute;boueurs, dans les stations de distribution d'essence, chez
les commer&ccedil;ants,...). En mai, &agrave; Souk-Ahras, d&egrave;s &eacute;meutes
ont &eacute;clat&eacute; contre les magouilles sur les redistributions
de logements et, comme en octobre, tous les symboles de l'Etat, du FLN
en ont fait les frais.
<p>En octobre, la bourgeoisie mettait en avant la n&eacute;cessit&eacute;
d' "ouverture politique" pour essayer d'enrayer le mouvement; en mars '89,
elle mettra en avant cette m&ecirc;me "ouverture d&eacute;mocratique" pour
organiser la r&eacute;pression, en disant que "certaines personnes exploitent
les difficult&eacute;s du monde du travail (...et que) d'autres veulent
sans doute affaiblir l'Etat pour d&eacute;montrer que l'exp&eacute;rience
d&eacute;mocratique actuelle ne convient pas..." dixit Merbah (le nouveau
chef du gouvernement). Mais de la r&eacute;pression, on en entendra pratiquement
pas parler. Il faut savoir que les affaires ont repris de plus belle (cfr.
les accords &agrave; propos du gaz alg&eacute;rien avec la France, la Belgique,
... et cfr aussi les promesses d'aide financi&egrave;re de Mitterrand).
<p>Dans les luttes des prol&eacute;taires en Alg&eacute;rie, certains n'y
verront qu'une r&eacute;volte minoritaire de jeunes excit&eacute;s, qu'une
r&eacute;volte d&eacute;sordonn&eacute;e sans parti,... qu'une r&eacute;volte
contre la mis&egrave;re ne cherchant &agrave; am&eacute;liorer une vie
imm&eacute;diate en suspens,... comme si dans chaque lutte du prol&eacute;tariats'opposant
directement &agrave; l'Etat capitaliste, n'&eacute;tait pas contenu l'hydre
de la r&eacute;volution communiste. Contre tous ceux qui s'imaginent que
chaque lutte doit passer par un sch&eacute;ma pr&eacute;cis, ouvri&eacute;riste
(luttes partant n&eacute;cessairement d'une usine, gr&egrave;ves vot&eacute;es
&agrave; la majorit&eacute; en assembl&eacute;e d&eacute;mocratique, manifestations
syndicales, ordonn&eacute;es, d&eacute;mocrates (cf en Pologne), contre
tout cela nous affirmons que les luttes des prol&eacute;taires en Alg&eacute;rie
ont une fois de plus (comme au Maroc, en Tunisie, en Birmanie, au P&eacute;rou,...)
&eacute;crit une page d'histoire suppl&eacute;mentaire &agrave; l'exp&eacute;rience
du prol&eacute;tariat dans sa lutte pour l'abolition de son esclavage.
Et cela, jusqu'au jour o&ugrave; les prol&eacute;taires en lutte feront
le saut qualitatif de d&eacute;passer les fronti&egrave;res jusqu'&agrave;
ce qu'ilss'arment et s'organisent toujours plus clairement contrenos ennemis
de toujours. Jusqu'&agrave; la r&eacute;volution communiste mondiale.
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="Birmanie"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Birmanie: des &eacute;meutes et
des luttes &agrave; retenir!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">(Printemps 1988)</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Introduction</font></u></h2>
Nous allons essayer dans ce texte de tirer les le&ccedil;ons des &eacute;meutes
qui ont explos&eacute; en Birmanie au printemps '88. Soulignons avant tout
deux ou trois points pour replacer ces &eacute;v&eacute;nements dans leur
contexte local et international.
<p>Si l'on consid&egrave;re, d'un point de vue mondial, les dix derni&egrave;res
ann&eacute;es &eacute;coul&eacute;es, on peut affirmer sans erreur qu'il
y a eu des luttes, des affrontements, des tensions sociales qui confirment,
si besoin en est, que m&ecirc;me dans une p&eacute;riode de paix sociale
profonde, le prol&eacute;tariat n'est jamais tout &agrave; fait &eacute;cras&eacute;;
qu'il ne dispara&icirc;t jamais compl&egrave;tement de la sc&egrave;ne
de l'histoire. Bien s&ucirc;r, en y regardant de plus pr&egrave;s on voit
rapidement que ces explosions de col&egrave;re sont faibles, rares, aux
revendications peu claires, etc. Les m&ecirc;mes faiblesses se retrouvent
presque &agrave; chaque fois et les affrontements en Birmanie n'&eacute;chappent
pas aux caract&eacute;ristiques des luttes actuelles: sporadicit&eacute;,
limitation aux fronti&egrave;res nationales, alternance (par opposition
&agrave; concomitance) des luttes dans diff&eacute;rents pays, enfermement
dans les fronti&egrave;res sectorielles, nationales ou autres. Le lecteur
int&eacute;ress&eacute; pourra trouver dans nos revues diff&eacute;rentes
tentatives pour comprendre, analyser et tirer les le&ccedil;ons de mouvements,
de luttes de notre classe. Citons pour exemples les &eacute;meutes de la
faim au Maroc en 1984 et en Tunisie en 1986, celles de Constantine, les
conflits &agrave; Gaza et en Cisjordanie et r&eacute;cemment encore en
Alg&eacute;rie et en Argentine. Citons &eacute;galement les luttes en Pologne,
la guerre Iran/Irak, la gr&egrave;ve des mineurs en Angleterre,...
<p>En ce qui concerne la lutte du prol&eacute;tariat en Birmanie, nous
tenons &agrave; souligner quelques diff&eacute;rences qualitatives importantes
par rapport &agrave; d'autres luttes qui lui sont proches dans le temps.
Une importance relative bien s&ucirc;r. Une importance &agrave; mettre
en relation avec le contexte actuel de calme social, d'anesth&eacute;sie
de notre classe.
<p>La lutte en Birmanie se distingue, primo, par sa dur&eacute;e: sept
mois, au minimum; secundo, par l'importance de la lutte, sa massivit&eacute;.
En effet, m&ecirc;me si nous savons parfaitement que jamais dans son histoire
le prol&eacute;tariat n'a &eacute;t&eacute; d&eacute;fait par manque d'effectifs
(la carence n'est pas quantitative mais qualitative), il faut souligner
qu'ici il ne s'agit pas d'un ou deux secteurs, de l'une ou l'autre usine
qui tiendrait le devant de la sc&egrave;ne, m&ecirc;me si le mouvement,
ici comme ailleurs, a d&eacute;marr&eacute; ainsi. En Birmanie, tr&egrave;s
rapidement, tout ce que la presse bourgeoise appelle "la population" s'engage
dans la lutte: certains, en cachant les insurg&eacute;s, en leur procurant
abri et nourriture; d'autres, en manifestant dans les rues, en pillant
les magasins, et en attaquant tous les signes de richesse; d'autres enfin,
tels certains soldats, en refusant de tirer ou en d&eacute;sertant. Les
gr&egrave;ves g&eacute;n&eacute;rales furent tr&egrave;s suivies et des
villes enti&egrave;res paralys&eacute;es.
<p>Enfin, le troisi&egrave;me point important de cette lutte concerne l'organisation
des insurg&eacute;s. Nous savons que des villes enti&egrave;res et des
ports ont &eacute;t&eacute; vid&eacute;s de leurs administrateurs et dirig&eacute;s
pendant plusieurs jours par les insurg&eacute;s. Nous savons que les cibles
des pillages n'&eacute;taient pas d&eacute;termin&eacute;es par le hasard
d'un parcours de manifestation, ou encore que face &agrave; la terreur
bourgeoise s'est organis&eacute;e une contre-terreur prol&eacute;tarienne:
des milices d'auto-d&eacute;fense se sont mises sur pied, des pillages
de commissariat de police ont eu lieu, la d&eacute;fense de quartiers entiers
dans la banlieue de la capitale a &eacute;t&eacute; assum&eacute;e,...
Nous croyons pouvoir affirmer qu'il y eut ces derni&egrave;res ann&eacute;es,
diff&eacute;rentes tentatives pour diriger d'un point de vue prol&eacute;tarien
ces luttes.
<p>Mais h&eacute;las, dans ce cas, plus encore qu'en ce qui concerne la
lutte en Iran/Irak, nous d&eacute;pendons des informations que filtre la
presse bourgeoise. Nous avons donc tent&eacute; de rassembler le plus d'informations
possibles du plus grand nombre de journaux. Nous avons consult&eacute;
la presse d'au moins sept pays diff&eacute;rents, de la Chine &agrave;
la France en passant par Cuba et l'Allemagne, l'Angleterre et l'Italie.
Cependant aucune de ces informations n'est fiable et le r&eacute;sultat
n'est &eacute;videmment pas le m&ecirc;me que si nous avions pu nous rendre
sur place ou obtenir des informations par des canaux militants.
<p>Depuis octobre '88, les informations se sont faites de plus en plus
rares et sont devenues si maigres que nous sommes dans l'impossibilit&eacute;
de savoir ce qui se passe sur place depuis plus ou moins le mois de d&eacute;cembre
1988.
<p>Cependant cela ne veut pas dire que l'ordre bourgeois soit r&eacute;tabli
ou que le mouvement soit mort, &eacute;cras&eacute;. L'exp&eacute;rience
nous a appris qu'en g&eacute;n&eacute;ral la mort d'un mouvement de lutte
contre l'Etat est lou&eacute;e, clam&eacute;e, par la bourgeoisie comme
une nouvelle victoire de la d&eacute;mocratie sur telle ou telle dictature,
comme le triomphe d'un mouvement populaire de lib&eacute;ration nationale
sur un gouvernement &agrave; la solde de telle puissance ou de tel bloc.
Le retrait des troupes, la cr&eacute;ation d'un Etat ind&eacute;pendant,
la promesse d'&eacute;lections prochaines, la reconnaissance de l'opposition,
etc, marquent g&eacute;n&eacute;ralement la d&eacute;faite du mouvement,
l'hallali de la lutte. Rien de tel en ce qui concerne la Birmanie: la publicit&eacute;
que la bourgeoisie
<br>aurait pu faire de ces formes d'&eacute;crasement n'est pas clairement
apparue.
<p>Le black-out bourgeois, la disparition pure et simple du sujet "Birmanie"
de l'ensemble de la presse, couvre d'ailleurs toute la r&eacute;alit&eacute;
d'un voile pudique. Lequel sert clairement &agrave; d&eacute;tourner l'attention
de tous ceux qui se sentent, ou pourraient se sentir, concern&eacute;s
par cette lutte. Pour la bourgeoisie, les ouvriers en Birmanie donnent,
en effet, un tr&egrave;s mauvais exemple &agrave; leurs fr&egrave;res de
classe partout dans le monde. Sur place, l'Etat bourgeois se charge &agrave;
l'int&eacute;rieur de r&eacute;primer le mouvement en soutenant les bourgeois
birmans, puisque ceux-ci s'en montrent encore incapables, et, &agrave;
l'ext&eacute;rieur, d'&eacute;touffer son exemple &agrave; l'aide de ses
tout-puissants m&eacute;dias. Mais le silence de mort qu'essaye d'imposer
la bourgeoisie ne signifie pas que tout soit rentr&eacute; dans l'ordre
bourgeois en Birmanie. La situation sociale et la haine de l'Etat sous
toutes ses formes sont telles, que l'&eacute;quilibre qu'essaye d'imposer
la bourgeoisie par la terreur est extr&ecirc;mement pr&eacute;caire: les
prol&eacute;taires sont contraints, pour survivre, de nier les lois et
de s'affronter &agrave; la bourgeoisie. Le prol&eacute;tariat en Birmanie
a tir&eacute;, de cette vague de luttes et de celles qui l'ont pr&eacute;c&eacute;d&eacute;e,
un ensemble de le&ccedil;ons qui lui permettront sans doute de se situer
&agrave; l'avant-garde du prol&eacute;tariat mondial dans cette r&eacute;gion
pour les grands combats &agrave; venir.
<h2>
<u><font face="Comic Sans MS">Le contexte historique de l'explosion sociale</font></u></h2>
Les 26 ans de pouvoir du g&eacute;n&eacute;ral Ne Win &agrave; la t&ecirc;te
du "Parti du Programme Socialiste Birman" (PPSB) n'ont fait qu'acc&eacute;l&eacute;rer
et catastrophiquement approfondir les effets d&eacute;vastateurs de la
crise capitaliste mondiale. La Birmanie, gros producteur et exportateur
de riz dans les ann&eacute;es 50, est devenue aujourd'hui l'un des pays
les plus pauvres de la plan&egrave;te. Les conditions de vie du prol&eacute;tariat
se sont extraordinairement, fortement et rapidement d&eacute;t&eacute;rior&eacute;es.
Le revenu annuel par habitant &eacute;tait de 690 $ en 1960. Il est aujourd'hui
de 190 $ et est donc plus faible que celui de la Chine!
<p>Dans la r&eacute;gion, la Birmanie est cependant un pays un peu "&agrave;
part". Au d&eacute;but des ann&eacute;es '50, la bourgeoisie y applique
une politique social-d&eacute;mocrate, pseudo anti-imp&eacute;rialiste
et stalinienne, avec nationalisation et parti unique (le PPSB). Le leader
U Nu met en avant une politique de nationalisme virulent. Il participe
d'ailleurs &agrave; la lutte contre les Anglais durant la colonisation.
Pendant la courte p&eacute;riode o&ugrave; il reste au gouvernement, U
Nu met en avant une sorte de synth&egrave;se entre "marxisme" et bouddhisme.
Il va d'ailleurs &ecirc;tre le premier traducteur de Marx en Birman. Cette
ligne bouddhisto-social-d&eacute;mocrate et pseudo anti-imp&eacute;rialiste
amorce alors un fort renforcement de "l'Etat national ind&eacute;pendant",
et permet l'&eacute;crasement du prol&eacute;tariat au nom de la nation
et de la d&eacute;mocratie (m&eacute;thode mondialement employ&eacute;e
des Philippines au Nicaragua, en passant par l'Europe, la Chine, etc).
U Nu, renvers&eacute; par le g&eacute;n&eacute;ral Ne Win en 1962, s'exile,
puis revient finalement au pays pour y diriger "l'opposition d&eacute;mocratique".
<p>La situation &eacute;conomique, qui n'a fait que se d&eacute;t&eacute;riorer,
est aujourd'hui vraiment catastrophique. Le salaire moyen d'une personne,
pour une famille qui en compte trois, &eacute;quivaut &agrave; une tasse
de th&eacute; par jour. Le march&eacute; noir est le seul moyen pour survivre.
De plus, en septembre 1987, le gouvernement va retirer, sans avertissement
ni compensation, 70% des billets en circulation, ce qui signifie que tous
ceux qui poss&eacute;daient quelques billets vont se retrouver du jour
au lendemain sans un sou.
<p>Pourtant, le prol&eacute;tariat en Birmanie ne vit pas dans des conditions
de mis&egrave;re aussi extr&ecirc;mes que nos fr&egrave;res du Bengladesh
ou des Indes. La concentration rapide de capital, de l'exploitation y ont,
en effet, d&eacute;termin&eacute; un d&eacute;veloppement du prol&eacute;tariat
et de ses luttes; m&ecirc;me si celles-ci s'y sont trouv&eacute;es contr&ocirc;l&eacute;es
et r&eacute;prim&eacute;es par une union nationale de type stalinienne.
De l&agrave; d&eacute;coulent &agrave; la fois un prol&eacute;tariat "&eacute;duqu&eacute;",
"syndiqu&eacute;", mais aussi des traditions de lutte plus importantes
que dans les autres pays voisins. Ceci explique aussi que l'explosion de
col&egrave;re du prol&eacute;tariat va &ecirc;tre plus brutale et plus
profonde.
<p>En Birmanie, la religion n'a que peu de poids. Mais il est int&eacute;ressant
et caract&eacute;ristique de constater que, comme en URSS par exemple,
la fraction au gouvernement entretient la religion (ici le bouddhisme)
alors que son influence id&eacute;ologique sur le prol&eacute;tariat reste
faible (ce qui n'est par exemple pas le cas aux Indes). La religion constitue
donc une carte de r&eacute;serve pour la bourgeoisie. Pendant les derniers
mois du soul&egrave;vement, les moines bouddhistes vont remplir la t&acirc;che
&agrave; laquelle les destine la bourgeoisie: pacifier le mouvement, imposer
le drapeau de la non-violence et de la d&eacute;mocratie en combattant
(parfois physiquement) les manifestations violentes du prol&eacute;tariat.
<p>La lente recrudescence de la militance ouvri&egrave;re de ces derni&egrave;res
ann&eacute;es (qui s'exprime violemment notamment dans les ann&eacute;es
'70) a &eacute;t&eacute; d&eacute;termin&eacute;e par la rapide d&eacute;gradation
des conditions de vie. Face &agrave; cela, la bourgeoisie s'est vue contrainte
de d&eacute;velopper une vari&eacute;t&eacute; croissante de fractions
rivales, avec leurs id&eacute;ologies propres, et avec comme but, la canalisation,
l'enr&ocirc;lement des prol&eacute;taires dans des luttes &eacute;trang&egrave;res
&agrave; leurs besoins. Les plus efficaces jusqu'ici ont &eacute;t&eacute;
les diff&eacute;rents mouvements de gu&eacute;rillas, groupes nationalistes
prochinois, pro-indien, pro-anglais ou pro-russe,... (1).
<p>Et pendant 20 ans, ces groupes vont suffire pour encadrer le m&eacute;contentement
des prol&eacute;taires, et les tuer lentement dans des combats entre groupes
autonomistes et arm&eacute;e gouvernementale. Mais au sein de cette derni&egrave;re
commence alors &agrave; se d&eacute;velopper un m&eacute;contentement croissant
du fait de la d&eacute;gradation des conditions de vie, de la lassitude,
de l'usure dans ces combats sans fin. L'&eacute;quilibre pr&eacute;caire
en Birmanie qu'exprimait une relative stabilit&eacute; de la paix sociale
avec, d'une part, des combats continuels cantonn&eacute;s dans les montagnes
et le long des fronti&egrave;res et, d'autre part, l'imposition violente
de la paix du travail dans la majorit&eacute; du pays et plus particuli&egrave;rement
dans les grandes villes; cet &eacute;quilibre pr&eacute;caire donc, ne
va continuer &agrave; se maintenir que gr&acirc;ce &agrave; (et dans) un
contexte de relative stabilit&eacute; &eacute;conomique.
<p>Mais avec l'approfondissement de la crise mondiale dans les ann&eacute;es
'70, les probl&egrave;mes commencent &agrave; se d&eacute;velopper. La
comp&eacute;tition s'accro&icirc;t entre les diff&eacute;rents groupes
capitalistes, l'exploitation augmente rapidement alors que les prix subissent
de soudaines et violentes hausses. En Birmanie, la fraction dirigeante
est alors coinc&eacute;e dans un dilemne: s'adapter aux changements des
conditions internationales, tout en faisant face &agrave; la r&eacute;elle
menace que constitue la classe ouvri&egrave;re. Ce ph&eacute;nom&egrave;ne
devient de plus aigu du fait que face au d&eacute;veloppement de la col&egrave;re
ouvri&egrave;re, la bourgeoisie a d&eacute;j&agrave; &eacute;t&eacute;
contrainte de mettre en avant sa fraction radicale. Or, si d'un c&ocirc;t&eacute;,
le r&eacute;formisme stalinien (pr&eacute;sent&eacute; comme violant "les
normes g&eacute;n&eacute;rales du capitalisme") est n&eacute;cessaire pour
lutter contre la classe ouvri&egrave;re, d'un autre c&ocirc;t&eacute;,
la pr&eacute;sence de staliniens, comme fraction dirigeante du pouvoir
bourgeois est une carte importante que la bourgeoisie br&ucirc;le, la rendant
ainsi inutilisable pour la suite. Les gouvernements staliniens sont donc
particuli&egrave;rement coinc&eacute;s quand il s'agit, pour faire face
&agrave; la crise mondiale, d'envisager des r&eacute;formes. Ils sont contraints
de bouleverser quelque peu le statu quo rigide dans lequel ils se complaisent
pour &eacute;viter l'affaiblissement de leur pays dans la comp&eacute;tition
internationale. Mais ils savent d'exp&eacute;rience que bousculer leur
forme de gouvernement extr&ecirc;mement statique et monolithique risque
toujours d'entra&icirc;ner des troubles plus grands encore, car le prol&eacute;tariat
peut y voir une br&egrave;che et s'y engouffrer.
<p>La bourgeoisie n'est pas pr&ecirc;te d'oublier l'exemple de la "d&eacute;stalinisation"
en Russie d'o&ugrave; r&eacute;sult&egrave;rent des "d&eacute;bordements"
dont elle se serait bien pass&eacute;e! Les forces "conservatrices" qui
respectent &agrave; la lettre le dogme stalinien, refusent toute r&eacute;forme
(consid&eacute;r&eacute;e comme "d&eacute;tournement du socialisme", "compromission
avec le capitalisme") car leur peur du prol&eacute;tariat est sup&eacute;rieure
au poids de la n&eacute;cessit&eacute; de rendre le pays comp&eacute;titif
sur le march&eacute; mondial (cfr. Brejnev, Ceaucescu,...); les "r&eacute;formistes"
choisissent plut&ocirc;t une r&eacute;forme g&eacute;n&eacute;rale des
structures &eacute;conomiques, et donc politiques, penchant toujours vers
une "occidentalisation" (cfr. Yeltsin, Poszgay...). Finalement, c'est le
plus souvent la fraction pragmatique qui l'emporte (cfr. Gorbatchev, Grozs,
Ne Win,...), entreprenant les r&eacute;formes sans conviction tout en essayant
de conserver l'essence de l'ancienne version.
<p>Bien s&ucirc;r, ce n'est pas une question de choix entre une "meilleure"
et une "pire" solution; c'est une question d'urgence dans le contexte d'approfondissement
de la crise mondiale. Une des expressions de tout ceci est le mouvement
de balancier, le mouvement d'oscillation &agrave; "gauche" puis &agrave;
"droite"; le mouvement de pendule entre l'application de mesures, de r&eacute;formes,
puis leur retrait; le pas dans le sens de "l'occidentalisation de la politique
&eacute;conomique", puis au contraire le pas vers le renforcement du contr&ocirc;le
central; la mise en place de mesures visant &agrave; changer les structures
politiques et ensuite (sous forme de "contre r&eacute;formes" ou parfois
de coup militaire) la mise en place d'autres mesures, oppos&eacute;es (dans
le sens mais non dans l'essence, bien s&ucirc;r!), pour consolider les
anciennes structures.
<p>Dans les ann&eacute;es '70, ce mouvement de balancier &eacute;tait caract&eacute;ristique
en Birmanie: politique d'ouverture avec emprunt sur le march&eacute; financier
international, ouverture du commerce, encouragement &agrave; apprendre
l'anglais,... et ensuite, retrait isolationniste avec efforts d&eacute;cupl&eacute;s
pour rembourser la dette, contr&ocirc;le central accru de la vie politique,
interdiction des cours d'anglais dans les &eacute;coles,... Mais tout ceci
n'a pu emp&ecirc;cher les effets locaux de la crise mondiale et la d&eacute;gradation
de la situation sociale. La bourgeoisie, quelle que soit son id&eacute;ologie,
doit n&eacute;cessairement diminuer le salaire social, augmenter l'exploitation,
d&eacute;t&eacute;riorer les conditions de travail, augmenter les prix
directement ou indirectement (p&eacute;nuries), renforcer la terreur d'Etat
au nom de la d&eacute;mocratie (r&eacute;formes) ou de la "d&eacute;mocratie
populaire" (nomm&eacute;e "dictature du prol&eacute;tariat" par les staliniens).
<p>Rappelons que la situation de classe est tendue en Birmanie depuis les
ann&eacute;es '50, ce qui entra&icirc;ne, d&egrave;s avant l'approfondissement
de la crise mondiale, l'accentuation de la militarisation locale du pouvoir
et de l'&eacute;conomie.
<p>Pour la bourgeoisie, la d&eacute;t&eacute;rioration de la situation
sociale signifie l'accumulation de probl&egrave;mes dans la production
industrielle et agricole (c'est en 1987 que celles-ci vont diminuer le
plus fortement, et les exportations se limiter au minimum &agrave; cause
des tensions dans le pays), le poids de la dette,... Alors que la fragile
stabilit&eacute; dispara&icirc;t du fait de l'augmentation des prix, de
l'accroissement de la pression du capital sur la classe ouvri&egrave;re,
la situation de cette derni&egrave;re en devient insupportable. Pour le
prol&eacute;tariat, la vie est de plus en plus ch&egrave;re et les salaires
insuffisants pour nourrir les familles, ce qui force les ouvriers &agrave;
travailler toujours plus pour ramener du riz.
<p>Pour donner un exemple: officiellement, en ao&ucirc;t 1988, un dollar
vaut 6 &agrave; 7 kyats (monnaie birmane) tandis que sur le march&eacute;
noir, il s'&eacute;change contre 40 kyats. Sur l'ann&eacute;e '88, le prix
du riz augmente de 400% et l'on peut alors imaginer la situation du prol&eacute;tariat
dont le salaire moyen est de 10 kyats alors qu'il en faut 50 pour nourrir
une famille!
<p>De plus, tous les commerces d'Etat se mettent &agrave; vendre leurs
marchandises au prix du march&eacute; noir, c'est &agrave; dire 6 fois
plus cher &agrave; peu pr&egrave;s. Bref, pour le prol&eacute;tariat, il
est devenu impossible d'&eacute;viter l'approfondissement de la pauvret&eacute;;
m&ecirc;me les magouilles et les heures suppl&eacute;mentaires ne suffisent
plus.
<p>Du point de vue de l'ordre capitaliste, la solution de toujours pour
sortir de la crise est la destruction massive de marchandises (dont principalement
les prol&eacute;taires, parce que la plus dangereuse). C'est cette destruction
qui permet ensuite, comme une goul&eacute;e d'air frais, de r&eacute;investir,
reconstruire, donner du travail,... Il lui fallait donc, &agrave; cet ordre
capitaliste, massacrer les prol&eacute;taires: "pacifiquement", par la
faim si possible, sinon, en les tuant rapidement et efficacement dans des
guerres internes ou contre un pseudo-ennemi ext&eacute;rieur.
<p>En Birmanie, le salaire est donc pass&eacute; tr&egrave;s en dessous
du niveau n&eacute;cessaire &agrave; la survie quotidienne et cette situation,
constante en Inde et au Bengladesh, provoque ici un r&eacute;el choc. Le
d&eacute;calage entre aujourd'hui et il y a 20 ans est d'autant moins supportable
que tout espoir de redressement de la situation s'est peu &agrave; peu
affaiss&eacute;. D'autre part, la situation des prol&eacute;taires sous
l'uniforme suit &eacute;videmment les m&ecirc;mes chemins: probl&egrave;me
de nourriture, guerre permanente contre les autonomistes, familles ruin&eacute;es
par la crise et au bord de la famine, etc. Ces &eacute;l&eacute;ments vont
d'ailleurs conditionner les d&eacute;sertions et le refus de tirer sur
les manifestants.
<h2>
<u><font face="Comic Sans MS">Les luttes</font></u></h2>
En f&eacute;vrier et mars 1987, plus de 200 officiers de Rangoon (la capitale)
et de Mandalay (la deuxi&egrave;me ville) sont mis aux arr&ecirc;ts pour
avoir critiqu&eacute;, dans le mess des casernes, la politique &eacute;conomique
du "bol de riz vide" de Ne Win (d&eacute;tournement ironique des d&eacute;clarations
et des objectifs du g&eacute;n&eacute;ral Ne Win qui pr&eacute;tendait
donner un bol de riz &agrave; chaque citoyen). Puis, en mars 1988, &eacute;clatent
des &eacute;meutes suite au meurtre d'un &eacute;tudiant par la police
lors d'une manifestation violemment r&eacute;prim&eacute;e. Les affrontements
durent plus d'une semaine et les motifs initiaux des &eacute;meutes se
transforment en une protestation contre la d&eacute;cision gouvernementale
de retirer de la circulation tous les billets sup&eacute;rieurs &agrave;
15 kyats (pour lutter contre le march&eacute; noir). Cette drastique mesure
d'aust&eacute;rit&eacute; a d&eacute;j&agrave; souvent &eacute;t&eacute;
appliqu&eacute;e et laisse, &agrave; chaque fois, le prol&eacute;tariat
exsangue. Les &eacute;meutiers incendient alors des magasins et attaquent
ceux qu'ils consid&egrave;rent comme riches et pillent leurs biens.
<p>En mai et Juin '88: nouvelles gr&egrave;ves et manifestations, nouveaux
pillages. Le g&eacute;n&eacute;ral Ne Win impose la loi martiale et le
couvre-feu. Comme cela se passe souvent, le mouvement social a d&eacute;marr&eacute;
en Birmanie dans le secteur "&eacute;tudiant", ce qui n'est pas &eacute;tonnant
au vu de la minceur des espoirs de trouver du travail et de la noirceur
du futur qui attend ces prol&eacute;taires pas encore lanc&eacute;s dans
l'ar&egrave;ne de l'emploi. Mais l'aggravation de la situation &eacute;conomique
am&egrave;ne rapidement des milliers de personnes &agrave; descendre dans
la rue, aux c&ocirc;t&eacute;s des jeunes prol&eacute;taires "&eacute;tudiants".
Le g&eacute;n&eacute;ral Ne Win mobilise alors ses troupes d'&eacute;lites
dans la capitale.
<p>Au fil des mois, le nombre d'&eacute;meutiers augmente. En ao&ucirc;t
'88, on parle de millions de manifestants, de plusieurs postes de police
tomb&eacute;s entre leurs mains et pill&eacute;s. La bourgeoisie birmane
r&eacute;agit par un m&eacute;lange bien connu de promesses et de r&eacute;pression.
Elle promet d'introduire de grandes r&eacute;formes dans l'&eacute;conomie
et, comme c'est l'habitude dans les pays &agrave; gouvernement stalinien,
met l'accent sur "l'occidentalisation" qui "apportera le bien-&ecirc;tre
au peuple". Simultan&eacute;ment, la police et l'arm&eacute;e tirent sur
les foules, tuant plusieurs manifestants.
<p>Depuis juillet, les prol&eacute;taires sont pass&eacute;s &agrave; l'offensive.
De plus en plus fr&eacute;quemment &agrave; Rangoon, mais aussi dans d'autres
grandes villes telle Mandalay, les &eacute;meutiers m&egrave;nent une bataille
active contre l'Etat et la propri&eacute;t&eacute; priv&eacute;e. Ils se
battent avec des matraques en fer, des rayons de roues de v&eacute;lo aiguis&eacute;s,
des couteaux et des &eacute;p&eacute;es, des machettes,... Ils d&eacute;capitent
des militaires et des policiers, pillent des magasins, attaquent les villas
de certains membres du gouvernement etc.
<p>Dans le port de Rangoon, les bateaux restent charg&eacute;s &agrave;
cause des gr&egrave;ves. Ceux qui contiennent de la nourriture sont attaqu&eacute;s
et pill&eacute;s. La pouss&eacute;e insurrectionnelle est telle que le
g&eacute;n&eacute;ral Ne Win d&eacute;missionne le 23 juillet '88 et est
remplac&eacute; par le g&eacute;n&eacute;ral Sein Lwin, dit "le Boucher
de Rangoon", l'homme responsable de la r&eacute;pression sanglante des
&eacute;meutes de mars. Il avait alors ordonn&eacute; &agrave; ses soldats:
"Frappez pour tuer, tirez pour tuer". En cette fin juillet, Sein Lwin promet
une totale remise en question de l'&eacute;conomie et l'introduction du
multipartitisme en Birmanie. "La r&eacute;putation de brutalit&eacute;
du g&eacute;n&eacute;ral Sein Lwin a &eacute;t&eacute;, ces derni&egrave;res
semaines, contrebalanc&eacute;e (sic) par un show de pragmatisme dans la
promotion de r&eacute;formes" dira "The Guardian".
<p>Bien que la presse essaye (et essayera toujours) de sous-estimer les
&eacute;l&eacute;ments insurrectionnels des manifestations, soulignant
(comme elle le fera toujours) les aspects d&eacute;mocratiques de la lutte,
celle-ci atteint, fin ao&ucirc;t, une violence telle, que la presse n'en
parle plus du tout. Seules quelques lignes filtrent &ccedil;a et l&agrave;,
comme par exemple le fait que les maisons de 36 ministres et d&eacute;put&eacute;s
ont &eacute;t&eacute; incendi&eacute;es par des manifestants en col&egrave;re.
<p>Le mois d'ao&ucirc;t est un mois d'&eacute;meutes ininterrompues. Le
prol&eacute;tariat prend le pouvoir dans diff&eacute;rentes villes. Dans
le port de Kowsong, les habitants prennent d'assaut les b&acirc;timents
officiels et menacent d'y mettre le feu. Ils chassent les fonctionnaires
et les forces de l'ordre. A Pegu, les soldats se joignent aux insurg&eacute;s
et emp&ecirc;chent l'arriv&eacute;e des renforts militaires venant de la
capitale. Ici aussi les autorit&eacute;s s'enfuient. A Prome, les soldats
refusent de tirer sur la foule. A Toungoo, un officier aurait m&ecirc;me
&eacute;t&eacute; tu&eacute; par ses soldats qui refusaient eux aussi de
tirer. A Rangoon m&ecirc;me, diff&eacute;rentes unit&eacute;s de soldats,
exprimant l'affrontement social au sein de l'arm&eacute;e, se tirent dessus
et tous les acc&egrave;s &agrave; la ville sont ferm&eacute;s pour emp&ecirc;cher
les habitants d'autres villes de venir en aide aux insurg&eacute;s de la
capitale. Le clerg&eacute; bouddhiste intervient et en appelle au gouvernement
pour qu'il c&egrave;de aux revendications et am&eacute;liore les conditions
de vie de la classe ouvri&egrave;re. Le 10 ao&ucirc;t, fait r&eacute;v&eacute;lateur
de la profondeur et de l'ampleur de l'affrontement social, un avion l&acirc;che
sur la capitale des tracts mena&ccedil;ant la population de bombarder la
ville si elle continue &agrave; r&eacute;sister &agrave; l'arm&eacute;e.
<p>Le 14 ao&ucirc;t, un diplomate en poste &agrave; Rangoon dit: "C'est
la faim qui est le moteur du soul&egrave;vement, la d&eacute;mocratie vient
apr&egrave;s", et "Lib&eacute;ration", le 30 de ce m&ecirc;me mois, d'ajouter:
"La Birmanie est &agrave; la d&eacute;rive. L'insurrection qui a gagn&eacute;
l'ensemble du pays est aux portes de la capitale...". Il est significatif
que le gouvernement accuse (et donc reconnaisse l'existence de) "un r&eacute;seau
d'organisation clandestine qui alimente et coordonne le mouvement". "L'instabilit&eacute;
actuelle, dit-il, est due &agrave; l'organisation et &agrave; l'intervention
de ces fauteurs de troubles" (Lib&eacute;ration le 14/8/88). "Le mouvement
est structur&eacute; en cellules tr&egrave;s compartiment&eacute;es, ne
rassemblant que quelques individus se connaissant et se faisant confiance"
(idem). Des contacts ont &eacute;t&eacute; pris avec d'anciens &eacute;tudiants
qui ont particip&eacute; aux mouvements des ann&eacute;es '70 en Birmanie,
et '73 en Tha&iuml;lande (mouvements qui s'inscrivent directement dans
la vague de lutte mondiale "1967-1973"). La presse, parle d'au moins 6
groupes clandestins agissant de concert, ou encore, de 30 dirigeants secrets
agissant au travers du syndicat &eacute;tudiant cr&eacute;&eacute; le 17
mars 1988 et imm&eacute;diatement interdit. Et l&agrave; o&ugrave; parfois
la bourgeoisie met en avant spectaculairement des aspects d'organisation
et de direction de la lutte qui n'existent pas forc&eacute;ment, mais qui
soutiennent alors une campagne de presse visant &agrave; faire peur aux
citoyens (cfr. l'article sur l'Argentine dans cette m&ecirc;me revue),
ici, il est clair que ce m&ecirc;me type de campagne se repose sur de r&eacute;els
aspects d'organisation et de direction de notre classe.
<p>En ce mois d'ao&ucirc;t '88, des centaines de manifestants sont massacr&eacute;s
par l'arm&eacute;e. On parle de 3000 morts en une semaine. Le g&eacute;n&eacute;ral
Sein Lwin d&eacute;missionne, incapable, malgr&eacute; ses promesses et
ses massacres, de calmer les affrontements. Le 12 ao&ucirc;t, lui succ&egrave;de
l'avocat Maung Maung. La bourgeoisie tente de calmer les affrontements
en pla&ccedil;ant &agrave; la t&ecirc;te du gouvernement, une marionnette
d&eacute;nu&eacute;e de galons. Aussit&ocirc;t, ce dernier en appelle &agrave;
la paix et &agrave; la tranquillit&eacute;, condition sine qua non de la
reprise &eacute;conomique. Il supprime la loi martiale pour preuve de sa
volont&eacute; de pacification (bien que l'arm&eacute;e &eacute;videmment
continue &agrave; tirer dans les manifestations et rassemblements). Maung
Maung est soutenu, dans sa lutte contre le prol&eacute;tariat, par une
partie de "l'opposition d&eacute;mocratique", dont le g&eacute;n&eacute;ral
Aung Gyu, militaire r&eacute;formiste qui avait accus&eacute; les pr&eacute;c&eacute;dents
gouvernements de corruption et avait &eacute;t&eacute; arr&ecirc;t&eacute;
en juillet pour "attaque contre l'Etat". Fort de la "bonne image" que lui
vaut son pass&eacute; "d'opprim&eacute; du r&eacute;gime", ce g&eacute;n&eacute;ral
pr&ocirc;ne alors le respect de la non violence tant du c&ocirc;t&eacute;
militaire que populaire "pour &eacute;viter l'anarchie et que plus de sang
ne soit vers&eacute;", dit-il. Maung Maung amnistie des centaines de prisonniers
dont la majorit&eacute; (mais cela resta secret) sont des membres des fractions
bourgeoises b&acirc;illonn&eacute;es par le r&eacute;gime militaire: des
d&eacute;mocrates, des nationalistes, des lib&eacute;raux,... Des centaines
de prol&eacute;taires restent par contre en taule, ce qui va mener plus
tard au plus gros massacre de cette p&eacute;riode en Birmanie.
<p>Il est important de souligner que les efforts communs du gouvernement
(promesses de r&eacute;formes, amnisties et terreur polici&egrave;re) et
de l'opposition (discours contre l'anarchie, participation &agrave; des
manifs "pour la non violence et le respect de la propri&eacute;t&eacute;
priv&eacute;e") vont &ecirc;tre incapables, &agrave; ce moment-l&agrave;,
de calmer, pacifier, ou d'&eacute;craser le mouvement de r&eacute;sistance
et de refus qui menace de s'&eacute;largir en une insurrection g&eacute;n&eacute;rale.
<p>L'opposition soutient le gouvernement et coop&egrave;re avec l'arm&eacute;e
en soulignant toujours plus fortement l'importance de "protestations pacifiques
contre la dictature" et la n&eacute;cessit&eacute; d'&eacute;viter le chaos.
Les moines aussi participent &agrave; leur mani&egrave;re &agrave; la lutte
contre la subversion en appelant l'arm&eacute;e pour d&eacute;fendre une
usine attaqu&eacute;e par "un gang de plus de 500 criminels". Ils se chargent
ensuite d'organiser un "syst&egrave;me alternatif" autogestionnaire clamant
haut et fort leur soumission aux int&eacute;r&ecirc;ts des &eacute;meutiers!
Une autre figure de l'opposition entre alors en sc&egrave;ne: Daw Aung
San Kyi, surnomm&eacute;e par les m&eacute;dias la Cory Aquino birmane,
la fille du leader du mouvement d'ind&eacute;pendance du pays qui fut tu&eacute;
en 1947 par une fraction birmane rivale. Aur&eacute;ol&eacute;e de ce prestige,
elle lutte pour la d&eacute;mocratie et le multipartitisme avec toute la
bonne conscience des humanistes bourgeois, bourreaux de la classe ouvri&egrave;re
en lutte.
<p>Fin ao&ucirc;t, l'insurrection gagne du terrain dans l'arm&eacute;e
et dans d'autres institutions capitalistes. Les d&eacute;fections sont
de plus en plus massives, les soldats se retournent contre leurs officiers.
Au m&ecirc;me moment, dans plusieurs prisons du pays, les prol&eacute;taires
se r&eacute;voltent. Certains parviennent &agrave; s'&eacute;vader mais
d'autres, par centaines, sont massacr&eacute;s. A 13 Km de la capitale,
dans la prison d'Insein encercl&eacute;e par l'arm&eacute;e, les &eacute;meutiers
mettent le feu aux b&acirc;timents et tentent de percer le cordon militaire
pour s'&eacute;vader. Entre 200 et 600 r&eacute;ussissent, les autres,
au moins 1000, sont tu&eacute;s par la fusillade ininterrompue de l'arm&eacute;e
qui les emp&ecirc;che d'&eacute;chapper aux flammes. Suite &agrave; ces
&eacute;meutes, le gouvernement accorde une nouvelle amnistie et lib&egrave;re
le reste des prisonniers. Ce qui reste encore des prisons,... les ruines,
devient de toutes fa&ccedil;ons inutilisable et incontr&ocirc;lable. En
ao&ucirc;t et septembre, de plus en plus de soldats sont vus aux c&ocirc;t&eacute;s
d'autres prol&eacute;taires; en plus, des fusils font leur apparition dans
"l'arsenal" des &eacute;meutiers, bien que les machettes restent l'arme
la plus commune, et la d&eacute;capitation, la fa&ccedil;on la plus courante
de tuer les bourgeois.
<p>A ce stade-ci, il est important de parler plus en d&eacute;tail des
diff&eacute;rentes fractions bourgeoises, et de la fa&ccedil;on dont la
presse internationale va rapporter les &eacute;v&eacute;nements. Deux sortes
de pacifismes, de discours non violents, &eacute;merg&egrave;rent:
<p>1/ Le premier va consister en la traditionnelle propagande pour la non-violence:
"Nous manifestons pacifiquement, nous demandons des r&eacute;formes, des
droits, l'amnistie, le changement de gouvernement, et cela, d'une fa&ccedil;on
toute pacifique" (m&ecirc;me les nonnes et les cur&eacute;s catholiques
en septembre finissent par se joindre aux manifestations, avec comme slogan:
"J&eacute;sus aime la d&eacute;mocratie"; le supr&ecirc;me patriarche bouddhiste,
quant &agrave; lui, appelle &agrave; la mod&eacute;ration pendant que les
troupes poursuivent les manifestants jusque dans les h&ocirc;pitaux, tirant
sur tout le monde).
<p>Mais tr&egrave;s vite, les &eacute;v&eacute;nements vont d&eacute;passer
cette sorte de propagande. Les prol&eacute;taires ont r&eacute;sist&eacute;
tr&egrave;s longtemps aux massacres et aux tentatives de d&eacute;voyer
leur lutte. C'est pourquoi l'opposition bourgeoise au gouvernement commence
&agrave; se radicaliser et &agrave; accepter, et m&ecirc;me &agrave; encourager,
la violence contre la fraction dominante, pouss&eacute;e en cela par la
n&eacute;cessit&eacute; de rester cr&eacute;dible. La propagande pr&eacute;c&eacute;dente,
les discours pour l'absolue non violence, ont fait maintenant place &agrave;
une propagande pour une "violence diff&eacute;renci&eacute;e".
<p>2/ "L'autre" pacifisme va se vouloir plus... violent! "On peut d&eacute;capiter
des soldats et des policiers d&eacute;fendant ce gouvernement car ce dernier
n'a pas le droit d'exister; le terrorisme d'accord, mais uniquement comme
moyen d'instaurer une d&eacute;mocratie pluraliste. Par contre, voler dans
les magasins et les bureaux, piller les maisons des riches, etc, sont des
activit&eacute;s 'contre-r&eacute;volutionnaires'. Les 'criminels' qui
prennent des biens ne leur appartenant pas seront ex&eacute;cut&eacute;s".
Voil&agrave;, en r&eacute;sum&eacute;, le discours et l'id&eacute;ologie
de ces d&eacute;mocrates "radicaux".
<p>Dans certaines villes o&ugrave; le pouvoir de l'Etat central a &eacute;t&eacute;
chass&eacute; par les insurg&eacute;s, des forces d&eacute;mocratiques
locales, appuy&eacute;es par la bourgeoisie commerciale, les intellectuels
et les moines, organisent l'autogestion des structures pour maintenir le
fonctionnement de la production et du march&eacute;, et la d&eacute;fense
de la propri&eacute;t&eacute; priv&eacute;e, d&eacute;voyant de la sorte,
vers les int&eacute;r&ecirc;ts bourgeois, les tentatives de direction prol&eacute;tarienne.
Pourtant, le prol&eacute;tariat n'est pas encore battu et conserve une
force de lutte marqu&eacute;e notamment, par la constitution de milices
d'auto-d&eacute;fense et d'organisations prol&eacute;tariennes dans les
quartiers ouvriers des banlieues et m&ecirc;me dans des viles enti&egrave;res.
<p>Les deux stars de l'opposition, Daw Saung San Kyi et le g&eacute;n&eacute;ral
Aung Gyi, lancent alors un appel pour la cr&eacute;ation d'un "gouvernement
provisoire" afin de "donner la d&eacute;mocratie au peuple". L'appel reste
sans effet, les pillages ne cessent de s'&eacute;tendre et dans la plupart
des cas les cibles sont les sources de nourriture (le riz principalement).
Pour parvenir &agrave; bout de la r&eacute;sistance prol&eacute;tarienne,
la bourgeoisie recourt aux massacres, aux bains de sang.
<h2>
<u><font face="Comic Sans MS">Tensions sociales dans l'arm&eacute;e</font></u></h2>
Au sein de l'arm&eacute;e, r&eacute;put&eacute;e pour &ecirc;tre l'une
des plus disciplin&eacute;e d'Asie, les dissensions sont de plus en plus
vives. Les conditions de vie des soldats, tout en &eacute;tant meilleures
que celles des autres prol&eacute;taires, sont loin d'&ecirc;tre bonnes.
Le service militaire obligatoire est long et p&eacute;nible, la solde est
maigre, la cantine rationn&eacute;e, la discipline de fer, le copinage
et la corruption, monnaies courantes. De plus, l'arm&eacute;e est en guerre
permanente contre les diff&eacute;rents groupes de gu&eacute;rilla. Cette
situation entra&icirc;ne un m&eacute;contentement croissant. La tension
est si grande qu'en ao&ucirc;t '88 "des &eacute;l&eacute;ments de l'arm&eacute;e
viennent retirer de la Banque Nationale de Commerce, sous la menace de
leurs armes, une somme de 600 millions de kyats (=600 millions de FF) pour
distribuer aux soldats" (Lib&eacute;ration du 9/9/88).
<p>Le m&eacute;contentement et la r&eacute;sistance des prol&eacute;taires
sous l'uniforme cro&icirc;t de jour en Jour. Des soldats participent aux
pillages. Des mutineries &eacute;clatent dans diff&eacute;rentes bases
militaires. Dans trois villes au moins, les soldats passent aux c&ocirc;t&eacute;s
des &eacute;meutiers. Des manifestants chantent l'hymne de l'arm&eacute;e
devant les soldats venus les r&eacute;primer, et les interpellent: "Tirez,
grands fr&egrave;res!". Mais m&ecirc;me avec tout ela, l'arm&eacute;e ne
se d&eacute;compose pas; elle reste toujours ma&icirc;tre du terrain et,
malgr&eacute; les d&eacute;sertions et les mutineries, le prol&eacute;tariat
ne parvient pas &agrave; &eacute;merger en-dehors et contre cette structure
de l'Etat bourgeois.
<h2>
<u><font face="Comic Sans MS">Le pouvoir a besoin de l’opposition</font></u></h2>
La n&eacute;cessit&eacute; vitale, pour la bourgeoisie, de nier l'affrontement
de classe qui se joue en Birmanie, s'exprime de diff&eacute;rentes mani&egrave;res.
Pour les uns, il s'agit uniquement de "manifestations &eacute;tudiantes"
ou de "groupes de gens" d&eacute;fendant "leurs int&eacute;r&ecirc;ts sp&eacute;cifiques";
pour d'autres, c'est la d&eacute;fense des "int&eacute;r&ecirc;ts g&eacute;n&eacute;raux
du peuple", c'est la "d&eacute;mocratisation", qui est revendiqu&eacute;e.
Pourtant, durant l'&eacute;t&eacute; '88, la difficult&eacute; &agrave;
cacher la "tendance" du prol&eacute;tariat &agrave; "l'anarchie" (2) pousse
les m&eacute;dias &agrave; se centrer non plus sur les &eacute;v&eacute;nements
mais sur les "aspects politiques". Les rengaines sur le danger du chaos
et de l'anarchie c&egrave;dent progressivement la place aux discours et
d&eacute;clarations des fractions de l'opposition, des filles de h&eacute;ros
de l'ind&eacute;pendance et autres g&eacute;n&eacute;raux &agrave; la retraite.
D&eacute;but septembre, le gouvernement rejette l'appel &agrave; un "gouvernement
d'int&eacute;rim". Le pr&eacute;sident Maung Maung comprend l'int&eacute;r&ecirc;t
pr&eacute;pond&eacute;rant, primordial de sa classe: pr&eacute;server,
soigneusement &agrave; l'&eacute;cart du gouvernement, une opposition dont
l'influence sur le mouvement commence &agrave; se faire sentir. Ni le Capital
mondial, ni ses managers locaux n'ont int&eacute;r&ecirc;t &agrave; d&eacute;truire
(en lui ouvrant l'acc&egrave;s au gouvernement) la cr&eacute;dibilit&eacute;
naissante de l'opposition.
<p>De surcro&icirc;t, il est plus que vraisemblable que cette ouverture
pr&eacute;matur&eacute;e n'aurait pas suffit &agrave; canaliser le mouvement,
alors m&ecirc;me qu'elle risquait d'affaiblir la bourgeoisie locale, la
d&eacute;sorganisant dans un moment clef. Loin de cette compr&eacute;hension,
Daw Aung San et son copain le vieux g&eacute;n&eacute;ral, de m&ecirc;me
que Thant, le fils de l'ex-secr&eacute;taire g&eacute;n&eacute;ral des
Nations Unies, de m&ecirc;me que d'autres d&eacute;mocrates, sont pr&ecirc;ts
&agrave; perdre leur influence en &eacute;change du pouvoir. Mais pour
la bourgeoisie dans sa globalit&eacute;, c'e&ucirc;t &eacute;t&eacute;
une r&eacute;elle stupidit&eacute; de laisser les choses se d&eacute;rouler
ainsi. Il est beaucoup plus utile que la gr&egrave;ve g&eacute;n&eacute;rale,
qui paralyse plusieurs villes et qui continue toujours &agrave; Rangoon,
reste une "action de protestation" revendiqu&eacute;e par ces "forces d&eacute;mocratiques"
qui viennent de sauter dans le train en marche. U Nu, leader anti-fasciste
des ann&eacute;es '60, forme alors un "anti-gouvernement de transition"
avec son groupe "Ligue pour la Paix et la D&eacute;mocratie", rejoignant
ainsi Daw Aung San pour tenter de canaliser le m&eacute;contentement g&eacute;n&eacute;ral
vers la revendication d'un syst&egrave;me multipartiste, de la d&eacute;mocratie
et des droits de l'Homme, des droits du bon citoyen, patriote fid&egrave;le,
bon ouvrier, bon p&egrave;re de famille!
<p>A ce stade, le capitalisme mondial a d&eacute;j&agrave; commenc&eacute;
&agrave; pr&eacute;parer les futurs arrangements et les luttes inter-imperialistes
qui suivront le massacre de l'insurrection prol&eacute;tarienne. Depuis
longtemps d&eacute;j&agrave; plusieurs pays, dont le Japon et l'Angleterre,
se sont disput&eacute;s le territoire entour&eacute; par les fronti&egrave;res
birmanes et restent toujours int&eacute;ress&eacute;s par les possibilit&eacute;s
d'y implanter des bases militaires le long de l'oc&eacute;an Indien.
<h2>
<u><font face="Comic Sans MS">L'opposition s'unit pour se d&eacute;barrasser
du gouvernement</font></u></h2>
Alors que des &eacute;meutes continuent dans plusieurs endroits du pays,
les d&eacute;mocrates s'activent pour reprendre les choses en mains. Pendant
ce temps, l'arm&eacute;e prot&egrave;ge le minist&egrave;re de la d&eacute;fense,
la station de radio, les principaux ponts de chemins de fer, les quartiers
r&eacute;sidentiels,... Peu &agrave; peu tout est mis en place pour le
"dernier" massacre de prol&eacute;taires, tant militaire qu'id&eacute;ologique.
Avant de passer &agrave; l'action, la bourgeoisie ach&egrave;ve les derniers
pr&eacute;paratifs pour diviser le prol&eacute;tariat en "criminels" d'un
c&ocirc;t&eacute;, et "d&eacute;mocrates" de l'autre.
<p>Le 11 septembre, le parlement d&eacute;cide de ratifier la promesse
d'&eacute;lections libres et d'&eacute;tablir un syst&egrave;me multipartiste
(3). Le New York Times rapporte (le 13/9/88) que les manifestants ne suivent
pas la ligne de d&eacute;mocratisation officielle ni les groupes d'opposition,
lesquels ne peuvent "offrir aucune direction ni organisation imm&eacute;diate"
acceptables pour les insurg&eacute;s. U Nu, le "self made leader" du "gouvernement
rival" semble avoir &eacute;t&eacute; ignor&eacute; par les manifestants.
U Tin Do, pr&eacute;c&eacute;dent ministre de la d&eacute;fense, maintenant
transfuge du PPSB (parti au gouvernement), Daw Aung San Kyi et Aung Gyi
en appellent &agrave; la patience des manifestants, soutenant que "le peuple
doit continuer les manifestations pacifiques, en utilisant l'arme du courage
moral…"!! Vers la mi-septembre, ainsi que le Times l'&eacute;crit, la Birmanie
se trouve "au bord de l’anarchie" car bien que "le gouvernement ait accept&eacute;
des &eacute;lections, les manifestations continuent". Pendant ce court
laps de temps, le rapport de force entre bourgeoisie et prol&eacute;tariat
semble suspendu, la lutte semble &ecirc;tre &agrave; un moment cl&eacute;
o&ugrave; tout acte importe et p&egrave;se sur le cours futur des &eacute;v&eacute;nements.
<p>L'arm&eacute;e ne cesse de renforcer ses positions. Le gouvernement
fait des promesses, les fractions d'oppositions pr&ecirc;chent la d&eacute;mocratie
et la tol&eacute;rance ainsi que la n&eacute;cessit&eacute; d'&eacute;viter
l'anarchie. Arrive alors l'appel &agrave; la gr&egrave;ve g&eacute;n&eacute;rale
"pour r&eacute;clamer la d&eacute;mocratie imm&eacute;diatement": tentative
d&eacute;sesp&eacute;r&eacute;e de r&eacute;cup&eacute;rer au moins le
contr&ocirc;le apparent des &eacute;v&eacute;nements qui, dans les faits,
&eacute;voluent vers le refus g&eacute;n&eacute;ral du travail. Ce qui
se joue en Birmanie est semblable &agrave; la situation sociale de la Pologne
en 1981: Solidarnosc, pour prot&eacute;ger l'Etat et canaliser la radicalisation
des luttes, est accul&eacute; &agrave; menacer le gouvernement de d&eacute;clencher
la gr&egrave;ve g&eacute;n&eacute;rale. Cette menace produit une vaste
op&eacute;ration de r&eacute;pression militaire: le coup d'Etat. En Pologne
comme en Birmanie, la d&eacute;claration de gr&egrave;ve g&eacute;n&eacute;rale
suit un mouvement qui, dans ses actes, a d&eacute;j&agrave; depuis longtemps
refus&eacute; le travail et organis&eacute; les gr&egrave;ves.
<p>L'opposition tente donc de r&eacute;cup&eacute;rer la lutte et de la
transformer. Mais le calme ne revient pas dans les villes, les habitants
refusent de rentrer chez eux, et les prol&eacute;taires de retourner sagement
au boulot. La bourgeoisie se tourne alors vers son alternative. Apr&egrave;s
l'&eacute;chec des tentatives de r&eacute;cup&eacute;ration par la "douceur",
le balancier du pendule s'en va vers l'autre p&ocirc;le, l'autre face de
la m&eacute;daille: apr&egrave;s la carotte, le b&acirc;ton! Le 18 septembre
a lieu le coup d'Etat du g&eacute;n&eacute;ral Saw Maung qui impose le
couvre-feu. La veille, un groupe d'insurg&eacute;s s'est affront&eacute;
&agrave; l'arm&eacute;e en face du minist&egrave;re du Commerce. Les prol&eacute;taires
ont captur&eacute; des soldats qui avaient tir&eacute; dans la foule. Ils
voulaient les tuer, mais des leaders de l'opposition sont intervenus et
ont plaid&eacute; pour la paix. Les soldats ont eu la vie sauve. La voix
de l'opposition est de plus en plus &eacute;cout&eacute;e au sein des prol&eacute;taires.
<p>Rien de pacifique par contre dans les m&eacute;thodes de l'arm&eacute;e
qui a alors plus d'une raison de pratiquer la plus dure des r&eacute;pressions:
d'une part, il est de l'int&eacute;r&ecirc;t g&eacute;n&eacute;ral de la
bourgeoisie d'en finir avec l'&eacute;tat insurrectionnel du pays (sans
doute en partie &agrave; cause des r&eacute;percussions et des contagions
possibles dans les r&eacute;gions voisines, voire dans d'autres endroits
du monde o&ugrave; les prol&eacute;taires peuvent facilement identifier
leur situation &agrave; celle de leurs fr&egrave;res birmans); et d'autre
part, compris dans cet int&eacute;r&ecirc;t g&eacute;n&eacute;ral, il est
imp&eacute;ratif pour l'arm&eacute;e, d'arr&ecirc;ter les d&eacute;fections
en son sein. Selon la presse, dans la seule semaine pr&eacute;c&eacute;dant
le coup d'Etat, quelques 6000 soldats de l'arm&eacute;e de l'air, de mer
et de terre ont rejoint le camp de insurg&eacute;s.
<p>D'autres facteurs entrent &eacute;galement en ligne de compte et poussent
la bourgeoisie &agrave; adopter la m&eacute;thode "forte": la col&egrave;re
des vieux g&eacute;n&eacute;raux face au refus de collaboration des fractions
d'opposition; ainsi que la n&eacute;cessit&eacute; de mettre le hol&agrave;
&agrave; la violence qui se d&eacute;cha&icirc;ne contre l'arm&eacute;e,
la police et tous les signes de richesses.
<p>A partir du coup d'Etat (v&eacute;ritable carnage, est-ce n&eacute;cessaire
de le pr&eacute;ciser?), les gr&egrave;ves et les manifestations sont interdites.
Le coup d'Etat, de m&ecirc;me qu'en Pologne et ailleurs, n'est pas un r&eacute;el
changement de gouvernement (au sens de remplacement d'une fraction par
une autre) mais seulement une purification de l'Etat, pouss&eacute; par
la n&eacute;cessit&eacute; d'aller droit &agrave; l'essentiel: se prot&eacute;ger
du d&eacute;sordre et de l'anarchie.
<p>Le g&eacute;n&eacute;ral Saw Maung, chef du comit&eacute; militaire,
qui a d&eacute;j&agrave; &eacute;t&eacute; ministre de la d&eacute;fense
ant&eacute;rieurement (gouvernement de Ne Win, poste qu'il retrouvera plus
tard), s'engage rapidement, exactement comme le fit Jaruzelski 8 ans avant
lui, "&agrave; poursuivre" les r&eacute;formes, la d&eacute;mocratisation,...
Par la suite, le g&eacute;n&eacute;ral d&eacute;clarera qu'il n'aurait
agi de la sorte que "dans le but d'arr&ecirc;ter le chaos social birman
et d'assurer que des &eacute;lections seraient organis&eacute;es". Les
fractions d'opposition protestent mollement, puis r&eacute;clament des
pourparlers avec Saw Maung. Elles repoussent les offres de soutien de la
part des groupes autonomistes. Les moines bouddhistes mettent &eacute;galement
la main &agrave; la p&acirc;te en publiant un texte appelant "au dialogue"
(cfr. le r&ocirc;le de l'&eacute;glise en Pologne). Au m&ecirc;me moment,
la capitale est investie et quadrill&eacute;e par les blind&eacute;s et
les patrouilles tirent sans avertissement sur tout rassemblement de plus
de 5 personnes.
<p>Pourtant, le prol&eacute;tariat de plus en plus affaibli, ne se d&eacute;clare
toujours pas vaincu. Le 20 septembre, la banlieue de Rangoon est toujours
l'un des bastions de r&eacute;sistance les plus solides des insurg&eacute;s.
L'arm&eacute;e ne parvient pas &agrave; y p&eacute;n&eacute;trer, pas plus
qu'elle ne r&eacute;ussit &agrave; d&eacute;manteler "les barricades faites
de tuyaux de canalisation et d'arbres coup&eacute;s. Ces positions sont
d&eacute;fendues &agrave; l'aide de lances en bois, de bouteilles d'acide
m&eacute;lang&eacute; &agrave; du gravier, de cocktail molotov et de 'jinglees'
(catapultes &agrave; fl&eacute;chette)." - Lib&eacute;ration du 20/09/88.
<p>Le lendemain du coup d'Etat, des groupes de prol&eacute;taires pillent
des postes de police de Rangoon, volent armes et munitions. La radio parle
m&ecirc;me d'une mobilisation rassemblant 1000 personnes qui ont attaqu&eacute;
les forces de l'ordre et tu&eacute; 7 policiers dont 2 commandants. Une
immense fouille est organis&eacute;e pour retrouver les coupables mais
l'arm&eacute;e ne r&eacute;ussit pas "&agrave; d&eacute;loger les extr&eacute;mistes".
<p>Pourtant le 21 septembre (3 jours apr&egrave;s le coup d'Etat), "les
barricades de la banlieue ouvri&egrave;re d'Okkalapa, un des bastions de
la r&eacute;sistance, sont tomb&eacute;es". Les ex&eacute;cutions sommaires
sont innombrables et les cr&eacute;matoriums du pays fonctionnent &agrave;
plein rendement pour effacer au plus vite les traces du massacre.
<p>Ce qui se passa par la suite, nous n'en avons jamais plus eu le d&eacute;tail.
Le blocus des m&eacute;dias devint imp&eacute;n&eacute;trable. Mais malgr&eacute;
ce silence, nous savons que la violence s'est encore accrue contre notre
classe; nous savons que la bourgeoisie, flairant l'affaiblissement, enivr&eacute;e
par l'odeur du sang et de la victoire toute proche, a redoubl&eacute; de
cruaut&eacute; et de vigueur.
<p>Qu'en est-il aujourd'hui? Nous ne pouvons le dire mais nous craignons
le pire.
<h2>
<u><font face="Comic Sans MS">En guise de conclusion temporaire</font></u></h2>
La presse bourgeoise a rempli sa fonction: &agrave; la fois cacher, transformer
la r&eacute;alit&eacute; du mouvement social, (qui de r&eacute;volutionnaire
devint "&eacute;tudiant", puis d&eacute;mocratique, etc.) pour ensuite
simplement cacher la r&eacute;alit&eacute; de la terreur bourgeoise. Mais
au-del&agrave; de l'horreur, au-del&agrave; du cannibalisme de la contre-r&eacute;volution,
ce que la presse a essay&eacute; de cacher, c'est la force de la r&eacute;volution:
la bourgeoisie a eu &eacute;norm&eacute;ment de mal &agrave; faire quitter
au prol&eacute;tariat en Birmanie son terrain de lutte. La force du prol&eacute;tariat
a d&eacute;termin&eacute; l'ampleur des moyens mis en place par la bourgeoisie
mondiale pour la r&eacute;pression.
<p>La difficult&eacute; de la bourgeoisie &agrave; &eacute;craser le prol&eacute;tariat
montre, plus clairement que tout discours, le fait que le prol&eacute;tariat
ne luttait pas pour "plus de d&eacute;mocratie", "pour changer de fraction
au pouvoir" (changer de bourreaux, en fait), mais bel et bien pour la d&eacute;fense
de ses int&eacute;r&ecirc;ts exclusifs de classe. Face &agrave; cela, la
bourgeoisie a r&eacute;pondu, et r&eacute;pondra toujours, par un d&eacute;luge
de feu et de sang, le tout enrob&eacute; de grands discours sur les "n&eacute;cessaires
r&eacute;formes". Le refus clair du prol&eacute;tariat en Birmanie a contraint
la bourgeoisie au d&eacute;veloppement imm&eacute;diat d'une r&eacute;pression
tr&egrave;s large. Mais il ne lui a pas &eacute;t&eacute; possible d'isoler
les avant-gardes les plus combatives et radicales gr&acirc;ce &agrave;
"l'octroi" de r&eacute;formes et d'acquis sociaux. Cette solution aurait
permis l'isolement de cette avant-garde pour la massacrer, et &eacute;craser
ainsi politiquement le prol&eacute;tariat pour, une fois ces conditions
remplies, massacrer, r&eacute;primer, torturer massivement. Cette solution
comporte l'avantage, pour la bourgeoisie, d'opposer une frange du prol&eacute;tariat
contre d'autres, d'imposer ses le&ccedil;ons, d'essayer de faire croire
que la r&eacute;pression, occasionn&eacute;e par un secteur particulier
de la bourgeoisie (arm&eacute;e, fascistes...), a &eacute;t&eacute; caus&eacute;e
par les exc&egrave;s d'une minorit&eacute; de prol&eacute;taires irresponsables
(voyous, "terroristes", agents &agrave; la solde de l'ennemi, provocateurs,...).
<p>Cet &eacute;chec partiel est tr&egrave;s encourageant pour notre classe
et ses luttes futures. Il donne &agrave; penser que des le&ccedil;ons de
ce mouvement restent pr&eacute;sentes pour bon nombre de prol&eacute;taires.
Et si c'est le cas, ces le&ccedil;ons permettront aux luttes de repartir
d'embl&eacute;e, ou d'acc&eacute;der beaucoup plus vite &agrave; un plus
grand niveau de force (centralisation, clart&eacute; politique, refus des
divisions et des r&eacute;formes, connaissance des m&eacute;thodes de l'ennemi
et des n&eacute;cessit&eacute;s de la lutte r&eacute;volutionnaire, etc.).
De plus, il est possible, voire probable, que certaines des structures
(clandestines) que le prol&eacute;tariat a mises sur pied durant ces 7
mois d'affrontement, soient pass&eacute;es au travers des mailles de la
r&eacute;pression et qu'elles travaillent au maintien de l'indispensable
continuit&eacute; entre les diff&eacute;rents moments de l'affrontement
social qui ne peut que se d&eacute;velopper. La force du prol&eacute;tariat,
qui n'a pas &eacute;t&eacute; suffisante pour emp&ecirc;cher la r&eacute;pression
(et ne pouvait &ecirc;tre suffisante dans un seul pays), l'a &eacute;t&eacute;
probablement suffisamment pour qu'en vendant ch&egrave;rement leurs peaux,
les prol&eacute;taires aient ralenti, diminu&eacute; celle-ci. La situation
dans laquelle la bourgeoisie peut d&eacute;velopper SANS LIMITE sa r&eacute;pression
est pr&eacute;cis&eacute;ment la situation dans laquelle le prol&eacute;tariat
a perdu toute capacit&eacute; de r&eacute;sistance. La bourgeoisie, face
&agrave; un mouvement de cette ampleur, est oblig&eacute;e de ramener la
paix sociale au moyen de la r&eacute;pression. Mais lorsque le prol&eacute;tariat
reste fort, pr&eacute;cis&eacute;ment pour emp&ecirc;cher que le mouvement
ne reparte contre la r&eacute;pression, elle est oblig&eacute;e de moduler
celle-ci, voire de la limiter.
<p>La situation en Birmanie reste tr&egrave;s explosive. L'&eacute;conomie,
qui fut totalement paralys&eacute;e des mois durant, apr&egrave;s les moments
forts de la lutte, et m&ecirc;me apr&egrave;s la r&eacute;pression, reste
instable. Carburant et &eacute;lectricit&eacute; font totalement d&eacute;faut,
et pour cette raison aussi, nombreux sont ceux qui ne sont pas retourn&eacute;s
travailler ou qui furent licenci&eacute;s, arr&ecirc;t&eacute;s pour leur
participation aux gr&egrave;ves.
<p>L'ensemble de ces facteurs et la profondeur de la crise &eacute;conomique
et sociale emp&ecirc;che que les prol&eacute;taires, pour survivre, puissent
m&ecirc;me respecter les lois. "De toute fa&ccedil;on, les paies sont d&eacute;risoires,
les magasins d'Etat vides, et le prix des denr&eacute;es, sur le march&eacute;
libre, exorbitants. Les rues de Rangoon sont envahies par les mendiants
et l'arm&eacute;e continue de tirer sur des pillards qui bravent m&ecirc;me
le couvre-feu nocturne pour voler un sac de riz ou une plaque de t&ocirc;le
ondul&eacute;e" ("Le Monde" du 22/10/88).
<p>L'importance de cette lutte dans une r&eacute;gion qui, &agrave; diff&eacute;rents
titres, peut &ecirc;tre consid&eacute;r&eacute;e comme cruciale dans le
d&eacute;veloppement des affrontements interclassistes (concentration de
prol&eacute;taires, proximit&eacute; de la Chine et donc, point de contagion
possible des luttes d'un bloc &agrave; l'autre,...), nous d&eacute;termine
&agrave; en dire et &agrave; en r&eacute;p&eacute;ter l'importance. Elle
clame bien fort ce qu'&agrave; de multiples reprises nous avons exprim&eacute;:
IL N'EXISTE PAS UN CENTRE DE LA REVOLUTION, lequel devrait, soit servir
de r&eacute;f&eacute;rence pour les luttes des prol&eacute;taires de tous
les pays, soit servir de direction, de guide.
<p>Ces conceptions (divisions entre pays "d&eacute;velopp&eacute;s" et
pays "sous-d&eacute;velopp&eacute;s", "socialistes" ou non, "agresseurs"
et "moins agresseurs", "progressistes", etc.) sont moralistes, progressistes
et racistes. Elles servent uniquement &agrave; diviser le prol&eacute;tariat
mondial et &agrave; ralentir sa lutte. Comme des dizaines de fois en d'autres
temps et d'autres lieux, le prol&eacute;tariat en Birmanie a prouv&eacute;
qu'il n'existe qu'une seule classe ouvri&egrave;re et une seule voie pour
faire triompher le projet r&eacute;volutionnaire de notre classe; il tire
sa force, non pas des donneurs de le&ccedil;ons, ou de l'exp&eacute;rience
du "prol&eacute;tariat &eacute;volu&eacute;" de telle ou telle zone, mais
bien de sa lutte pratique contre la bourgeoisie, pour se r&eacute;approprier
toute sa propre histoire.
<p>Plut&ocirc;t que de chercher des zones privil&eacute;gi&eacute;es et
ainsi introduire des s&eacute;parations au sein de notre classe, il est
beaucoup plus valide de saisir que l'&eacute;mergence pratique de notre
classe et de son avant-garde partout dans le monde, est historiquement
et mondialement d&eacute;termin&eacute;e par l'antagonisme bourgeoisie/prol&eacute;tariat.
<p>Le d&eacute;veloppement de l'affrontement social, lorsqu'il prend un
caract&egrave;re aigu comme ce fut le cas en Birmanie, tend &agrave; prendre
comme axe de gravitation la question de l'affrontement arm&eacute;. Mais
autant cette question est essentielle pour le prol&eacute;tariat, dans
la mesure o&ugrave; il est contraint de transformer les armes de la critique
en critique par les armes (ne serait-ce que pour emp&ecirc;cher le cannibalisme
de la contre-r&eacute;volution), autant cela pr&eacute;sente le danger
de la transformation de l'affrontement social en affrontement militariste
interbourgeois. Dans sa lutte, le prol&eacute;tariat en Birmanie, pouss&eacute;
par les n&eacute;cessit&eacute;s, a su assumer la contrainte de la riposte
arm&eacute;e &agrave; la bourgeoisie et cela tant pour satisfaire ses besoins
que pour se d&eacute;fendre. De fa&ccedil;on de plus en plus g&eacute;n&eacute;rale
et globale, il a assum&eacute; l'affrontement militaire et sa pr&eacute;paration
contre les forces de l'ordre. C'est ainsi que se sont cr&eacute;&eacute;es
des structures organis&eacute;es et arm&eacute;es pour l'auto-d&eacute;fense
des quartiers ouvriers, pour l'attaque de b&acirc;timents de l'Etat, pour
les pillages et les r&eacute;appropriations. Il est important de souligner
les nombreuses tentatives d'organisation du prol&eacute;tariat en Birmanie.
A travers l'ensemble des informations qui ont filtr&eacute;, il semble
clair que des structures organisatives multiformes ont surgi. Si, conform&eacute;ment
&agrave; sa vision machiav&eacute;lique de l'histoire, la bourgeoisie parle
toujours d'un centre unique de la subversion, il semble au contraire (et
nous ne pouvons que le regretter tout en le comprenant) que ces structures
soient rest&eacute;es fortement d&eacute;centralis&eacute;es. Si cela s'explique
notamment par la volont&eacute; de r&eacute;sister par le cloisonnement
&agrave; une r&eacute;pression extr&ecirc;mement violente, il n'emp&ecirc;che
cependant que cela disperse le prol&eacute;tariat, et ralentit ou entrave
sa constitution tendancielle en une seule force centralis&eacute;e.
<p>Ainsi, n'ayant pas perdu de vue les le&ccedil;ons du pass&eacute;, le
prol&eacute;tariat en Birmanie a tr&egrave;s rapidement pratiquement mis
en avant la n&eacute;cessit&eacute; de s'organiser et de se prot&eacute;ger.
Mais cette vigilance contre la r&eacute;pression, qui exprime un certain
niveau de compr&eacute;hension de la nature r&eacute;elle de l'antagonisme,
la r&eacute;alit&eacute; de la bourgeoisie, doit &ecirc;tre d&eacute;pass&eacute;e
en structurant diff&eacute;rents niveaux de contacts, de centralisations
qui permettent de renforcer la lutte en la centralisant, en tendant &agrave;
lui donner une direction unique. Si au d&eacute;part, c'est principalement
l'homog&eacute;n&eacute;it&eacute; des conditions de vie, la famine et
l'horreur qui ont d&eacute;termin&eacute; le d&eacute;veloppement rapide
et l'extension des luttes; tr&egrave;s rapidement aussi des tentatives
de g&eacute;n&eacute;ralisation, des prises de contacts entre diff&eacute;rentes
villes, sont apparues. Il est plus que probable que ces diff&eacute;rentes
structures ont aussi particip&eacute; au refus des solutions propos&eacute;es
par la bourgeoisie.
<p>Des dizaines de structures se sont mises en places, des militants ont
&eacute;t&eacute; demander conseil sur les n&eacute;cessit&eacute;s de
la lutte &agrave; des militants des vagues pr&eacute;c&eacute;dentes de
lutte. Et bon nombre d' organisations ainsi cr&eacute;&eacute;es se sont
oppos&eacute;es &agrave; la Chine, aux USA, &agrave; Cuba, &agrave; l'URSS,...
les mettant tous sur le m&ecirc;me pied, o&ugrave; ils se trouvent de fait,
m&ecirc;me si ce fut malheureusement parfois, pour leur opposer "la volont&eacute;
d'ind&eacute;pendance du peuple birman" (4).
<p>Lors des violentes explosions de rage ouvri&egrave;re qui se sont succ&eacute;d&eacute;es
ces derniers temps (Alg&eacute;rie, Venezuela, Maroc, Tunisie, Mexique,...),
le prol&eacute;tariat affrontait les forces de r&eacute;pression bourgeoises
arm&eacute;es de mitrailleuses et munies d'autos blind&eacute;es avec,
comme seules armes, des cailloux, des couteaux ou des bouts de bois. En
Birmanie, ce ne fut pas le cas. Notamment gr&acirc;ce &agrave; la continuit&eacute;
qu'il a donn&eacute; &agrave; ses luttes, le prol&eacute;tariat a su tirer
des le&ccedil;ons et a refus&eacute; de se faire massacrer, d&eacute;sarm&eacute;.
Les prol&eacute;taires en lutte se sont d'abord servis d'armes d&eacute;risoires,
puis, dans le d&eacute;veloppement du mouvement, ils ont montr&eacute;
qu'il ne s'agissait pas pour la bourgeoisie de massacrer des moutons b&ecirc;lant
mais bien des prol&eacute;taires en lutte, d&eacute;cid&eacute;s &agrave;
d&eacute;fendre leurs luttes les armes &agrave; la main. C'est notamment
cette d&eacute;termination, et les morts dans l'arm&eacute;e bourgeoise,
qui ont pouss&eacute; de plus en plus de prol&eacute;taires sous l'uniforme,
&agrave; refuser d'assassiner leurs fr&egrave;res de classe, &agrave; d&eacute;serter,
&agrave; passer &agrave; la lutte ouverte contre l'Etat.
<p>Cela permettait de la sorte aux prol&eacute;taires de se procurer des
armes, mais cela accentuait aussi la d&eacute;stabilisation de l'Etat.
Cependant, il est clair que la lutte de classe en Birmanie a d&eacute;stabilis&eacute;
l'arm&eacute;e, au point que des militaires (prol&eacute;taires sous l'uniforme)
s'affrontent &agrave; d'autres militaires, il n'en reste pas moins vrai
que cette d&eacute;stabilisation ne fut jamais assez profonde que pour
r&eacute;ellement mettre l'Etat en danger. Pour imposer un changement de
cette situation, il faut que la lutte d&eacute;passe aussi un ensemble
d'autres limites et, par exemple, qu'elle s'internationalise pratiquement
et directement, bousculant de la sorte un ensemble d'id&eacute;ologies,
telles la "mauvaise gestion", la fausse opposition entre "socialisme" et
capitalisme, les probl&egrave;mes "sp&eacute;cifiquement nationaux", etc.
<p>D'autre part, dans sa lutte contre l'Etat et sa r&eacute;pression, le
prol&eacute;tariat en Birmanie n'a pas seulement refus&eacute; de s'affronter
les mains nues &agrave; l'Etat; il a, dans un premier temps, choisi ses
cibles en fonction de ses besoins: les besoins de sa lutte. Il a refus&eacute;
d'aller syst&eacute;matiquement au devant des mitrailleuses de l'arm&eacute;e,
o&ugrave; toutes les forces de l'opposition, des anciens membres du r&eacute;gime
aux moines, l'appelaient. Cette organisation de la lutte, exprime le passage
de la r&eacute;action contre la mis&egrave;re &agrave; l'action organis&eacute;e
contre l'ensemble de la soci&eacute;t&eacute; et ses m&eacute;canismes
(un de ces "m&eacute;canismes" est le massacre des prol&eacute;taires insurg&eacute;s!),
et manifeste ind&eacute;niablement un pas important en avant pour le prol&eacute;tariat.
Mais c'est un pas auquel il est d'autant plus difficile de donner une continuit&eacute;
que l'isolement du prol&eacute;tariat en Birmanie est profond. C'est pourquoi,
s'est ouverte pour la bourgeoisie la possibilit&eacute; de transformer
l'affrontement social en affrontement purement militariste interbourgeois,
appareil contre appareil, terrain sur lequel la bourgeoisie reste aujourd'hui
&eacute;videmment largement dominante. Dans un d&eacute;veloppement de
ce genre-l&agrave;, ce sont, petit &agrave; petit, des "sp&eacute;cialistes
militaires" (groupes arm&eacute;s de lib&eacute;ration nationale, gu&eacute;rilleristes)
qui reprennent la direction du mouvement contre ses int&eacute;r&ecirc;ts
propres.
<div ALIGN=right>
<h4>
<font face="Comic Sans MS">* D&eacute;cembre 1988 *</font></h4></div>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
(1) Il y a en Birmanie plusieurs minorit&eacute;s ethniques qui luttent
pour l'ind&eacute;pendance de leur lopin de terre. Ces groupes autonomistes
sont g&eacute;n&eacute;ralement bas&eacute;s le long des fronti&egrave;res
et m&egrave;nent une guerre de gu&eacute;rilla au gouvernement central
depuis plus de 20 ans, tout en se faisant perp&eacute;tuellement la guerre.
Les plus nombreux sont les "communistes" du PCB lequel s'est fait particuli&egrave;rement
discret pendant les luttes. Ensuite viennent les Karens, v&eacute;ritable
Etat dans l'Etat avec son arm&eacute;e bien s&ucirc;r, mais aussi un service
militaire obligatoire, des flics, des universit&eacute;s, des lois propres,
des avocats, un r&eacute;seau de production et d'&eacute;change tr&egrave;s
d&eacute;velopp&eacute;, etc. Ils occupent plus ou moins 600 km de territoire
le long de la fronti&egrave;re tha&iuml;landaise et sont &agrave; peu pr&egrave;s
2 millions dont 4.000 en permanence en armes. Ils constituent la deuxi&egrave;me
force de gu&eacute;rilla apr&egrave;s le "PC" qui, lui, est bas&eacute;
le long de la fronti&egrave;re chinoise. Leurs principaux revenus proviennent
de la contrebande de toutes marchandises, except&eacute; la drogue (le
"triangle d'or" est tout proche) qui est prohib&eacute;e tant pour le commerce
que pour la consommation. Celle-ci, ainsi que l'adult&egrave;re, sont punis
de mort! D&egrave;s le d&eacute;but du mouvement, les Karens auraient tent&eacute;
de tisser des liens avec les insurg&eacute;s et de former des "activistes"
au combat. Pourtant, alors qu'&agrave; la suite du coup d'Etat, 5.000 &agrave;
10.000 jeunes rejoignaient les Karens pour se former au maniement des armes
&agrave; feu, &agrave; aucun moment de la lutte n'apparurent de revendications
autonomistes ou soutenant tel groupe contre tel autre. Il y a au moins
9 groupes diff&eacute;rents sens&eacute;s &ecirc;tre unis au sein du Front
National D&eacute;mocratique rassemblant plus ou moins 30.000 combattants
arm&eacute;s, mais qui s'entred&eacute;chirent.
<br>(2) Derri&egrave;re ces "tendances &agrave; l'anarchie", nous entendons
l'irrespect envers la propri&eacute;t&eacute; priv&eacute;e, la loi, etc.
Nous entendons l'irrespect des valeurs bourgeoises et de ceux qui les enseignent
et les d&eacute;fendent et nous soutenons cette anarchie-l&agrave; et la
revendiquons comme lutte de notre classe pour la satisfaction de nos besoins.
<br>(3) Ces d&eacute;clarations n'ont eu que peu d'effet sur les manifestants.
Aucune trace d'apaisement, de contentement ou de satisfaction ne s'exprima.
<br>(4). Il est quasiment certain que, tout comme les campagnes de l'opposition
et les massacres sanglants du gouvernement, les groupes autonomistes et
gu&eacute;rill&eacute;ristes ont particip&eacute; &agrave; l'&eacute;crasement
du mouvement, en r&eacute;cup&eacute;rant en leur sein les militants qui
avaient pu &eacute;chapper &agrave; la r&eacute;pression. Ainsi encadr&eacute;s,
ces militants d&eacute;tournent leur haine de la bourgeoisie en haine de
la fraction au gouvernement, et entrent en guerre contre elle. Les groupes
s&eacute;paratistes d&eacute;voient ainsi la lutte arm&eacute;e de notre
classe en lutte militariste interbourgeoise pour l'autonomie nationale
de tel ou tel territoire.
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="Argentine"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Argentine: Des pillages contre
la faim!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">(mai 1989)</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">La D&eacute;mocratie affame!</font></u></h2>
L'ordre d&eacute;mocratique semble se renforcer &agrave; mesure que les
conditions de sa destruction s'accentuent. La crise mondiale du Capital
n'a jamais &eacute;t&eacute; aussi proche de r&eacute;v&eacute;ler son
essence catastrophique. Et pourtant, aujourd'hui encore, la bourgeoisie
arrogante ne tremble pas. Elle organise pour nous manifestations, r&eacute;unions,
concerts, campagnes,... et fait anser les foules aux sons de ses accents
favoris: "atomisation-individualisme-concurrence", pour entamer en
apoth&eacute;ose son hymne international: "D&eacute;mocratie-d&eacute;mocratie".
<p>A la t&eacute;l&eacute;vision, &agrave; la radio, dans les journaux,
c'est le spectacle de la paix sociale qui est donn&eacute; avec, d'un c&ocirc;t&eacute;,
des images de mort, de d&eacute;solation, de terreur et de violence (o&ugrave;
implicitement est mise en cause la fatalit&eacute;, ou la folie subite
de certains individus, ou encore quelques irresponsables, mais le plus
souvent des terroristes extr&eacute;mistes,... seuls
<br>responsables possibles de tels actes), et d'un autre c&ocirc;t&eacute;,
face &agrave; cette "incompr&eacute;hensible violence", des images apaisantes,
des paroles "courageuses" et "sens&eacute;es" de chefs d'Etats en lutte
pour la D&eacute;mocratie, la Transparence, la Restructuration,...
<p>Ce spectacle se d&eacute;roulerait sans trop de probl&egrave;mes si
le Capital ne v&eacute;hiculait pas une s&eacute;rie de contradictions
qui poussent les classes sociales &agrave; s'affronter, et d&eacute;terminent
le prol&eacute;tariat &agrave; lutter violemment face &agrave; l'exploitation
et &agrave; la mort &agrave; laquelle le contraint la bourgeoisie.
<p>OUI, c'est donc bien le prol&eacute;tariat la cause de tous ces "pillages", "saqueos", "&eacute;meutes de la faim",... oui, c'est bien l'expression
du prol&eacute;tariat luttant en r&eacute;ponse &agrave; la faim et &agrave;
la mis&egrave;re engendr&eacute;e par la bourgeoisie. Ce fut le cas en
Argentine, au Venezuela et en Alg&eacute;rie ces derniers mois, comme ce
le fut &eacute;galement il y a quelques temps en Tunisie, au Maroc, en
Egypte.
<p>Mais il faut bien constater que toutes les luttes de notre classe portent
encore les marques terribles de la p&eacute;riode. De ces mouvement spontan&eacute;s,
vite &eacute;cras&eacute;s dans le sang, encore isol&eacute;s et peu g&eacute;n&eacute;ralis&eacute;s,
ressortent peu de perspectives et un niveau tr&egrave;s faible d'organisation.
L'affrontement qui vient de se d&eacute;rouler en Argentine comporte l'ensemble
de ces faiblesses, ce qui contraste avec le pass&eacute; et notamment la
p&eacute;riode de lutte 1968-1973.
<p>La faim a pouss&eacute; les prol&eacute;taires &agrave; affronter le
terrorisme bourgeois: par petits commandos de dizaines ou de centaines
de personnes, des milliers de prol&eacute;taires ont tent&eacute;, face
aux flics et aux commer&ccedil;ants, de s'emparer des biens de consommation
n&eacute;cessaires &agrave; leur simple survie. Mais cette unit&eacute;
momentan&eacute;e contre la propri&eacute;t&eacute; priv&eacute;e fut rapidement
&eacute;cras&eacute;e dans le sang. Quelques heures, quelques jours apr&egrave;s
les "saqueos", sans perspectives plus larges, sans direction pr&eacute;cise,
les m&ecirc;mes prol&eacute;taires, qui hier &eacute;taient unis dans l'affrontement
&agrave; la marchandise, constituaient maintenant des "barrages de protection", des barricades... pour se prot&eacute;ger des &eacute;ventuels "ennemis" du quartier voisin!!!
<p>Ainsi, &agrave; peine d&eacute;faits sous les coups de la r&eacute;pression
bourgeoise, les prol&eacute;taires sans perspectives, sans affirmation
de notre projet social, se r&eacute;atomisent derri&egrave;re les oppositions
mises en place par les bourgeois pour noyer le prol&eacute;tariat dans
de fausses polarisations.
<p>L'Argentine a toujours &eacute;t&eacute; consid&eacute;r&eacute;e, en
utilisant la terminologie de nos ennemis, comme le pays "le plus riche
de l'Am&eacute;rique Latine". Plus d'un s'est donc &eacute;tonn&eacute;
de la rapidit&eacute; avec laquelle l'inflation a "d&eacute;vor&eacute;" (pour la r&eacute;g&eacute;n&eacute;rer!) l'&eacute;conomie nationale.
Cela n'a pourtant v&eacute;ritablement surpris que les quelques id&eacute;ologues
&eacute;conomistes illumin&eacute;s par (et pay&eacute;s pour promouvoir!)
la sainte croyance en la p&eacute;rennit&eacute; du Capital. Les capitalistes
pragmatiques, qui ont pouss&eacute; &agrave; l'application des mesures
inflationnistes, savaient, quant &agrave; eux, que le terrible poids que
l'inflation fait porter au prol&eacute;tariat n'est qu'une mesure &eacute;conomique
dict&eacute;e par leur insatiable besoin de plus-value. L'inflation sert
ainsi &agrave; baisser le salaire social du prol&eacute;tariat et donne,
de cette mani&egrave;re, un court r&eacute;pit aux difficult&eacute;s catastrophiques
auxquelles le Capital est confront&eacute;. L'inflation est pourtant moins
le fait du gouvernement et de "sa" politique, que celui d'un &ecirc;tre
qui le d&eacute;passe --le Capital--qui, pour se revaloriser, se maintenir, "ajuste" le capital variable (c'est-&agrave;-dire les salaires) en faveur
de ses propres int&eacute;r&ecirc;ts, et ce, m&ecirc;me si le prix en est...
la mort de faim des prol&eacute;taires.
<p>Ainsi, d&egrave;s ao&ucirc;t 1988, se produit une hausse g&eacute;n&eacute;ralis&eacute;e
des prix en Argentine. Le m&eacute;contentement qui s'ensuit est imm&eacute;diat
et &agrave; tel point mena&ccedil;ant qu'en septembre la CGT (Conf&eacute;d&eacute;ration
G&eacute;n&eacute;rale des Travailleurs) n'a d'autres solutions pour encadrer
et casser le mouvement que d'organiser une manifestation sur la place de
Mai. La r&eacute;pression ne se fait pas attendre. Elle va se solder par
de nombreux morts et bless&eacute;s, et bien entendu, en parall&egrave;le,
par d'hypocrites appels au calme de la part de tous les partis et organisations
politiques. La bourgeoisie en profite alors pour mettre au point les derniers
d&eacute;tails de son "Plan Primavera" consistant en la mise en place
des vieilles m&ecirc;mes m&eacute;thodes pour abaisser le salaire social
des ouvriers. On commence par geler les salaires et on r&eacute;ajuste,
&agrave; la hausse (!), les prix des services "publics" (gaz, &eacute;lectricit&eacute;,
t&eacute;l&eacute;phone,...). On tente de "justifier" ces mesures en
d&eacute;cidant de geler (beaucoup plus tard!) les prix des marchandises;
et l&agrave; o&ugrave; toute demande de hausse de salaire est refus&eacute;e
et r&eacute;prim&eacute;e, les prix des marchandises, eux, continuent &agrave;
&ecirc;tre l'objet de "r&eacute;ajustements" p&eacute;riodiques. Pratiquement,
cela signifie que l'on utilise un autre mot pour hausser les prix et faire
ainsi baisser le salaire des ouvriers sous couvert d'une campagne id&eacute;ologique
"o&ugrave; tout le monde participe de l'effort, et se sert la ceinture
pour sauver l'&eacute;conomie nationale".
<p>Les vacances arrivent (d&eacute;cembre 1988), et tandis que la situation
semble calme, les prix des services publics et ceux des marchandises augmentent
encore. A la rentr&eacute;e commence alors le cirque &eacute;lectoral.
De la droite &agrave; la gauche, tous les partis en appellent &agrave;
la paix &eacute;lectorale. Pr&eacute;vues pour la fin du mois de mai, les
&eacute;lections constitueront &agrave; partir de ce moment, la mati&egrave;re
id&eacute;ologique avec laquelle la bourgeoisie cimentera la paix sociale,
imposant ainsi de longs mois de silence au prol&eacute;tariat, alors que
ses conditions de vie, avec les mesures inflationnistes impos&eacute;es
par le gouvernement, subissaient de terribles agressions.
<p>En f&eacute;vrier, se produisent les &eacute;v&eacute;nements de La
Tablada o&ugrave; un groupe arm&eacute; occupe durant 36 heures une caserne
en appelant la population &agrave; se joindre &agrave; eux pour emp&ecirc;cher
l'organisation d'un coup d'Etat militaire qui leur a &eacute;t&eacute;
annonc&eacute;. On ne sait pas encore trop clairement jusqu'&agrave; quel
niveau ces militants ont &eacute;t&eacute; ou non manipul&eacute;s par
les services secrets argentins, mais ce qui est s&ucirc;r, c'est que cette
occupation et le massacre par l'arm&eacute;e des militants qui occupaient,
furent le point de d&eacute;part d'une campagne antiterroriste de d&eacute;fense
de la d&eacute;mocratie o&ugrave; chaque citoyen fut appel&eacute; publiquement
&agrave; participer de l'effort national pour chasser les "sorci&egrave;res
subversives" en les d&eacute;non&ccedil;ant aux autorit&eacute;s. Un "Conseil de S&eacute;curit&eacute; Nationale" fut mis sur pied, pour oeuvrer
au nettoyage de tous ces subversifs qui manifestaient leur impossibilit&eacute;
&agrave; survivre face &agrave; la hausse des prix et au blocage des salaires.
<p>En avril 1989, le nouveau ministre de l'&eacute;conomie, mis en place
par Alfonsin, "lib&egrave;re" les prix (mais non les salaires, encore
une fois!) et permet ainsi aux supermarch&eacute;s de r&eacute;ajuster
sauvagement les prix, certaines marchandises augmentant jusqu'&agrave;
3000%!!! La faim r&eacute;appara&icirc;t massivement, d'abord aux p&eacute;riph&eacute;ries
des villes et dans la province, et ensuite aux centres m&ecirc;mes des
grandes villes. Image oubli&eacute;e de ces derni&egrave;res ann&eacute;es
en Argentine, il n'est plus rare de voir tra&icirc;ner dans le centre de
Buenos Aires des enfants, sac sur le dos, entrant dans les bars pour demander
quelques tranches de jambon ou ouvrant les portes des taxis pour obtenir
quelques "australs" (la monnaie locale) de leurs passagers.
<p>Pendant cinq longs mois donc, le prol&eacute;tariat va subir la campagne
bourgeoise pour la paix &eacute;lectorale et contre le terrorisme. Pendant
cinq longs mois, les prol&eacute;taires vont voir d&eacute;gringoler d'une
fa&ccedil;on inimaginable leur niveau de vie. Pendant cinq longs mois,
la bourgeoisie va tirer un profit extraordinaire de l'inflation pour compenser
la crise de son syst&egrave;me. Pendant cinq longs mois, enfin, la bourgeoisie
va tenir ferm&eacute; le couvercle des plaintes, en mettant en avant que
les &eacute;lections de mai sont "les premi&egrave;res de toute l'histoire
argentine, o&ugrave; un pr&eacute;sident &eacute;lu va sans doute remettre
l&eacute;galement son mandat &agrave; un autre pr&eacute;sident &eacute;lu".
Cette campagne pour la paix &eacute;lectorale combin&eacute;e &agrave;
sa campagne antiterroriste va r&eacute;ussir &agrave; retarder l'in&eacute;luctable
explosion sociale jusqu'au... lendemain des &eacute;lections!!!
<h2>
<u><font face="Comic Sans MS">La lutte paye</font></u></h2>
Et voici venu le temps des &eacute;lections. Le 14 mai, c'est la victoire
du p&eacute;ronisme et de son clown &agrave; rouflaquettes Menem. Voici
&eacute;galement venu le temps des comptes. Le prol&eacute;tariat qui avait
&eacute;t&eacute; rendu inoffensif durant ces longs mois se r&eacute;veille
face &agrave; la r&eacute;alit&eacute; du Capital: toujours plus de travail,
toujours moins de salaire, toujours plus de mis&egrave;re. Et alors que
tous les affameurs se penchent sur le probl&egrave;me de la dette, de l'inflation,
essayant de masquer le fait que l'inflation n'est rien d'autre qu'une manoeuvre
de la bourgeoisie pour contrer, sur le dos du prol&eacute;tariat, la baisse
tendancielle de son taux de profit, pendant ce temps-l&agrave; donc, les
prol&eacute;taires cr&egrave;vent de faim.
<p>Les pillages qui vont se d&eacute;rouler quelques jours apr&egrave;s
les &eacute;lections ne surprennent en r&eacute;alit&eacute; personne.
La bourgeoisie avait d&eacute;j&agrave; commenc&eacute; &agrave; s'armer
contre la possibilit&eacute; d'une explosion sociale. Les journaux bourgeois
en parlaient. Vigiles et policiers organisaient des rondes devant les banques
et les supermarch&eacute;s. Le premier &agrave; en faire mention officiellement
est le candidat de l'UCR, Eduardo Angeloz qui, dans un de ses discours,
d&eacute;nonce des "provocateurs", "montoneros" r&ocirc;dant aux alentours
des supermarch&eacute;s, s'emparant de marchandises, et dont le but est
de "...conduire &agrave; la panique, au chaos et &agrave; la d&eacute;stabilisation,
non seulement l'&eacute;conomie, mais aussi la d&eacute;mocratie... ".
Il est clair que durant le mois de mai, il y eut d&eacute;j&agrave; des
vols, des r&eacute;actions isol&eacute;es face aux poches et aux ventres
vides. Comme toujours, la bourgeoisie accusera, d&egrave;s ce moment et
par une campagne mieux &eacute;labor&eacute;e plus tard, des extr&eacute;mistes
de gauche, uniques responsables des &eacute;v&eacute;nements. Les vieux
fant&ocirc;mes r&eacute;apparaissent exprimant la peur de la bourgeoisie
face au spectre du communisme.
<p>Les &eacute;lections qui avaient contenu, frein&eacute; le prol&eacute;tariat
par l'espoir du "miracle" d&eacute;mocratique, par l'illusion qu'un bout
de papier jet&eacute; dans l'urne r&eacute;solve les contradictions, n'emp&ecirc;chent
plus rien. Et le vendredi 26 mai, date anniversaire du Cordobasso (cf plus
loin), dans la ville de Cordoba (&agrave; 750 km de Buenos-Aires) ont lieu
les premi&egrave;res attaques massives de supermarch&eacute;s. Tr&egrave;s
vite la police et la gendarmerie sont sur place et contr&ocirc;lent toute
la ville. Mais le ton est donn&eacute; et d&egrave;s le lendemain, le 27
mai donc, les m&ecirc;mes faits se reproduisent &agrave; Mendoza (1000
km de B-A), &agrave; Rosario (370 km de B-A), et dans quelques quartiers
de Buenos-Aires (San-Miguel, Martinez...). Par grands groupes de dizaines,
voire de centaines de personnes, les prol&eacute;taires, bien souvent men&eacute;s
par des femmes et des enfants, envahissent de force les supermarch&eacute;s
et s'emparent de la nourriture. Sur leur chemin, des vitrines, des stands
de commerce, des caisses enregistreuses, des v&eacute;hicules sont d&eacute;truits
et des camions de nourriture d&eacute;valis&eacute;s.
<p>Les actions se d&eacute;roulent g&eacute;n&eacute;ralement de mani&egrave;re
spontan&eacute;e avec parfois l'aide d'un petit coup de pouce organisateur.
Dans cette "villa miseria" (l'&eacute;quivalent des favellas br&eacute;siliennes),
est annonc&eacute;e l'organisation d'une soupe populaire, un peu en dehors
de la "villa", "dans telle rue, juste en face du supermarch&eacute;". Le bouche &agrave; oreilles fait le reste. Et quand bon nombre des habitants
du quartier se retrouvent r&eacute;unis, des cris fusent: "Mais o&ugrave;
est la soupe? O&ugrave; se trouve la nourriture?". Un seul regard va suffire
! Les grilles du supermarch&eacute; sont forc&eacute;es, la nourriture
emport&eacute;e.
<p>Et si, comme il l'est &eacute;crit plus haut, le premier jour, &agrave;
Cordoba, la bourgeoisie parvient encore &agrave; contr&ocirc;ler le mouvement
par l'intervention des flics, par la fermeture des magasins, par la distribution
de nourriture,... trois jours plus tard, le 28 mai, malgr&eacute; d&eacute;j&agrave;
de nombreux bless&eacute;s, plus d'une centaine d'&eacute;tablissements
pill&eacute;s, 600 arrestations, le mouvement prend encore de l'ampleur
et se g&eacute;n&eacute;ralise &agrave; d'autres villes et provinces d'Argentine.
<p>Face &agrave; cette situation, le lundi 29 mai, apr&egrave;s un week-end
chaud, Alfonsin exige l'&eacute;tat de si&egrave;ge face aux troubles et
"aux d&eacute;linquants anti-sociaux" qui attaquent les supermarch&eacute;s.
A partir de maintenant, on peut emprisonner sans raison, sans ordre judiciaire;
les r&eacute;unions et les circulations de personnes sont interdites, etc.
L'&eacute;tat de si&egrave;ge est donc propos&eacute; par Alfonsin qui
assure la transition avant que Menem ne le remplace quelques mois plus
tard, mais ces mesures sont d&eacute;cid&eacute;es par l'ensemble du Congr&egrave;s,
droite et gauche confondues, Menem et Alfonsin, main dans la main. Pour
les na&iuml;fs qui avaient cru que l'arriv&eacute;e des p&eacute;ronistes
allait modifier quelque chose &agrave; la situation, la d&eacute;sillusion
est am&egrave;re!
<p>C'est que la bourgeoisie a peur et ce n'est pas une co&iuml;ncidence
si ces &eacute;v&eacute;nements se d&eacute;roulent, jour pour jour, vingt
ans apr&egrave;s le d&eacute;clenchement d'un des plus forts mouvements
r&eacute;volutionnaires dans la r&eacute;gion: le Cordobazo. En effet,
en mai 1969, li&eacute;e &agrave; la vague de lutte '68-73, eut lieu une
insurrection en Argentine dont le centre &eacute;tait la ville de Cordoba.
Cette insurrection d&eacute;clench&eacute;e le 29 mai 1969 durera une dizaine
de jours. S'attaquant &agrave; tout ce qui repr&eacute;sentait l'ordre,
le pouvoir, la r&eacute;pression bourgeoise, cette insurrection fut &eacute;cras&eacute;e
dans un bain de sang, apr&egrave;s que le prol&eacute;tariat aie tenu la
ville durant plus d'une semaine avec comme mot d'ordre central: "Ni coup
d'&eacute;tat, ni &eacute;lections, Insurrection!"
<p>Alors qu'aujourd'hui la p&eacute;riode mondiale est toute diff&eacute;rente,
la bourgeoisie craint encore le souvenir qu'a pu laisser cet affrontement
dans la t&ecirc;te des prol&eacute;taires et, terroris&eacute;e &agrave;
l'id&eacute;e que les prol&eacute;taires ne viennent m&ecirc;ler cet anniversaire
insurrectionnel aux pillages qui se d&eacute;roulent au m&ecirc;me moment,
elle d&eacute;p&ecirc;che, &agrave; Cordoba, des camions entiers de nourriture
pour stopper le mouvement. Cette mesure calmera d'ailleurs relativement
le prol&eacute;tariat localement, et l'&eacute;picentre des pillages se
d&eacute;placera d&egrave;s lors dans un autre lieu de lutte historique
du prol&eacute;tariat en Argentine: Rosario.
<p>L&agrave;, les camions de nourriture (la carotte) ne suffisent pas plus
que l'&eacute;tat de si&egrave;ge (le b&acirc;ton) &agrave; arr&ecirc;ter
les prol&eacute;taires affam&eacute;s. Et le m&ecirc;me jour, toujours
le 29 mai donc, dans plusieurs fabriques, les ouvriers d&eacute;braient.
Inquiets pour leur famille, d&eacute;sireux de ne pas rester isol&eacute;s,
ils vont aux nouvelles et participent aux "saqueos".
<p>Le plus souvent, des petits groupes se concentrent face &agrave; un
d&eacute;p&ocirc;t de nourriture ou un grand magasin d'alimentation et
attirent ainsi les flics qui accourent en masse. D'autres groupes en profitent
alors pour attaquer un autre d&eacute;p&ocirc;t qui se trouve &agrave;
quelques p&acirc;t&eacute;s de maison de l&agrave;. En quelques minutes,
le magasin est pill&eacute; et lorsque les flics arrivent... c'est au tour
du magasin laiss&eacute; sans surveillance que les prol&eacute;taires s'attaquent!
<p>Cet exemple s'est reproduit spontan&eacute;ment des dizaines de fois
avec la participation de milliers de personnes. Il n'y a en r&eacute;alit&eacute;
aucune "gigantesque coordination", comme le d&eacute;noncent les m&eacute;dias,
mais tout se passe effectivement comme s'il y en avait.
<p>C'est &agrave; Rosario donc (o&ugrave; le couvre-feu avait d&eacute;j&agrave;
&eacute;t&eacute; impos&eacute; avant la d&eacute;claration de l'&eacute;tat
de si&egrave;ge de toute la R&eacute;publique) et dans sa province que
le mouvement est le plus fort, c'est-&agrave;-dire le moins contr&ocirc;l&eacute;,
mais il va toucher &eacute;galement Tucuman et d'autres provinces. A Buenos
Aires &eacute;galement, les pillages s'&eacute;tendent, sp&eacute;cialement
dans ce que l'on appelle le grand Buenos Aires, &agrave; la p&eacute;riph&eacute;rie
de la capitale: des pillages ont lieu &agrave; San Miguel, Moron, Moreno,
Castelar, Haedo, Villa Martelli, Ciudadela, Ramos Mejia.
<p>La r&eacute;pression devient plus dure et le 30 mai les flics ouvrent
le feu faisant 14 morts &agrave; Rosario o&ugrave; le mouvement reste tr&egrave;s
fort. L&agrave;, le couvre-feu est d&eacute;cr&eacute;t&eacute; &agrave;
partir de 18 heures, mais cela ne suffit pas &agrave; calmer les quartiers
les plus combatifs. C'est &agrave; ce moment qu'est mont&eacute;e une v&eacute;ritable
op&eacute;ration de contre-information par la bourgeoisie pour "recibler" les ennemis auxquels s'affrontent les prol&eacute;taires: partout circulent
des rumeurs, rapidement int&eacute;gr&eacute;es par les "pilleurs", comme
quoi "tel quartier se pr&eacute;pare &agrave; attaquer tel autre, et qu'il
faut se d&eacute;fendre", etc. Les m&ecirc;mes flics auxquels on s'affrontait
quelques heures auparavant sont accueillis maintenant en sauveurs!!!
<p>A Buenos Aires, le m&ecirc;me jour, une bombe explose dans la rue principale
o&ugrave; se concentrent les banques dans le centre de la ville. Les magasins
et les banques ferment. Le mouvement semble d&eacute;border les tentatives
de la bourgeoisie pour le contrer. On envoie dans la r&eacute;gion de Rosario
des troupes de diff&eacute;rents coins du pays pour casser le mouvement,
parce que les flics locaux, d&eacute;masqu&eacute;s par les manifestants
qui les connaissent et les interpellent par leur pr&eacute;nom, n'osent
pas r&eacute;primer. Dans les quartiers les plus durs, la police n'ose
pas se montrer, ou doit fuir. Ainsi, par exemple &agrave; San Miguel (un
quartier de Buenos Aires), alors que des prol&eacute;taires attaquent un
supermarch&eacute;, une camionnette de police arrive. Les flics (5 ou 6)
accompagn&eacute;s par des chiens arr&ecirc;tent quelques jeunes et les
enferment &agrave; l'int&eacute;rieur du combi. Rapidement une foule se
forme autour d'eux. Aux cris de "Qu'on les rel&acirc;che", elle commence
&agrave; jeter des pierres sur le v&eacute;hicule. Terroris&eacute;s, les
policiers se r&eacute;fugient dans la camionnette et en rel&acirc;che un
et puis encore un autre. Mais la foule est toujours l&agrave;, mena&ccedil;ante.
Finalement, pour pouvoir se tirer sans trop d'ennui, les flics les laisseront
tous partir et s'enfuieront rapidement.
<p>Cette information, extraite d'un journal br&eacute;silien, indiquait
encore que les journalistes sur place avaient d&ucirc; &eacute;galement
fuir, les prol&eacute;taires &eacute;tant en rage contre tous ceux qui
repr&eacute;sentaient l'Etat. Cette situation semblant ne pas se calmer
et craignant la g&eacute;n&eacute;ralisation du mouvement, la campagne
bourgeoise pour d&eacute;noncer le mouvement comme &eacute;tant le fait
de provocateurs fut d&egrave;s lors particuli&egrave;rement pourrie et
agressive.
<p>Que les "pauvres" aient un coup de sang et volent quelques marchandises,
cela &eacute;tait presque compr&eacute;hensible. Mais que dans le d&eacute;bordement
et la g&eacute;n&eacute;ralisation de ce type de r&eacute;cup&eacute;ration
r&eacute;apparaisse son vieil ennemi, le prol&eacute;tariat, voil&agrave;
qui lui pose de plus s&eacute;rieuses peurs! La presse va d&egrave;s lors
d&eacute;noncer sans arr&ecirc;ts les provocateurs et les terroristes comme
&eacute;tant &agrave; la t&ecirc;te du mouvement.
<p>Parall&egrave;lement &agrave; cela, la bourgeoisie emprisonnera syst&eacute;matiquement
les plus combatifs des prol&eacute;taires en d&eacute;non&ccedil;ant spectaculairement
l'utilisation d'armes pour corroborer sa th&egrave;se d'une tentative de
"d&eacute;stabilisation de l'Argentine avec l'aide de terroristes venus
de l'&eacute;tranger". Pour compl&eacute;ter leurs mesures de r&eacute;pression
d'un peu de "compr&eacute;hension", et surtout pour prot&eacute;ger leurs
richesses, les capitalistes &agrave; la t&ecirc;te des cha&icirc;nes de
supermarch&eacute;s vont proposer de bloquer pour dix jours les prix de
certaines marchandises alimentaires de base. Ils essayent par tous les
moyens de convaincre les prol&eacute;taires qu'ils font cause commune avec
leur situation en indiquant &agrave; l'aide d'une pancarte &agrave; l'entr&eacute;e
des magasins, que "cette entreprise collabore directement avec le peuple". Mais ils ne n&eacute;gligent pas non plus de se pr&eacute;parer &agrave;
l'affrontement en cr&eacute;ant des milices arm&eacute;es pour d&eacute;fendre
leurs
biens.
<h2>
<u><font face="Comic Sans MS">Le cannibalisme de la D&eacute;mocratie!</font></u></h2>
D&eacute;but juin, la contre-attaque bourgeoise se fait de plus en plus
pr&eacute;cise, organis&eacute;e et efficace. La r&eacute;pression polici&egrave;re
s'accentue. On d&eacute;nombre d&eacute;j&agrave; plus d'une centaine de
morts, des centaines de bless&eacute;s et plus de deux mille arrestations.
Une campagne de presse bien orchestr&eacute;e d&eacute;nonce de plus en
plus les pillages comme faisant partie d'un complot contre l'&eacute;tat
et la d&eacute;mocratie. C'est qu'il fallait, pour &eacute;tayer ces th&egrave;ses,
trouver rapidement des coupables, faire peur et enlever toute envie de
g&eacute;n&eacute;ralisation de ces actions, surtout dans les
<br>quartiers encore calmes. Il fallait aussi justifier la r&eacute;pression,
les arrestations massives, les balles, les morts. il fallait encore masquer
les r&eacute;elles causes des &eacute;v&eacute;nements et les condamner,
en y d&eacute;non&ccedil;ant l'oeuvre de quelques extr&eacute;mistes.
<p>La bourgeoisie va identifier plus facilement ces "extr&eacute;mistes" &agrave; la gauche, tout en n'oubliant pas de brandir &eacute;galement
la menace "fasciste", et faire jouer la peur du "coup d'&eacute;tat". Mais ce sont principalement le MAS (mouvement argentin pour le socialisme)
et le PO (parti ouvrier), deux organisations l&eacute;gales, social-d&eacute;mocrates
version trotskiste, qui vont avoir la vedette. Les dirigeants du PO en
prison, on a l&agrave; des coupables r&ecirc;v&eacute;s parce qu'ils sont
directement et facilement pr&eacute;sentables &agrave; l'opinion publique
(1), et qu'en plus, potentiellement, ils repr&eacute;sentent toujours une
force capable de canaliser et de freiner un &eacute;ventuel d&eacute;bordement
social nettement plus dangereux. Le gouvernement va donc pr&eacute;senter
spectaculairement ses vedettes gauchistes &agrave; l'opinion pour tenter
de faire oublier que la seule et v&eacute;ritable cause des pillages est
la faim. En m&ecirc;me temps, elle place sans publicit&eacute; des milliers
d'anonymes de tout &acirc;ge, dans ses ge&ocirc;les.
<p>Mais pour stopper les pillages, seules la police et la presse ne vont
&eacute;videmment pas suffire. La bourgeoisie organise alors des distributions
gratuites de nourriture, surtout dans les quartiers rest&eacute;s calmes,
mais susceptibles de se joindre au mouvement, r&eacute;introduisant ainsi
l'appel &agrave; la charit&eacute; publique. On organise donc des soupes
populaires, des distributions en tout genre, sous le contr&ocirc;le de
partis politiques.
<p>Sur place, ce type d'intervention de l'Etat a parfois provoqu&eacute;
des discussions, des r&eacute;actions, comme dans cette "villa miseria", o&ugrave; se pr&eacute;sentent les "envoy&eacute;s" de l'Etat, avec
du lait et de la farine. Une m&egrave;re de famille refuse ces "dons": "Je ne veux rien recevoir de votre part". Son fils lui reproche son
refus: "Tu devais accepter. Cette bouteille de lait, c'est autant d'heures
de travail pour le p&egrave;re. Ils ne nous offrent rien, ce que nous recevons,
c'est &agrave; ceux de Rosario que nous le devons".
<p>Et il est &eacute;vident que c'est la lutte des prol&eacute;taires de
Rosario et d'ailleurs qui obligea certains supermarch&eacute;s &agrave;
ne plus augmenter leurs prix et le gouvernement &agrave; distribuer de
la nourriture,... Mais il est clair &eacute;galement que, si au cours de
p&eacute;riodes r&eacute;volutionnaires, ce type de concessions arrach&eacute;es
&agrave; la bourgeoisie a pour effet d'encourager le prol&eacute;tariat
&agrave; aller plus loin, &agrave; continuer sa marche en avant vers la
lutte finale, dans des p&eacute;riodes comme celles d'aujourd'hui, ces
"cadeaux" de la bourgeoisie trop rapidement per&ccedil;us comme de grandes
victoires, ont pour effet de briser l'&eacute;lan d'un mouvement.
<p>Et de fait, les r&eacute;actions de la bourgeoisie r&eacute;ussissent
ainsi, quelques jours seulement apr&egrave;s les premiers pillages, &agrave;
arr&ecirc;ter le mouvement. Quelques camions de nourriture, l'assassinat
d'une centaine de "pilleurs", l'emprisonnement des plus combatifs, une
campagne de presse anti-terroriste et le blocage-spectacle de quelques
denr&eacute;es de base auront suffit momentan&eacute;ment &agrave; stopper
la r&eacute;volte des prol&eacute;taires en Argentine.
<p>En regard de la vague de lutte des ann&eacute;es '68-'73, le prol&eacute;tariat
para&icirc;t bel et bien d&eacute;fait aujourd'hui. L'affrontement &agrave;
l'Etat, en Argentine, par exemple, n'a jamais sembl&eacute; aussi faible
en termes de l'absence totale de direction, de perspectives et de projets
prol&eacute;tariens. L&agrave; o&ugrave;, en 1970, &agrave; Cordoba, Rosario,
Buenos Aires,... on parlait de r&eacute;volution sociale, d'abolition
de l'argent; l&agrave; o&ugrave;, en cette p&eacute;riode et en ces lieux,
le drapeau rouge et le drapeau noir faisaient office de symboles pour l'affirmation
et la lutte pour la dictature du prol&eacute;tariat; l&agrave; o&ugrave;
les prol&eacute;taires s'affrontaient les armes &agrave; la main &agrave;
la propri&eacute;t&eacute; priv&eacute;e, &agrave; la bourgeoisie et &agrave;
l'Etat, afin de manifester la puissance de leur programme et de leur projet
d'abolition des classes,... on ne trouve plus aujourd'hui que la r&eacute;volte
&eacute;l&eacute;mentaire de notre classe contre l'insupportable poids
de mis&egrave;re que la bourgeoisie fait peser contre elle. Mais au del&agrave;
de cette r&eacute;volte contre la faim, le communisme n'appara&icirc;t
encore que comme spectre, c'est-&agrave;-dire qu'il ne se mat&eacute;rialise
pas dans un rapport de force marqu&eacute; par l'&eacute;mergence de la
r&eacute;volution et de la classe qui la porte.
<p>La mis&egrave;re absolue a ainsi touch&eacute;, en quelques mois, des
millions d'ouvriers en Argentine. Dans le grand Buenos Aires uniquement,
ce sont pr&egrave;s de 36 % de la population, soit plus de trois millions
de prol&eacute;taires qui ne peuvent soudainement plus faire face au besoin
&eacute;l&eacute;mentaire qu'exig&eacute; la simple survie humaine. Menem
lui-m&ecirc;me --qu'on ne peut supposer vouloir gonfler les chiffres de
ses propres crimes-- reconna&icirc;t qu'aujourd'hui en Argentine, 9.000.000
de personnes (25 % de la population) vivent dans la mis&egrave;re absolue!
On comprend que dans ces conditions, et en rapport &agrave; la brutale
chute de leurs conditions de vie, les prol&eacute;taires se soient r&eacute;volt&eacute;s.
<p>Mais il faut bien voir l'extr&ecirc;me faiblesse de cette explosion
&agrave; laquelle tout le monde s'attendait. A aucun moment, la bourgeoisie
n'a eu &agrave; s'affronter &agrave; un niveau d'organisation et d'affirmation
des perspectives prol&eacute;tariennes. A aucun moment --et cela nous semble
une marque de la terrible p&eacute;riode que nous traversons--, &agrave;
aucun moment donc, le prol&eacute;tariat n'a donn&eacute; l'impression
d'&ecirc;tre capable de l'organisation, de la direction, de la pr&eacute;paration
et de la d&eacute;termination qui en font une classe.
<p>Evidemment, dans le cours de la lutte, certains &eacute;l&eacute;ments
d'organisation semblent toujours &eacute;merger. La bourgeoisie s'y attaque
d'ailleurs directement en d&eacute;non&ccedil;ant ce minimum d'action commune,
comme la preuve de l'existence de "coordinations secr&egrave;tes",...
Mais la r&eacute;alit&eacute; n'est malheureusement pas aussi &eacute;lev&eacute;e
que ce que d&eacute;nonce la bourgeoisie pour tenter d'effrayer le citoyen
et, comme nous l'avons d&eacute;crit plus haut, les prol&eacute;taires
en lutte en Argentine n'ont pu passer du stade des "coups de main" et
du "bouche &agrave; oreille", &agrave; un niveau d'organisation impliquant
la centralisation des informations, la g&eacute;n&eacute;ralisation des
attaques contre la propri&eacute;t&eacute; priv&eacute;e, la direction
de l'affrontement &agrave; l'Etat, la perspective insurrectionnelle et
r&eacute;volutionnaire, comme ce fut le cas dans le pass&eacute;, comme
ce fut le cas en '17-21, en '68-73.
<p>Les pillages qui ont recommenc&eacute; avec autant de virulence quelques
semaines plus tard, alors que Menem assumait d&eacute;j&agrave;, comme
candidat de la gauche, la pr&eacute;sidence de l'Argentine, semblent relativiser,
au moins en terme de d&eacute;cr&eacute;dibilisation de toutes les fractions
de la bourgeoisie, les faiblesses que nous d&eacute;crivons ci-dessus.
<p>Et de fait, la rapidit&eacute; avec laquelle les cartes de rechange
parlementaires de la bourgeoisie sont br&ucirc;l&eacute;es, donne &agrave;
penser que le temps n'est peut-&ecirc;tre plus si loin o&ugrave;, enfin
d&eacute;sillusionn&eacute;s des tonnes de belles paroles vomies par les
bourgeois de tout bord, les prol&eacute;taires se reconstitueront comme
classe et, profitant des le&ccedil;ons tir&eacute;es de l'histoire, se
regrouperont autour d'une seule force centralis&eacute;e mondialement,
pour abattre d&eacute;finitivement ces monstruosit&eacute;s de l'histoire
humaine que sont le Capital et sa D&eacute;mocratie.
<h3>
<u><font face="Comic Sans MS">Note</font></u></h3>
(1) Le candidat officiel du PO pour les &eacute;lections pr&eacute;sidentielles
alla se plaindre de l'emprisonnement des militants de son parti aupr&egrave;s
du ministre de l'Int&eacute;rieur. Il insista longuement pour que soit
respect&eacute;e la d&eacute;mocratie. Ses exigences furent clairement
entendues puisqu'il fut... arr&ecirc;t&eacute; sur le champ, &agrave; la
sortie m&ecirc;me des bureaux du ministre, devant les cam&eacute;ras de
la t&eacute;l&eacute;vision! Ce petit spectacle jou&eacute; entre deux
acteurs de la D&eacute;mocratie devrait pourtant, &agrave; terme, profiter
&agrave; la carri&egrave;re du malchanceux candidat pr&eacute;sidentiel,
qui aura trouv&eacute; l&agrave; un bien beau support recr&eacute;dibilisant
pour ses futurs appels &agrave; une d&eacute;mocratie... toujours plus
d&eacute;mocratique!
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280385888" alt="setstats" border="0" width="1" height="1"></noscript>