<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMMUNISME #41</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="communisme.htm"><img SRC="../images/communisme.gif" ALT="COMMUNISME" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="theses_dictature_proletariat.htm">Dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMMUNISME No.41</u> (D&eacute;cembre 1994)</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#Editorial">En guise d'&eacute;ditorial:
Plus &ccedil;a change, plus c'est la m&ecirc;me chose!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#Mexique">La banni&egrave;re de Zapata
flotte-t-elle &agrave; nouveau sur les campagnes du Mexique?</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#Regeneracion">Manifeste du 23 septembre
1911 (De "Regeneracion")</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#Magon">"L'ouvrier et la machine" et
"Les ill&eacute;galistes" (textes de Ricardo Flores Magon)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#Kommunismus">Premier num&eacute;ro
de la revue centrale du GCI en langue allemande: "Kommunismus"</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#Ns1">Nous soulignons:</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#Ns1">"50 ans de paix... cela se f&ecirc;te"</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#Ns2">Palestine: les accords de paix
contre le prol&eacute;tariat</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#Nigéria">Le d&eacute;veloppement de
la lutte de classe au Nig&eacute;ria</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#Perle">Perle de la bourgeoisie: un
extrait de la "Biblioth&egrave;que des Emeutes"</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#Rwanda">Les campagnes humanitaires
contre le prol&eacute;tariat: l'exemple du Rwanda</a></font></li>
</ul>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="Editorial"></a>
<center>
<h1>
<font face="Comic Sans MS">En guise d'&eacute;ditorial:</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Plus &ccedil;a change, plus c'est
la m&ecirc;me chose!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Les besoins de restructuration li&eacute;s &agrave; la gestion capitaliste
obligent l’Etat &agrave; sacrifier r&eacute;guli&egrave;rement les cartes
qu’il tient en r&eacute;serve. Confront&eacute;e &agrave; la difficult&eacute;
croissante d’imposer sa domination avec des acteurs de plus en plus discr&eacute;dit&eacute;s
par des d&eacute;cennies de gestion, la bourgeoisie se voit contrainte
de renouveler son personnel politique pour pr&eacute;server un semblant
d’aspect cr&eacute;dible dans l’organisation de l’esclavage salari&eacute;.
<p>Ces derni&egrave;res ann&eacute;es ont vu s’acc&eacute;l&eacute;rer
ce processus. Les gestionnaires du Capital semblent &ecirc;tre pris de
tournis. Les gouvernements changent de plus en plus vite, encore plus vite,
toujours plus vite. Ils s’usent, et de nouvelles coalitions politiques,
&eacute;conomiques, militaires... se reforment. Puis se d&eacute;font.
Quand le fusible “civil” saute, on met des “militaires” en place, et vice
versa. Le jeu de l’alternance fait se succ&eacute;der &agrave; un tel rythme
“droites” et “gauches”, “socialistes” et “lib&eacute;raux”, “conf&eacute;rences
d&eacute;mocratiques” et “dictatures”, qu’il est de plus en plus difficile
pour les politiciens de se d&eacute;finir diff&eacute;remment de l’&eacute;quipe
pr&eacute;c&eacute;dente, m&ecirc;me superficiellement.
<p>Malgr&eacute; tous les efforts accomplis par la bourgeoisie pour pr&eacute;senter
le plus petit artifice “alternatif” comme une transformation profonde,
rien n’y fait: la folle valse des couleurs propres aux diff&eacute;rents
partis qui se succ&egrave;dent, a pris une telle vitesse qu’elle n’en fait
plus appara&icirc;tre que ce gris informe unifiant dans la tristesse la
fa&ccedil;on dont s’habille chacun de leurs repr&eacute;sentants.
<p>Sur le march&eacute; mondial, les capitalistes s’affrontent de plus
en plus violemment pour le contr&ocirc;le des parts d’une Economie toujours
plus en crise, ce qui conduit &eacute;galement &agrave; restructurer en
permanence: baisses de salaires, fermetures d’entreprises, licenciements
massifs, diminution des allocations et des services, augmentation des imp&ocirc;ts,...
La paix sociale, pourtant toujours fort pesante, en devient pr&eacute;caire
et diminue la marge de manœuvre de la bourgeoisie. Pour g&eacute;rer ces
contradictions et le m&eacute;contentement croissant, il faut donc encore
et toujours br&ucirc;ler de nouvelles cartes, de nouveaux politiciens,
de nouveaux gouvernements, de nouveaux partis, de nouveaux “pactes sociaux”.
<p>En Europe et au Japon, diverses campagnes “mains propres”, “anti-corruption”,
“lutte contre l’argent sale”... parviennent &agrave; vendre, telle une
savonnette, l’une ou l’autre g&eacute;n&eacute;ration in&eacute;dite de
gestionnaires. En Afrique, c’est l’&eacute;pid&eacute;mie des “Conf&eacute;rences
nationales d&eacute;mocratiques” qui frappe la plupart des pays et soutient
la mise en place de “nouvelles” marionnettes promettant de “laver plus
blanc”. Dans l’ex-URSS et en Europe de l’est, le discr&eacute;dit des nouveaux
gestionnaires est tellement profond, que malgr&eacute; l’histoire r&eacute;cente
de la sanglante et longue r&eacute;pression assum&eacute;e par les staliniens,
on remobilise d&eacute;j&agrave; ces derniers pour participer au maintien
de l’ordre. Loin des plans quinquennaux, en Am&eacute;rique du sud, les
multiples “Plan Printemps/Hiver/Automne/Et&eacute;...” mis au point par
les diff&eacute;rentes fractions qui se succ&egrave;dent ne tiennent m&ecirc;me
plus le temps d’une saison: &agrave; quand les plans hebdomadaires?!
<p>Tous ces sc&eacute;narios, dict&eacute;s par l’Economie, se caract&eacute;risent
par leur impuissance &agrave; g&eacute;rer la crise et parviennent de moins
en moins &agrave; cacher le v&eacute;ritable dictateur qui se dissimule
derri&egrave;re le jeu de chaises musicales minist&eacute;riel: le Capital,
c’est-&agrave;-dire la n&eacute;cessit&eacute; d’accumuler de l’argent,
de faire fructifier la valeur, d’extraire de la plus value.
<p>Et c’est bien l&agrave; le nœud de la question. Toutes ces restructurations,
ces pr&eacute;tendus “bouleversements”, ces changements qui n’en sont pas,
cachent mal le v&eacute;ritable objectif que s’assignent toutes les fractions
bourgeoises du monde: renforcer l’aust&eacute;rit&eacute;, la faire accepter
par le prol&eacute;tariat et postposer momentan&eacute;ment -si cela est
encore possible- les effets de la crise. L’Etat mondial esp&egrave;re ainsi
(re)mobiliser les prol&eacute;taires autour de son “ordre &eacute;conomique
mondial” (qu’elle n’ose d&eacute;j&agrave; plus qualifier de “nouveau”!)
afin de relancer sa course vers de nouveaux profits.
<p>C’est cette fuite en avant que nous avons voulu souligner dans cet &eacute;ditorial,
en d&eacute;veloppant trois exemples -<b>la Palestine, l’Afrique du Sud
et Cuba</b>- qui, outre le fait d’illustrer l’usure des fractions bourgeoises
face &agrave; la r&eacute;sistance de plus en plus vive du prol&eacute;tariat,
ont &eacute;galement d’autres points en commun.
<p>Les luttes de lib&eacute;ration nationale men&eacute;es dans chacun
de ces pays ont constitu&eacute;<b> trois des grands mythes importants
de l’extr&ecirc;me-gauche bourgeoise internationale</b> pour ces quarante
derni&egrave;res ann&eacute;es.
<p>Dans ces trois pays, l’agitation sociale a pouss&eacute; des bourgeois
pr&eacute;sent&eacute;s comme ennemis historiques et irr&eacute;conciliables
&agrave; se serrer la main, d&eacute;voilant ainsi que lorsqu’il s’agit
de pr&eacute;server la gestion capitaliste, <b>les inimiti&eacute;s de
fa&ccedil;ade s’effacent pour c&eacute;der la place &agrave; la communaut&eacute;
d’int&eacute;r&ecirc;ts qui unit tous les bourgeois du monde</b>: la perp&eacute;tuation
de ce syst&egrave;me de mort.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Malgr&eacute; le nombre impressionnant de serments faits par l’Etat d’Isra&euml;l,
s’engageant &agrave; ne jamais copiner avec Yasser Arafat (qui jurait lui-m&ecirc;me
ne jamais reconna&icirc;tre l’Etat d’Isra&euml;l!), voil&agrave; maintenant
soudain que ce m&ecirc;me gouvernement fait du pass&eacute; table rase
et s’engage, la main dans celle de l’ennemi jur&eacute;, &agrave; g&eacute;rer
les difficult&eacute;s de gestion capitaliste que conna&icirc;t la r&eacute;gion.
<p>L’Apartheid &eacute;tait &eacute;ternel et jamais les “terroristes”
de l’ANC ne participeraient au gouvernement de la r&eacute;gion. Voil&agrave;
encore une fois quelques paroles en l’air qui n’ont pas r&eacute;sist&eacute;
&agrave; la n&eacute;cessit&eacute; capitaliste de maintenir, le contr&ocirc;le
sur une situation sociale de plus en plus explosive. Mandela et son &eacute;quipe
au gouvernement, se font aujourd’hui f&eacute;liciter officiellement par
leurs partenaires blancs et par le FMI pour la fa&ccedil;on dont ils r&eacute;ussissent
&agrave; faire passer les plans d’aust&eacute;rit&eacute; n&eacute;cessaires
au bon fonctionnement du syst&egrave;me.
<p>Quand &agrave; Fidel Castro, cet ennemi quasi atavique des Etats-Unis,
le voil&agrave; n&eacute;gociant ouvertement le nombre d’immigr&eacute;s
clandestins/r&eacute;fugi&eacute;s &agrave; fourguer &agrave; ces derniers.
Castro a trop de prol&eacute;taires. Clinton est dans le m&ecirc;me cas.
On est tellement plus forts quand on n&eacute;gocie ce genre de question
entre gestionnaires capitalistes.
<p>“Terroristes arabes” et “sionistes”, “lib&eacute;rateurs noirs” et “colons
blancs”, “castristes” et “yankees”,... mais qu’est-ce qui peut donc bien
pousser &agrave; s’unir ceux qui nous sont pr&eacute;sent&eacute;s depuis
des d&eacute;cennies comme d’irr&eacute;ductibles ennemis?
<p>Pour continuer &agrave; se valoriser, le Capital a besoin d’assurer
sans heurts l’extorsion de plus value. En p&eacute;riode d’expansion capitaliste,
les salaires et la forte demande de main d'œuvre assurent relativement
la paix sociale. Mais quand survient la crise, les prol&eacute;taires deviennent
exc&eacute;dentaires par rapport aux besoins du Capital et les salaires
de ceux qui ont un travail tendent &agrave; &ecirc;tre comprim&eacute;s.
Cette situation accentue les tensions sociales et les gouvernements font
alors office de fusibles, de responsables d&eacute;sign&eacute;s pour pareille
situation. Tout bourgeois est d&egrave;s lors mobilis&eacute; pour aider
&agrave; maintenir l’ordre capitaliste. Qu’il soit noir ou jaune, protestant
ou juif, qu’il ait v&eacute;cu dans la pauvret&eacute; ou dans l’opulence,
qu’il ait pass&eacute; sa vie en prison ou dans des palais, qu’il soit
d’extr&ecirc;me droite ou d’extr&ecirc;me gauche sur l’&eacute;chiquier
parlementaire,... cela ne compte pas d&egrave;s le moment o&ugrave; il
accepte de g&eacute;rer pour le mieux les int&eacute;r&ecirc;ts capitalistes
et ramener la paix sociale.
<p>Il n’est pas jusqu’au “terroriste international” Carlos que Pasqua n’h&eacute;siterait
&agrave; r&eacute;habiliter si la n&eacute;cessit&eacute; l’exigeait!
<p>La Palestine, l’Afrique du Sud et Cuba sont trois exemples de pays o&ugrave;
la crise capitaliste et la contradiction sociale poussent les gestionnaires
locaux vers le gouffre. Castro est br&ucirc;l&eacute; depuis longtemps,
mais sa chute s’acc&eacute;l&egrave;re encore. Arafat est &agrave; peine
mis en place que sa police assassine d&eacute;j&agrave; des prol&eacute;taires
dans les rues et que des accusations de torture sont port&eacute;es contre
elle. Quant &agrave; Mandela, il se fait f&eacute;liciter par la bourgeoisie
internationale pour la fa&ccedil;on dont il impose l’aust&eacute;rit&eacute;.
<p><b>Plus &ccedil;a change... et plus c’est la m&ecirc;me chose!</b> Jamais
cet adage n’avait sans doute &eacute;t&eacute; autant d’actualit&eacute;.
<p>Le plus amusant dans tout &ccedil;a, c’est encore de voir l’extr&ecirc;me
gauche de la bourgeoisie, mao&iuml;stes, trotskystes et anarchistes de
salon en t&ecirc;te, se perdre en justifications pour tenter d’expliquer
le soutien qu’ils ont apport&eacute;, pendant de si nombreuses ann&eacute;es,
&agrave; ces vieilles crapules bourgeoises que sont Arafat, Mandela et
Castro. Car voil&agrave; maintenant enfin leur programme de lib&eacute;ration
nationale r&eacute;alis&eacute;! Et tout le monde de constater, dans la
r&eacute;alit&eacute; cette fois-ci, les merveilleuses avanc&eacute;es
que constituent pour le prol&eacute;tariat l'œuvre de lib&eacute;ration
nationale &agrave; laquelle ces gauchistes bourgeois ont si largement contribu&eacute;:
plus d’exploitation, plus de mis&egrave;re, plus de r&eacute;pression,...
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Beaucoup plus fondamentalement maintenant, &agrave; travers cette valse
de t&ecirc;tes et de gouvernements transpara&icirc;t une chose: derri&egrave;re
les luttes entre les diff&eacute;rentes fractions bourgeoises, c’est le
fant&ocirc;me du prol&eacute;tariat qui hante le monde de la valeur, c’est
la <b><i>critique prol&eacute;tarienne</i></b> en actes qui s’inscrit comme
perspective.
<p>Aujourd’hui, cette critique n’est sans doute encore trop souvent que
“r&eacute;sistance”. Demain, elle sera active et organis&eacute;e. C’est
l’Histoire qui parle. Non pas qu’elle se r&eacute;p&egrave;te; elle s’amplifie.
Les le&ccedil;ons que la bourgeoisie a su tirer de la plus formidable vague
r&eacute;volutionnaire internationale qu’ait connu le monde dans les ann&eacute;es
’20 de ce si&egrave;cle, lui ont permis de contenir la crise r&eacute;volutionnaire
tout au long d’une p&eacute;riode interminable de contre-r&eacute;volution
dont nul militant communiste n’avait sans doute jamais pu pr&eacute;voir
l’ampleur. Mais durant ce long cauchemar de plus de 70 ans, le prol&eacute;tariat
n’est pas rest&eacute; inactif. Il a men&eacute; des luttes et en a tir&eacute;
d’importants bilans, porteurs de pr&eacute;cieux enseignements pour le
futur, et dont la dimension est &agrave; la mesure des forces mises en
place par la bourgeoisie pour contenir l’&eacute;mergence de la r&eacute;volution.
<p>La classe dominante a &eacute;rig&eacute; un &eacute;norme rempart pour
se pr&eacute;munir du retour de la r&eacute;volution, mais elle a ainsi
aussi oblig&eacute; la prol&eacute;tariat &agrave; prendre plus d’&eacute;lan.
Plus de ce recul indispensable pour saisir les innombrables facettes des
forces de conservation du Vieux Monde, et les affronter arm&eacute;s de
toutes les ruptures n&eacute;cessaires &agrave; sa mise &agrave; mort.
Le prol&eacute;tariat a compris, pour l’avoir exp&eacute;riment&eacute;,
que l’ennemi contre-r&eacute;volutionnaire ne se limite pas aux capitalistes
affirm&eacute;s, ou a tel ou tel parti, &agrave; tel ou tel individu,...
mais qu’il existe <b><i>comme force</i></b> au sein m&ecirc;me de ses propres
efforts pour s’organiser en classe, en parti. Comprendre la contre-r&eacute;volution
et la combattre, c’est saisir l’incroyable capacit&eacute; du Capital &agrave;
transformer les plus insignifiantes faiblesses prol&eacute;tariennes en
v&eacute;ritable “b&eacute;lier” pour “rentrer” au sein m&ecirc;me des
pol&eacute;miques programmatiques du prol&eacute;tariat et en d&eacute;truire
les perspectives. Pour prendre un exemple, la force de la contre-r&eacute;volution
r&eacute;side moins dans <i>l’existence des syndicats </i>en tant que tels,
que dans sa capacit&eacute; &agrave; transformer une pratique ouvri&egrave;re
en<i> pratique syndicaliste</i>. Mais cette &eacute;norme puissance r&eacute;formiste
du Capital a son revers. C’est pr&eacute;cis&eacute;ment pour avoir v&eacute;cu
dans sa chair la force et les aspects multiformes de la contre-r&eacute;volution
bourgeoise, que le prol&eacute;tariat a d&ucirc;, pour emp&ecirc;cher la
reproduction des m&ecirc;mes erreurs, produire des niveaux de d&eacute;marcation
fondamentaux avec la d&eacute;mocratie, le syndicalisme, le parlementarisme,
le pacifisme, etc. Ces ruptures sont d&eacute;terminantes pour l’affirmation
des perspectives que se donneront les futures structures internationales
de notre classe. <b>L'ampleur de la prochaine vague r&eacute;volutionnaire
sera &agrave; la mesure des le&ccedil;ons que nous avons &eacute;t&eacute;
contraints de tirer de notre &eacute;crasement.</b>
<p>L’entr&eacute;e dans le troisi&egrave;me mill&eacute;naire sera terrible
pour la bourgeoisie.
<h2>
<u><font face="Comic Sans MS">1. Lutte de classe en Palestine</font></u></h2>
Durant les ann&eacute;es ’60 et ’70, l’extr&ecirc;me gauche de la bourgeoisie
nous fait prendre la lutte de lib&eacute;ration nationale du “peuple palestinien”
pour la Mecque de la lutte r&eacute;volutionnaire. Les plus radicaux allant
m&ecirc;me jusqu’&agrave; qualifier le soutien &agrave; cette lutte bourgeoise
comme la plus haute expression de l’internationalisme prol&eacute;tarien
(1).
<p>La r&eacute;alit&eacute; est pourtant bien diff&eacute;rente. Derri&egrave;re
la cr&eacute;ation d’un “nouvel Etat”, ce que la bourgeoisie mondiale tente
de dissimuler ce sont les contradictions explosives qui s’accumulent depuis
des d&eacute;cennies dans cette r&eacute;gion. Les conditions de survie
du prol&eacute;tariat sont devenues, au fil des ans, toujours plus mis&eacute;rables,
toujours plus insupportables. Gaza n’est qu’un gigantesque camp o&ugrave;
la concentration prol&eacute;tarienne au m&egrave;tre carr&eacute; est
la plus forte au monde. Les ouvriers sont parqu&eacute;s dans ce minuscule
territoire comme dans un mouroir. Entass&eacute;s les uns sur les autres,
sans eau, sans &eacute;lectricit&eacute;, sans &eacute;gouts, sans rien
&agrave; manger, cela ne pouvait plus &eacute;ternellement durer. Face
&agrave; la d&eacute;termination des prol&eacute;taires &agrave; changer
leurs effroyables conditions de survie, la bourgeoisie locale va r&eacute;pondre,
d’abord et comme toujours, par la r&eacute;pression violente.
<p>La polarisation bourgeoise se cristallisera durant des ann&eacute;es
autour de l’extraordinaire r&eacute;pression que m&egrave;nera l’arm&eacute;e
isra&eacute;lienne. Encadr&eacute;s par les fractions des “lib&eacute;rateurs”
palestiniens, un grand nombre de prol&eacute;taires feront les frais de
cet affrontement inter-bourgeois entre la fraction palestinienne et isra&eacute;lienne.
Pourtant, cette gigantesque r&eacute;pression n’a pas suffit &agrave; ramener
la paix sociale. Dans les ann&eacute;es 1980, les luttes reprennent de
plus belle, aussi bien dans les fameux “camps palestiniens” du Liban que
dans les dits “territoires occup&eacute;s”. A nouveau la r&eacute;ponse
bourgeoise sera la r&eacute;pression. Malgr&eacute; plus de 1.000 morts,
de 20.000 bless&eacute;s, de 140.000 arrestations, malgr&eacute; les d&eacute;portations
massives, l’instauration de couvre-feu prolong&eacute;s dans les agglom&eacute;rations,
la d&eacute;molition de maisons servant de refuge &agrave; des “suspects”,
la dispersion des manifestations &agrave; coups d’armes automatiques, l’ex&eacute;cution
de prol&eacute;taires par des escadrons de la mort,... malgr&eacute; les
licenciements massifs de prol&eacute;taires “palestiniens” -comme les 100.000
ouvriers originaires des “territoires occup&eacute;s” en mars 1993-, malgr&eacute;
le bouclage r&eacute;gulier des territoires pour une dur&eacute;e ind&eacute;termin&eacute;e
condamnant plus fortement encore les prol&eacute;taires au ch&ocirc;mage
et &agrave; la mis&egrave;re; malgr&eacute; cet &eacute;talage quotidien
de la terreur, de la r&eacute;pression bourgeoise dans toute sa force,
jamais la situation ne s’est r&eacute;ellement calm&eacute;e. Au contraire
m&ecirc;me, la r&eacute;pression a provoqu&eacute; l’acc&eacute;l&eacute;ration
des conflits &agrave; tel point que toutes les fractions bourgeoises de
la r&eacute;gion s’inqui&egrave;tent car elles per&ccedil;oivent ces camps
de mis&egrave;re comme de v&eacute;ritables poudri&egrave;res sociales
pr&ecirc;tes &agrave; exploser. Explosion qui serait, d’apr&egrave;s les
craintes exprim&eacute;es par les poss&eacute;dants, capable de faire tache
d’huile dans toute la r&eacute;gion.
<p>Devant son impuissance &agrave; mater la r&eacute;volte de ces prol&eacute;taires,
la bourgeoisie mondiale change son fusil d’&eacute;paule. La seule r&eacute;pression
militaire ne suffit plus &agrave; assurer la paix sociale. D’autant plus
que la coh&eacute;sion sociale tend &agrave; s’effilocher au sein m&ecirc;me,
non seulement, de l’arm&eacute;e isra&eacute;lienne (d&eacute;sertions,
refus d’ob&eacute;issance, d&eacute;missions d’officiers,...) mais aussi
de l’ensemble des prol&eacute;taires de la zone isra&eacute;lienne qui
refusent chaque jour d’avantage de payer le prix des sacrifices qu’il faut
consentir pour prot&eacute;ger l’Etat isra&eacute;lien. Les troubles persistants
entra&icirc;nent une diminution des b&eacute;n&eacute;fices, situation
qui acc&eacute;l&egrave;re le besoin commercial de “faire la paix”. En
cooptant les bourgeois de l’OLP, &agrave; peine un peu plus cr&eacute;dibles
que l’arm&eacute;e isra&eacute;lienne, pour devenir les gestionnaires directs
de la force de travail du coin, l’Etat ne cherche qu’une seule chose: pacifier
la zone par l’imposition d’une nouvelle Union Sacr&eacute;e autour de la
d&eacute;fense du “nouvel Etat” peint aux couleurs palestiniennes.
<p>Or, nous savons tr&egrave;s bien ce que cela signifie. Le prol&eacute;tariat
a d&eacute;j&agrave; subi mille fois cet appel aux sacrifices, &agrave;
la reconstruction, &agrave; “retrousser ses manches”, &agrave; “produire
fran&ccedil;ais”, “palestinien” ou n’importe quoi d’autre du moment que
le Capital puisse vampiriser nos vies et relancer un nouveau cycle de profit.
Apr&egrave;s chaque guerre, c’est la m&ecirc;me chanson: il faut repartir
de z&eacute;ro, il faut tout reconstruire, un “nouvel Etat”, une “nouvelle
nation”, une “nouvelle d&eacute;mocratie”. Cette &egrave;re “nouvelle”
qui s’ouvre signifie pour le prol&eacute;tariat une p&eacute;riode de sacrifices
encore plus douloureux, de vaches maigres avant de pouvoir cueillir les
fruits d’un avenir radieux. L’avenir radieux que les bourgeois nous promettent,
nous le connaissons tr&egrave;s bien. Leur lib&eacute;ration nationale,
nous la connaissons aussi. C’est le renforcement de notre mis&egrave;re,
c’est la cr&eacute;ation d’un “nouveau” camp de travail forc&eacute;, d’une
nation aux couleurs diff&eacute;rentes, d’une patrie ayant son histoire
propre, sa langue propre, sa culture, ses traditions,... mais qui, pour
tous ceux qui ne poss&egrave;dent rien d’autre que leur force de travail,
ressemblera &eacute;trangement &agrave; la m&ecirc;me survie mis&eacute;rable
d’avant “le grand changement”.
<p>Dans les faits, l’application pleine et enti&egrave;re des “accords
de paix” (sociale!) sur l’autonomie palestinienne s’est concr&eacute;tis&eacute;e
par l’&eacute;vacuation de l’arm&eacute;e isra&eacute;lienne de la bande
de Gaza et de Jericho. Ce retrait n’est qu’un simple red&eacute;ploiement
et un partage de la r&eacute;pression entre la fraction palestinienne et
isra&eacute;lienne. L’objectif est commun: emp&ecirc;cher le prol&eacute;tariat
d’ouvrir sa gueule. Pendant que l’arm&eacute;e isra&eacute;lienne prot&egrave;ge
les colonies juives -p&ocirc;les de valorisation importants- de toute intrusion
de prol&eacute;taires rong&eacute;s par la mis&egrave;re, les flics palestiniens
sont charg&eacute;s d’assurer le maintien de l’ordre social dans les grandes
concentrations urbaines. Pour le prol&eacute;tariat, cette redistribution
des cartes, cette division du travail signifie encore et toujours plus
de r&eacute;pression. Les “nouvelles autorit&eacute;s palestiniennes” ne
font pas dans le d&eacute;tail: &agrave; Gaza, la quasi totalit&eacute;
des lois militaires “isra&eacute;liennes” restent en vigueur et sont dor&eacute;navant
appliqu&eacute;es par l’administration palestinienne qui assure la continuit&eacute;
du maintien de l’ordre social.
<p>Il faut que le “nouvel Etat” se fasse respecter et craindre comme l’ancien,
comme TOUS les Etats. Il faut montrer qui est le ma&icirc;tre aux esclaves
salari&eacute;s. L’Etat palestinien se dote donc sur place d’un encadrement
impressionnant, aid&eacute;, organis&eacute;, sponsoris&eacute; par tous
les Etats de la r&eacute;gion, y compris par l’ennemi d’hier. C’est en
effet l’Etat isra&eacute;lien qui assurera la formation des troupes sp&eacute;ciales
anti-&eacute;meutes. Ces flics palestiniens sont avant tout recrut&eacute;s
parmi les soldats et les officiers de l’OLP vivant en exil, mercenaires
appoint&eacute;s qui ont d&eacute;j&agrave; derri&egrave;re eux une longue
exp&eacute;rience dans la r&eacute;pression des luttes prol&eacute;tariennes.
Pas plus tard qu’en d&eacute;but de cette ann&eacute;e 1994, des manifestations
ont &eacute;clat&eacute; dans les camps en Syrie, au Liban et en Jordanie.
La r&eacute;pression fut nette, rapide et sans bavure. Les prol&eacute;taires
doivent rester ce qu’ils ont &eacute;t&eacute; et ce qu’ils seront demain
au sein de la sainte patrie palestinienne: des esclaves salari&eacute;s.
Celui qui refuse cet &eacute;tat de fait sera consid&eacute;r&eacute; comme
un “tra&icirc;tre &agrave; la cause du peuple palestinien” et donc liquid&eacute;.
Pourtant, la mis&egrave;re qui r&egrave;gne dans ces camps g&eacute;r&eacute;s
par l’OLP et les autres organisations palestiniennes est &agrave; peine
descriptible. Le ch&ocirc;mage massif, les salaires qui ne sont plus pay&eacute;s,...
font que les prol&eacute;taires les plus jeunes ont d’autres pr&eacute;occupations
que la “lib&eacute;ration nationale”!
<p>Le gouvernement palestinien s’installe donc en Palestine et prend ses
fonctions. Ses premi&egrave;res pr&eacute;occupations sont de faire face
&agrave; la gigantesque arm&eacute;e de r&eacute;serve du Capital constitu&eacute;e
de centaines de milliers de ch&ocirc;meurs qu’il faut g&eacute;rer, calmer
et au besoin r&eacute;primer par la force des armes. D&eacute;j&agrave;,
les bonnes vieilles recettes du temps de l’occupation isra&eacute;lienne
reviennent au go&ucirc;t du jour: d&eacute;but juillet 1994, un prol&eacute;taire,
pr&eacute;sent&eacute; comme un “collaborateur”, meurt dans un commissariat
apr&egrave;s avoir &eacute;t&eacute; tortur&eacute; pendant plus de 10
jours. D&eacute;cid&eacute;ment, tous les Etats du monde se ressemblent
lorsqu’il s’agit de r&eacute;primer les prol&eacute;taires. Suite &agrave;
de nombreux incidents aux barrages dress&eacute;s par la police palestinienne,
des prol&eacute;taires qui refusent de se faire contr&ocirc;ler se font
arr&ecirc;ter et conduire directement devant les tribunaux. La justice
militaire palestinienne frappe fort: des prol&eacute;taires sont condamn&eacute;s
“pour l’exemple” &agrave; des peines de 6 mois de prison ferme.
<p>Mais la r&eacute;ponse du prol&eacute;tariat ne se fait pas attendre.
Les luttes pour de meilleures conditions de vie, pour des hausses de salaires,
contre la mis&egrave;re,... se cristallisent dans les &eacute;meutes d’Erez
en juillet et de Rafah en ao&ucirc;t 1994. Ces luttes constituent un refus
de la paix sociale dans l’euphorie de la “paix retrouv&eacute;e”. Le m&eacute;contentement
des prol&eacute;taires d&ucirc; &agrave; des conditions de survie catastrophiques
n’est pas facile &agrave; r&eacute;sorber malgr&eacute; la “f&ecirc;te”
permanente et l’orgie nationaliste qui atteint son comble. Mais toutes
ces festivit&eacute;s organis&eacute;es d&egrave;s le premier jour de “l’Autonomie”,
ne se d&eacute;roulent pas comme pr&eacute;vu. Ainsi, lors de leur &eacute;vacuation,
les soldats isra&eacute;liens sont bombard&eacute;s de pierres &agrave;
tel point que ce sont les flics palestiniens qui doivent s’interposer pour
permettre aux militaires de se retirer.
<p>Le “nouvel Etat” palestinien sera confront&eacute; encore &agrave; un
autre probl&egrave;me tout aussi explosif: le paiement de ses propres fonctionnaires.
Yasser Arafat livrera ses &eacute;tats d’&acirc;me &agrave; la presse isra&eacute;lienne
au sujet de ses “mis&egrave;res” comme gestionnaire du rapport social capitaliste:
<i>“Je
suis d&eacute;sesp&eacute;r&eacute; et il m’est de plus en plus difficile
de continuer. Une explosion peut se produire &agrave; n’importe quel moment.”</i>
De quelle sorte d’explosion peut donc bien parler ce bourgeois!? S’agirait-il
d’explosion sociale!?:
<i>“Comment vais-je r&eacute;gler la paie des employ&eacute;s,
des policiers? La Banque mondiale refuse de nous transf&eacute;rer de l’argent
sous des pr&eacute;textes futiles et met d&eacute;j&agrave; en doute notre
cr&eacute;dibilit&eacute;. Tous les jours, je me demande comment nous allons
tenir le coup.”</i> Ces quelques citations sont bien r&eacute;v&eacute;latrices
du climat social qui r&egrave;gne aujourd’hui dans le “nouvel Etat”.
<p>La venue d’Arafat &agrave; Gaza et Jericho sera d’ailleurs sans cesse
report&eacute;e jusqu’au 1er juillet 1994. Il s’agit l&agrave; d’une des
cons&eacute;quences les plus spectaculaires de l’explosion sociale qui
guette et de l’incapacit&eacute; du “nouvel Etat” palestinien &agrave;
g&eacute;rer ses contradictions. La crainte est &eacute;vidente de voir
cette visite troubl&eacute;e par des prol&eacute;taires venant r&eacute;clamer
le payement de leurs salaires pendant que la bourgeoisie palestinienne
(et mondiale!) f&ecirc;te dignement l’&eacute;v&eacute;nement: <i>“ce serait
une catastrophe!”</i>, d&eacute;clare un officiel palestinien. Le “succ&egrave;s”
de la venue d’Arafat est &agrave; l’image de la d&eacute;sillusion grandissante
ressentie par les prol&eacute;taires du coin: <i>“Il parle, il parle, mais
pour nous rien ne change”!</i> Les masses de centaines de milliers de citoyens
agitant les petits drapeaux de la patrie nouvellement c&eacute;l&eacute;br&eacute;e
n’&eacute;taient pas au rendez-vous, et Arafat a repris l’avion d&eacute;pit&eacute;.
<p>M&ecirc;me la fraction bourgeoise isra&eacute;lienne s’inqui&egrave;te
de cette situation. Son premier ministre, Y. Rabin, lance un appel de soutien
au “nouvel Etat” palestinien. Il appelle, comme Arafat et l’ONU, &agrave;
la coh&eacute;sion sociale et nationale de l’entit&eacute; palestinienne
afin d’&eacute;viter que les conflits sociaux ne d&eacute;bordent sur Isra&euml;l,
voire sur toute la r&eacute;gion. Il demande enfin que les autres fractions
bourgeoises passent &agrave; la caisse et honorent leurs engagements financiers.
Les flics palestiniens seront-ils capables d’assumer leur fonction de maintien
de l’ordre si leurs salaires ne sont pas garantis? D&eacute;j&agrave; dans
certains quartiers de Gaza, m&ecirc;me les flics palestiniens n’osent pas
mettre les pieds en-dehors de leurs commissariats. Il faut dire &agrave;
leur d&eacute;charge qu’officiellement plus de 20.000 armes &agrave; feu
sont en circulation dans cette poudri&egrave;re.
<p>Les contradictions sont si fortes qu’une r&eacute;elle division du travail
s’accentue entre les principales fractions bourgeoises de la r&eacute;gion.
Une fois l’OLP au gouvernement, le r&ocirc;le d’”opposants” est tenu par
la tendance islamiste du Hamas, permettant ainsi de polariser et de cristalliser
sur elle toutes les expressions du m&eacute;contentement qui grandit. Le
Hamas a d&egrave;s lors le champs libre pour tenter de prendre le contr&ocirc;le
des manifestations spontan&eacute;es de la col&egrave;re ouvri&egrave;re
en “radicalisant” son discours et en appelant &agrave; la gr&egrave;ve
g&eacute;n&eacute;rale quand la situation l’exige. Apr&egrave;s plus de
20 ans de luttes pour la “lib&eacute;ration de la patrie palestinienne”,
un nouveau mirage est mis en avant par la bourgeoisie pour d&eacute;tourner
le prol&eacute;tariat de sa v&eacute;ritable lutte: la cr&eacute;ation
d’un “Etat islamiste” en Palestine.
<p>Malgr&eacute; la propagande que m&egrave;nent inlassablement les cur&eacute;s
locaux, les premi&egrave;res &eacute;meutes ouvri&egrave;res n’&eacute;clatent
pas pour c&eacute;l&eacute;brer Mahomet, Bouddha ou J&eacute;hovah mais
bien CONTRE la mis&egrave;re. Le 17 juillet 1994 l’explosion sociale se
produit dans la bande de Gaza, plus pr&eacute;cis&eacute;ment &agrave;
Erez. Chaque jour, plus de 20.000 ouvriers de Gaza vont vendre leur force
de travail en Isra&euml;l pour &eacute;chapper au ch&ocirc;mage qui touche
plus de 60% de la “population active”. Au point de passage d’Erez, des
milliers d’ouvriers (dont beaucoup sans permis de travail) qui n’en peuvent
plus d’attendre l’autorisation de traverser la fronti&egrave;re et qui
en ont marre des contr&ocirc;les, prennent d’assaut les postes fronti&egrave;res
et s’affrontent violemment aux repr&eacute;sentants de l’Etat. Ils s’attaquent
d’abord aux unit&eacute;s de la police palestinienne qui, impuissante et
d&eacute;bord&eacute;e par les &eacute;meutiers, doivent vite laisser la
place &agrave; l’arm&eacute;e isra&eacute;lienne. La collaboration entre
ces deux corps de r&eacute;pression pour mater les prol&eacute;taires est
patente:<i> “La police palestinienne et l’arm&eacute;e isra&eacute;lienne
ont coop&eacute;r&eacute; de fa&ccedil;on exceptionnelle. Il ne faut pas
se d&eacute;p&ecirc;cher de critiquer cette police inexp&eacute;riment&eacute;e
alors que nous-m&ecirc;mes n’avons pas fait nos preuves durant l’intifada”</i>,
d&eacute;clare un ministre isra&eacute;lien. La violence des affrontements
fait passer certains flics palestiniens de l’autre c&ocirc;t&eacute; de
la barricade: quelques-uns rejoignent les prol&eacute;taires et retournent
leurs armes contre l’arm&eacute;e isra&eacute;lienne. Le niveau d’affrontement
est extr&ecirc;mement bref et violent. Les &eacute;meutiers attaquent l’arm&eacute;e
&agrave; coups de pierres et de cocktails molotov, saccagent des stations
d’essence et les bureaux de douane, incendient plus de 150 autobus dans
un d&eacute;p&ocirc;t, ceux-l&agrave; m&ecirc;me qui doivent les amener
sur leur lieu de travail. Les fusillades font deux morts et plus d’une
centaine de bless&eacute;s.
<p>Un mois plus tard, la situation reste toujours aussi explosive dans
la r&eacute;gion. Un rien peut &agrave; nouveau mettre le feu aux poudres.
Le 21 ao&ucirc;t 1994 &eacute;clate une nouvelle &eacute;meute, &agrave;
la suite de la mort d’un jeune prol&eacute;taire de Palestine lors d’une
“bavure”. Des centaines de jeunes prol&eacute;taires prennent d’assaut
le commissariat de police de Rafah (dans la bande de Gaza) et s’affrontent
aux flics du “nouvel Etat” palestinien qui doivent riposter en utilisant
leurs armes &agrave; feu. D&eacute;cid&eacute;ment la bourgeoisie a beau
nous pr&eacute;senter de nouveaux visages, la technique utilis&eacute;e
est toujours la m&ecirc;me, les drapeaux ont beau changer, la r&eacute;pression
reste toujours et partout identique lorsque le prol&eacute;tariat tente
de prendre en main son histoire et de mettre fin &agrave; l’esclavage salari&eacute;
(2).
<h2>
<u><font face="Comic Sans MS">2. Mandela contre le prol&eacute;tariat</font></u></h2>
Cette ann&eacute;e 1994 marque la fin d&eacute;finitive de l’apartheid
et le passage au gouvernement de “la majorit&eacute; noire”. Apr&egrave;s
100 jours de r&egrave;gne, Mandela fait son bilan en annon&ccedil;ant qu’il
faudra “<i>se serrer la ceinture”</i>. Pour nous, prol&eacute;taires, d&eacute;cid&eacute;ment
rien ne change. Les bourgeois en appellent toujours plus &agrave; notre
patience, &agrave; la n&eacute;cessit&eacute; de faire et de refaire encore
et toujours plus de sacrifices, comme partout sur cette maudite plan&egrave;te,
comme Arafat le fait &agrave; Gaza, comme Castro le fait &agrave; Cuba,
comme... La seule chose qui ait r&eacute;ellement chang&eacute; en Afrique
du Sud avec l’arriv&eacute;e de Mandela au gouvernement, c’est la Bourse
de Johannesburg qui “flambe”, ce sont les indicateurs macro-&eacute;conomiques
qui sont en “hausse”, ce sont les bourgeois qui sont combl&eacute;s de
joie devant les perspectives du retour des bonnes affaires et des dividendes
qui vont remplir, esp&egrave;rent-ils, leurs coffre-forts. La “Chambre
de Commerce et d’Industrie”, la principale organisation patronale sud-africaine,
vient de donner un satisfecit au nouveau gouvernement en d&eacute;clarant
que l’indice mensuel de confiance des hommes d’affaires a atteint son plus
haut niveau depuis d&eacute;cembre 1987. Il est r&eacute;v&eacute;lateur
que les hautes instances de la bourgeoisie reconnaissent ainsi les fonctions
&eacute;minemment anti-prol&eacute;tariennes de l’&eacute;quipe Mandela.
Ce que l’apartheid n’&eacute;tait plus capable de faire, l’ANC le pourra
et s’en donne les moyens.
<p><b>L’apartheid a fait son temps.</b> Il a permis durant plusieurs d&eacute;cennies
de maintenir les co&ucirc;ts de reproduction de la main d’oeuvre des prol&eacute;taires
“noirs” aux plus bas niveaux possibles -<b>ce dont r&ecirc;vent et que
tentent de r&eacute;aliser TOUS les bourgeois!</b>-, et d’extraire un maximum
de plus-value et d’accumuler &agrave; ce p&ocirc;le de d&eacute;veloppement
du march&eacute; mondial une quantit&eacute; impressionnante de richesses.
L’apartheid n’&eacute;tait pas seulement un syst&egrave;me de “d&eacute;veloppement
s&eacute;par&eacute; des races”, mais avant tout une politique visant &agrave;
imposer la paix sociale, &agrave; nous faire trimer plus fort en fermant
notre gueule. Pourtant, ce joli r&ecirc;ve devait se heurter &agrave; la
r&eacute;alit&eacute;. Le prol&eacute;tariat en Afrique du Sud a d&eacute;j&agrave;
un long pass&eacute; de luttes men&eacute;es contre la d&eacute;gradation
permanente de ses mis&eacute;rables conditions de survie, contre les baisses
de salaires, contre l’intensification de notre exploitation. Rappelons
simplement &agrave; titre d’exemple les luttes les plus r&eacute;centes,
celles de 1976-77 que l’on ne peut circonscrire aux “&eacute;meutes de
Soweto”, celles de 1984-86 (3) ou encore de 1989-91. A travers ces luttes,
le prol&eacute;tariat s’est affront&eacute; directement &agrave; toutes
les forces de conservation de ce monde, en revendiquant chaque fois une
part plus &eacute;lev&eacute;e de la richesse sociale produite par ses
propres bras, en menant des gr&egrave;ves tr&egrave;s dures, en pratiquant
le pillage massif,... luttes qui constituent autant d’attaques au veau
d’or de la bourgeoisie: son taux de profit.
<p>Apr&egrave;s plusieurs d&eacute;cennies de domination “blanche”, l’apartheid
s’est finalement r&eacute;v&eacute;l&eacute; ne plus &ecirc;tre suffisamment
rentable. Les co&ucirc;ts n&eacute;cessaires &agrave; son maintien sont
devenus trop &eacute;lev&eacute;s et les cons&eacute;quences d&eacute;sastreuses.
Il fallait rompre avec le pass&eacute; et tourner la page. Place donc au
gouvernement de “la majorit&eacute; noire”, au syst&egrave;me universellement
reconnu et appr&eacute;ci&eacute; (surtout par les bourgeois!) du <i>“one
man, one vote!”</i>. La l&eacute;galisation et la cooptation de l’ANC,
reconnu ouvertement comme partenaire et surtout comme gestionnaire plus
cr&eacute;dible, seront les points forts et les plus m&eacute;diatiques
de cette op&eacute;ration de police. Ainsi la bourgeoisie s’est vu oblig&eacute;e
d’abattre une carte importante qu’elle gardait encore en r&eacute;serve.
Cet atout, ce joker doit permettre la participation &eacute;largie des
citoyens noirs aux institutions politiques par la mise en avant d’un homme:
Nelson Mandela. Comme si pour nous, l’Histoire pouvait se r&eacute;sumer
&agrave; l’histoire d’un homme, qu’il soit g&eacute;nial, noir ou pr&eacute;sident.
La lib&eacute;ration de Mandela en f&eacute;vrier 1990 -<b>au moment m&ecirc;me
o&ugrave; le prol&eacute;tariat luttait</b>- n’aura que ce but: d&eacute;samorcer
l’explosion sociale, enrayer le processus qui soul&egrave;vent les townships,
arr&ecirc;ter les gr&egrave;ves sauvages, ramener la paix sociale.
<p>Mandela se r&eacute;v&eacute;lera d’ailleurs rapidement &ecirc;tre ce
qu’il a toujours &eacute;t&eacute;: un grand commis de l’Etat. Apr&egrave;s
avoir &eacute;t&eacute; ce “terroriste”, le “plus ancien prisonnier politique
du monde”, le voici donc devenu, pour cause de pacification sociale, le
premier pr&eacute;sident noir de la “nouvelle” Afrique du Sud. D’autres
bourgeois ont d&eacute;j&agrave; pu appr&eacute;cier les “largesses” octroy&eacute;es
par l’Etat lorsque celui-ci comprend la n&eacute;cessit&eacute; de coopter
des &eacute;l&eacute;ments plus radicaux pour pouvoir mieux r&eacute;former
<b>-et
donc conserver-</b> la totalit&eacute; du rapport social. Il y a peu, un
“petit &eacute;lectricien de Gdansk” en prouvant ses talents de sabotage
des luttes de notre classe a, lui aussi, acc&eacute;d&eacute; &agrave;
la plus haute marche du podium.
<p>Durant cette “p&eacute;riode de transition”, l’Etat utilisera tous les
moyens dont il dispose pour pacifier le prol&eacute;tariat: l&eacute;galisation
de l’ANC et du Parti “Communiste” (4), lev&eacute;e de l’Etat d’urgence
tr&egrave;s m&eacute;diatis&eacute;e, renforcement des syndicats, cr&eacute;ation
par l’ANC de milices (police des ghettos) visant &agrave; militariser et
&agrave; vider de leur contenu les “comit&eacute;s de rues” issus des &eacute;meutes
de 1985, etc... Comme toutes ces mesures ne suffisaient pas pour mettre
un frein aux luttes de classes, aux gr&egrave;ves, aux &eacute;meutes dans
les townships, la bourgeoisie d&eacute;veloppera et g&eacute;n&eacute;ralisera
une autre forme de r&eacute;ponse: l’”ethnicisation” des affrontements
et la m&eacute;diatisation n&eacute;cessaire pour imposer cette version
des faits. A partir de ce moment, il n’y aura plus que des militants de
l’ANC aux prises avec des militants zoulous de l’Inkhata. Ces massacres
se traduiront par des attaques meurtri&egrave;res &agrave; l’arme automatique
dans des trains de banlieues, des razzias dans des camps de squatters,
des bombes “aveugles” dans de fortes concentrations de prol&eacute;taires,
etc... semant le trouble et la terreur dans les rangs du prol&eacute;tariat
en lutte. Ces op&eacute;rations de pacification feront plus de 10.000 morts
en 4 ans.
<p>Malgr&eacute; cette r&eacute;pression meurtri&egrave;re, notre classe
continue de lutter: le boycott permanent des cours par les jeunes prol&eacute;taires
exprime la difficult&eacute; de leur inculquer des notions bourgeoises
comme la “discipline”, l’”effort” ou le “travail contr&ocirc;l&eacute;”.
Les groupes de jeunes issus des luttes de 1985-86 sont devenus “incontr&ocirc;lables”
de l’aveu de l’ANC qui a tent&eacute; sans succ&egrave;s de les int&eacute;grer
dans ses “comit&eacute;s de d&eacute;fense”. L’ANC, lui-m&ecirc;me, est
travers&eacute; par ces contradictions sociales, au point que, dans les
townships, des groupes de prol&eacute;taires issus de cette organisation
s’organisent pratiquement en rupture avec elle. Leur organisation autonome
les fait s’affronter directement &agrave; l’ANC et &agrave; ses syndicats,
ses groupes locaux, etc... Des <i>“bandes arm&eacute;es qui, pour la plupart,
ne se r&eacute;clament d’aucune id&eacute;ologie ou projet politique”</i>,
(telles que les d&eacute;crivent les journaux bourgeois), se d&eacute;veloppent
dans des banlieues sordides comme Soweto qui deviennent des foyers de luttes
importants.
<p>La remise au travail des prol&eacute;taires se fera par une vaste campagne
de promotion du parlementarisme qui servira &agrave; noyer ceux qui luttent
dans la masse de citoyens appel&eacute;e “le peuple”. Les “&eacute;lections
libres” d’avril 1994 sont l’occasion pour l’Etat d’initier une vaste op&eacute;ration
de police et de recensement de millions de prol&eacute;taires “noirs” r&eacute;fractaires
au contr&ocirc;le de l’Etat. Pendant ces ann&eacute;es de lutte, la r&eacute;sistance
de notre classe s’est en effet exprim&eacute;e, entre autre, par le refus
de tout contr&ocirc;le social: les prol&eacute;taires br&ucirc;laient syst&eacute;matiquement
leur “pass” et autre livret de travail, etc... Gr&acirc;ce au processus
&eacute;lectoral et au mythe de la “majorit&eacute; noire”, des millions
de prol&eacute;taires seront contr&ocirc;l&eacute;s, recens&eacute;s, fich&eacute;s
avec tous les moyens technologiques et informatiques modernes dont dispose
l’Etat.
<p>D&eacute;but mai 1994, l’investiture du premier gouvernement pr&eacute;sid&eacute;
par Mandela se fait sous l’oeil satisfait de la bourgeoisie mondiale qui
c&eacute;l&egrave;bre sa victoire ainsi que l’imposition de la paix sociale
renforc&eacute;e par un consensus g&eacute;n&eacute;ralis&eacute;; l’”&eacute;tat
de gr&acirc;ce” commence.
<p>Mais pour notre classe, la survie est toujours aussi dure. Les townships
et les bantoustans<i> (5)</i> d&eacute;bordent de ventres creux souffrant
de toutes les maladies secr&eacute;t&eacute;es par le Capital: alcoolisme,
prostitution, criminalit&eacute;, virus de la mis&egrave;re, sida, ch&ocirc;mage,
etc... Dans les banlieues de Johannesburg, plus d’un million de squatters
sont parqu&eacute;s dans des d&eacute;potoirs de bout du monde. Il y a
sept millions de squatters dans tout le pays. A Soweto, sur 2 millions
et demi d’habitants, 50% sont au ch&ocirc;mage, trois-quarts des jeunes
sont sans travail, 600.000 prol&eacute;taires vivent dans des logements
insalubres, 45.000 logent dans des “hostels” pour c&eacute;libataires qui,
depuis le d&eacute;but du si&egrave;cle, font office de camps de concentration
de la main d'œuvre et sont g&eacute;r&eacute;s par l’Inkatha dans une parfaite
division du travail entre les fractions bourgeoises.
<p>A tous ces maux, bien “naturels” pour cette civilisation, la nouvelle
&eacute;quipe de gestionnaires r&eacute;pond, avec son cynisme tout aussi
“naturel”, par des appels d&eacute;sesp&eacute;r&eacute;s &agrave; la patience.
Les promesses de l’ANC d’un “mieux-&ecirc;tre” ne sont que de la poudre
aux yeux &agrave; destination des prol&eacute;taires, bient&ocirc;t viendront
les d&eacute;sillusions. La gestion du rapport social impose et imposera
toujours &agrave; notre classe plus de sacrifices, de mis&egrave;re, de
r&eacute;ductions de salaire, d’intensification de notre exploitation.
C’est cela la r&eacute;elle nature du Capital. Nelson Mandela n’est rien
d’autre qu’une marionnette qui applique et continuera d’appliquer l&agrave;
comme ailleurs, les m&ecirc;mes recettes d’aust&eacute;rit&eacute;, de
sacrifices,... autant de mesures n&eacute;cessaires &agrave; la bonne marche
du commerce.
<p>Tr&egrave;s rapidement d’ailleurs, l’ANC montre son vrai savoir-faire
en imposant au prol&eacute;tariat une s&eacute;rie de mesures drastiques
visant dans un premier temps &agrave; accro&icirc;tre la concurrence entre
les ouvriers. Ainsi l’”immigration clandestine” (plus de 2 millions de
prol&eacute;taires principalement originaires du Za&iuml;re et du Mozambique
viennent vendre leur bras au plus offrant pour &eacute;chapper &agrave;
la mis&egrave;re!) sera “jugul&eacute;e”. Ce qui signifie concr&egrave;tement
la d&eacute;portation massive de ces millions de prol&eacute;taires exc&eacute;dentaires
sur le march&eacute; du travail qui n’auront qu’&agrave; crever “dans leur
pays”. La continuit&eacute; dans le changement, c’est cela la “fin de l’apartheid”.
<p>Les nouveaux patrons “noirs” r&eacute;servent d’autres surprises &agrave;
“leurs millions d’&eacute;lecteurs”. Pour remettre les prol&eacute;taires
au travail et leur extorquer une plus-value accrue, les bourgeois sont
oblig&eacute;s de restructurer. Il faut <i>“rendre les exportations sud-africaines
plus comp&eacute;titives dans les march&eacute;s mondiaux et redynamiser
notre richesse en ressources humaines”</i>, dixit un ministre de l’ANC
tandis que ses confr&egrave;res poussent &agrave;
<i>“l’accroissement de
la productivit&eacute;”</i> et &agrave; “<i>restreindre les revendications
salariales”</i>.
<p>Mais le spectre des luttes du prol&eacute;tariat continue &agrave; hanter
la bourgeoisie. Le prol&eacute;tariat voit clairement d&egrave;s le d&eacute;but,
la signification du pouvoir de “la majorit&eacute; noire”. Un danger que
la Banque mondiale a tr&egrave;s bien compris: <i>“La stabilit&eacute;
sociale est une condition pr&eacute;alable &agrave; la r&eacute;ussite
de tout programme &eacute;conomique en Afrique du Sud. Si les gains de
la croissance ne sont pas partag&eacute;s plus &eacute;quitablement par
l’ensemble des communaut&eacute;s, les troubles politiques et &eacute;conomiques
resurgiront t&ocirc;t ou tard.”</i> Dans les mois qui pr&eacute;c&egrave;dent
la farce &eacute;lectorale, la productivit&eacute; dans les mines ralentit
&agrave; cause notamment des gr&egrave;ves d&eacute;clench&eacute;es par
des prol&eacute;taires qui attendent autre chose qu’un simple ravalement
de fa&ccedil;ade. A peine Mandela entre-t-il en fonction que 9.500 mineurs
de la mine d’or de Kloof se mettent en gr&egrave;ve; ils &eacute;taient
d&eacute;j&agrave; partis en gr&egrave;ve au mois de mars.
<p>Les syndicats (principalement la COSATU) dont les dirigeants ont trouv&eacute;
des places dans la “nouvelle” administration, assument au mieux leur fonction:
saboter les gr&egrave;ves et imposer des baisses de salaires. Mais le prol&eacute;tariat
continue &agrave; lutter. Les ouvriers s’affrontent directement &agrave;
l’Etat et &agrave; ses syndicats en refusant par leur pratique le moratoire
des gr&egrave;ves conclu entre l’ANC et la COSATU en avril.
<p>Durant le mois de juillet, une importante vague de gr&egrave;ves se
d&eacute;veloppe dans tous les secteurs mais elle est r&eacute;cup&eacute;r&eacute;e
par les syndicats: l’important pour les bourgeois n’est pas qu’il y ait
des gr&egrave;ves (il y en aura toujours!) mais de savoir comment les g&eacute;rer.
<p>Le 13 juillet 1994, ce sont les 15.000 prol&eacute;taires de la cha&icirc;ne
de magasins “Pick and Pay” (Choisir et Payer!) qui paralyse le secteur
de la grande distribution alimentaire. Des affrontements tr&egrave;s violents
les opposent &agrave; plusieurs reprises aux flics. Cette gr&egrave;ve
est le premier test important pour que les syndicats puissent &eacute;valuer
leur marge de manœuvre quant &agrave; leur contr&ocirc;le social.
<p>Le 21 juillet, les gr&egrave;ves s’&eacute;tendent &agrave; la m&eacute;tallurgie
-plusieurs milliers d’ouvriers manifestennt &agrave; Johannesburg- ainsi
qu’aux cheminots de Pretoria et aux mineurs de la De Beers, entre autres.
Du 1er ao&ucirc;t au 7 septembre, 25.000 ouvriers de la construction automobile
se mettent en gr&egrave;ve. La bourgeoisie s’inqui&egrave;te de voir le
conflit s’&eacute;tendre &agrave; d’autres secteurs dans une vague de gr&egrave;ves
susceptible de remettre en cause les acquis bourgeois sortis des urnes.
Pourtant, si des gr&egrave;ves ont bien &eacute;clat&eacute; dans plusieurs
mines pendant l’&eacute;t&eacute;, aucune r&eacute;elle g&eacute;n&eacute;ralisation
de la lutte ne s’est op&eacute;r&eacute;e. Les syndicats (COSATU en t&ecirc;te)
ont parfaitement jou&eacute; leur r&ocirc;le de saboteurs en emp&ecirc;chant
l’extension massive des gr&egrave;ves &agrave; d’autres secteurs, en semant
la confusion et la d&eacute;sorganisation au sein du prol&eacute;tariat.
<p>Une des fa&ccedil;ons pour la bourgeoisie de ramener la paix sociale
est de l&acirc;cher quelques miettes pour ne pas perdre tout le g&acirc;teau.
Craignant de voir les prol&eacute;taires des mines, traditionnellement
tr&egrave;s combatifs, prendre la t&ecirc;te des gr&egrave;ves qui &eacute;clatent
un peu partout, leur salaire sera finalement augment&eacute; de 10%. Cette
politique visant &agrave; calmer une frange du prol&eacute;tariat par des
hausses de salaires est un classique de la bourgeoisie (6).Cette tactique
sera reproduite pour briser la gr&egrave;ve des ouvriers de l’automobile.
Le gouvernement l&acirc;che donc pour l’instant du lest afin d’&eacute;viter
la contagion. Il conc&egrave;de une augmentation salariales de 10,5% qui
sera de toute fa&ccedil;on rapidement grignot&eacute;e par l’inflation.
Pour Mandela comme pour les autres bourgeois, la t&acirc;che est la m&ecirc;me,
les moyens d’action aussi.
<h2>
<u><font face="Comic Sans MS">3. Cuba ou la fin du “socialisme” tropical</font></u></h2>
Arafat se br&ucirc;lant les doigts en Palestine, Mandela ne sachant d&eacute;j&agrave;
plus o&ugrave; donner de la t&ecirc;te en Afrique du sud, une autre formalisation
de l’Etat (plus ancienne), va bient&ocirc;t trouver son &eacute;pilogue:
Cuba. Durant les ann&eacute;es ’60 et ’70, il &eacute;tait de bon ton pour
tout &eacute;tudiant “contestataire” d’avoir dans sa chambre un poster
du “Che” symbolisant la victoire du lilliputien “socialisme tropical”,
version cubaine aux portes du plus terrible des imp&eacute;rialistes plan&eacute;taires,
l’oncle Sam. Seulement voil&agrave;, l&agrave; comme partout ailleurs,
les contradictions qui minent toujours plus fortement le Capital produisent
l’inexorable disparition d’une autre illusion que la bourgeoisie mondiale
a entretenue &agrave; destination des prol&eacute;taires pendant plusieurs
ann&eacute;es: l’existence d’un paradis tropical qui allierait le sable,
les cocotiers, la salsa et la r&eacute;volution sociale. Foutaises, balivernes
dont ne r&ecirc;vent plus que quelques gauchistes orphelins qui s’accrochent
&agrave; Cuba comme &agrave; leur ultime espoir.
<p>La r&eacute;alit&eacute; est bien plus prosa&iuml;que que cette carte
postale pour touristes sociaux en manque de sensation. Depuis des ann&eacute;es,
le prol&eacute;tariat vit dans sa chair que ce “socialisme” tropical n’a
strictement rien de diff&eacute;rent des autres bagnes salari&eacute;s
qui composent l’enfer capitaliste au quatre coins du monde. L’&eacute;quipe
castriste au pouvoir, comme toutes les fractions bourgeoises d’ailleurs,
est chaque jour d’avantage accul&eacute;e &agrave; prendre des mesures
qui attaquent directement les conditions de survie merdiques dans lesquelles
se d&eacute;battent les prol&eacute;taires. Pour rester comp&eacute;titive
dans la course catastrophique au profit, la bourgeoisie locale peinte au
radicalisme le plus rouge est oblig&eacute;e de faire ce que toutes les
fractions bourgeoises font aujourd’hui: solidifier la paix sociale autour
d’un “nouvel effort national” appel&eacute; “plan d’embauche”, “plan global”,
“d&eacute;fense des acquis socialistes”,... pour relancer un nouveau cycle
d’accumulation du Capital et extraire encore et toujours plus de plus-value
de la marchandise force de travail. Le Capital, pour remplir ses coffre-forts,
a besoin de tranquillit&eacute;, de paix sociale. Gr&egrave;ves, sabotages,
refus de travailler pour rien,... &eacute;meutes, pillages,... ne sont
jamais des conditions dans lesquelles il peut se d&eacute;velopper et assurer
sa reproduction toujours plus &eacute;largie.
<p>La disparition du bloc sovi&eacute;tique, sur lequel l’&eacute;quipe
actuelle des gestionnaires cubains s’&eacute;tait align&eacute;e dans la
confrontation mondiale inter-bourgeoise, a aiguis&eacute; les contradictions
qui minent ce minuscule bagne salarial perdu dans la mer des Cara&iuml;bes.
Tr&egrave;s vite, les diff&eacute;rents gouvernements qui se succ&egrave;dent
r&eacute;guli&egrave;rement depuis 1989 ont d&ucirc; prendre une s&eacute;rie
de mesure pour faire face &agrave; l’arr&ecirc;t brutal des relations commerciales
avec l’ex-bloc sovi&eacute;tique. Les &eacute;changes commerciaux des pays
de l’Est vers Cuba avaient jusque-l&agrave; autoris&eacute; le gouvernement
cubain &agrave; octroyer certains avantages sociaux comme la gratuit&eacute;
de la m&eacute;decine, de l’&eacute;ducation, des transports,... Cette
petite boutique du “socialisme r&eacute;el” &eacute;tait tenue &agrave;
bout de bras par l’empire sovi&eacute;tique comme une provocation permanente
devant le super-march&eacute; rutilant de marchandises de l’oncle Sam.
Aujourd’hui, la boutique n’est plus qu’un anachronisme faisant bien p&acirc;le
figure. Le d&eacute;p&ocirc;t de bilan, la faillite guette les gestionnaires
actuels.
<p>Pour &eacute;viter tout cela, la bourgeoisie va changer son fusil d’&eacute;paule,
ranger les vieilles recettes d’exploitation h&eacute;rit&eacute;es du grand
fr&egrave;re sovi&eacute;tique et se mettre au diapason de la dite “&eacute;conomie
de march&eacute;”. En ao&ucirc;t 1993, la “dollarisation” de l’&eacute;conomie
est annonc&eacute;e comme un bouleversement, alors que dans la pratique
le dollar a remplac&eacute; depuis fort longtemps le papier local &agrave;
l’effigie du “socialisme” insulaire. Dans la foul&eacute;e, certaines propri&eacute;t&eacute;s
d’Etat sont transform&eacute;es en coop&eacute;ratives, des investissements
&eacute;trangers sont favoris&eacute;s,... entra&icirc;nant immanquablement
des “d&eacute;graissages d’effectifs”, en d’autres mots des remerciements
pour bons et loyaux services &agrave; la “patrie socialiste” et la mise
au ch&ocirc;mage. Pour faire face &agrave; l’absent&eacute;isme important
dans les fabriques d’Etat, la privatisation est acc&eacute;l&eacute;r&eacute;e.
En int&eacute;ressant directement les salari&eacute;s aux b&eacute;n&eacute;fices
de leur entreprise, les bourgeois esp&egrave;rent stimuler une production
qui s’est, en quelques mois, effondr&eacute;e malgr&eacute; les campagnes
de mobilisation massive et l’encadrement du travail par des unit&eacute;s
militaires permanentes.
<p>Au premier semestre de 1994, les hausses des prix des transports, de
l’essence, de l’&eacute;lectricit&eacute;, de l’eau, des cantines d’entreprise,
etc... ach&egrave;vent de briser la vitrine du magasin appel&eacute; “socialisme
cubain”. La situation devient si pr&eacute;occupante que l’Etat mondial
par l’interm&eacute;diaire du FMI se penche sur le cercueil du dernier
paradis “socialiste”. Un plan “d’ajustement” est &eacute;bauch&eacute;
par l’ancien ministre espagnol de l’&eacute;conomie Solchaga qui sans aucune
surprise ne voit qu’une seule et unique solution pour sortir de “la crise”:
renforcer la discipline au travail et privatiser les entreprises non rentables,
c’est-&agrave;-dire les trois-quarts. Si cette mesure &eacute;tait r&eacute;ellement
appliqu&eacute;e, elle devrait entra&icirc;ner un v&eacute;ritable s&eacute;isme
social: la mise au ch&ocirc;mage massif de plus de 3,5 millions de prol&eacute;taires.
Ce qui correspond &agrave; plus de 30% de la population. Et ce apr&egrave;s
de longues ann&eacute;es de plein emploi artificiel, mais garant de la
paix sociale.
<p>La crainte des cons&eacute;quences sociales de ce plan sont si s&eacute;rieuses
que l’&eacute;quipe dirigeante actuelle semble comme t&eacute;tanis&eacute;e.
Une importante agitation se fait jour au sein m&ecirc;me des entreprises.
Des “d&eacute;bats houleux” se d&eacute;roulent entre les dirigeants et
les prol&eacute;taires. Rien n’est s&eacute;rieusement d&eacute;cid&eacute;
sur la th&eacute;rapie de choc que propose le FMI. Entre temps tous les
bourgeois sont au chevet du malade cubain pour &eacute;viter qu’une fi&egrave;vre
sociale ne l’emporte. De nombreuses d&eacute;l&eacute;gations &eacute;trang&egrave;res
visitent le pays comme au bon vieux temps des experts sovi&eacute;tiques.
Une d&eacute;l&eacute;gation patronale fran&ccedil;aise donne le diagnostic:
“<i>Cuba pourrait &ecirc;tre un march&eacute; &eacute;mergent avec un bon
potentiel</i>”. Reste &agrave; assurer la paix sociale. Malheureusement
pour les requins financiers fran&ccedil;ais, l’&eacute;quipe dirigeante
actuelle ne fait pas le poids et se r&eacute;fugie dans un immobilisme
qu’aucune opposition int&eacute;rieure cr&eacute;dible ne peut briser.
<p>Sortant de sa torpeur, l’&eacute;quipe castriste envisage une nouvelle
s&eacute;rie de mesures qu’elle n’ose pas appliquer imm&eacute;diatement
vu les menaces d’explosion sociale. Peut-&ecirc;tre pour la fin de l’ann&eacute;e
1994? Rien n’est moins s&ucirc;r... Entre temps, d’autres r&eacute;jouissances
sont pr&eacute;vues pour les prol&eacute;taires du coin: la suppression
des subventions alimentaires, la fermeture progressive des entreprises
non-rentables, la limitation du versement des allocations de ch&ocirc;mage
&agrave; trois mois,... le tout justifi&eacute; comme des sacrifices n&eacute;cessaires
au nom de la “patrie socialiste en danger” et de la promesse de “lendemains
meilleurs”.
<p>Mais l’&eacute;ternelle rengaine ne prend d&eacute;cid&eacute;ment plus.
Des milliers de prol&eacute;taires tentent de quitter l’&icirc;le en esp&eacute;rant
trouver de quoi survivre aux Etats-Unis. Tous les moyens sont bons pour
construire un radeau. Des familles enti&egrave;res se cotisent pour acheter
au march&eacute; noir, &agrave; des prix exorbitants, une ou deux bou&eacute;es
afin d’&eacute;chapper &agrave; l’enfer cubain. Le gouvernement de Castro
laisse faire, trop content de se d&eacute;barrasser de ces prol&eacute;taires
remuants et d’&eacute;vacuer, du m&ecirc;me coup, vers un concurrent direct,
les USA, le trop plein de bouches &agrave; nourrir dont il ne sait que
faire.
<p>Mais la r&eacute;action prol&eacute;tarienne ne se limite pas &agrave;
quitter Cuba. Sur place, plus personne n’est dup&eacute; par les promesses
d&eacute;magogiques des bourgeois d&eacute;guis&eacute;s en gu&eacute;rilleros.
Les prol&eacute;taires ne croient plus aux slogans qui recouvrent les murs,
ils refusent de se sacrifier plus longtemps sur l’autel de la production
nationale.
<p>Le 5 ao&ucirc;t 1994, &agrave; nouveau des luttes &eacute;clatent dans
une &icirc;le o&ugrave;, para&icirc;t-il, elles avaient d&eacute;finitivement
disparu. De violentes &eacute;meutes secouent dans la zone portuaire de
La Havane, s’&eacute;tendant aux quartiers ouvriers environnants. Plusieurs
milliers de prol&eacute;taires, “<i>des &eacute;l&eacute;ments anti-sociaux,
des d&eacute;linquants</i>”, comme les nomment la propagande castriste
pour les discr&eacute;diter, dont certains voulaient fuir en masse la mis&egrave;re
du “socialisme” en prenant d’assaut des bateaux, s’affrontent aux flics
et s’attaquent &agrave; des b&acirc;timents administratifs et &agrave;
divers &eacute;tablissements. Devant la violence des &eacute;v&eacute;nements,
les flics doivent riposter en faisant usage de leurs armes &agrave; feu,
faisant plusieurs dizaines de bless&eacute;s; un flic sera tu&eacute;.
<p>Aujourd’hui, encore trop peu d’informations filtrent sur la situation
sociale r&eacute;elle dans l’&icirc;le. Le black-out entretenu par la bourgeoisie
locale est relay&eacute; mondialement par tous les masse-m&eacute;dias
qui pr&eacute;f&egrave;rent nous parler d’&eacute;v&eacute;nements moins
dangereux. Alors que tous les apologistes de cette caricature de “socialisme”
trompettent que Cuba est victime d’une <i>“vaste campagne de propagande
men&eacute;e par les imp&eacute;rialistes”</i>, nous ne constatons qu’une
chose: la bourgeoisie doit occulter la v&eacute;ritable nature des luttes
qui se d&eacute;roulent dans cette r&eacute;gion, comme dans d’autres.
Et pourtant, dans un pass&eacute; proche, le prol&eacute;tariat a d&eacute;j&agrave;
exprim&eacute; son ras-le-bol de la mis&egrave;re. Ainsi, en ao&ucirc;t
1993, dans plusieurs quartiers de La Havane, des <i>“actes de vandalisme”</i>
et des “<i>incidents sporadiques”</i> manifestent notre exasp&eacute;ration
devant les interminables coupures d’&eacute;lectricit&eacute;, entre autre.
En juillet 93, de tr&egrave;s violents incidents &eacute;clatent dans le
port de Cojimar o&ugrave; les prol&eacute;taires s’opposent violemment
aux flics qui venaient de tirer sur des candidats &agrave; l’exil, faisant
au moins 3 morts.
<p>Toutes ces informations ne seraient que des “rumeurs”, des “ragots”
colport&eacute;s par “la cinqui&egrave;me colonne yankee”. Et pourtant,
le tr&egrave;s “socialiste” ministre des affaires &eacute;trang&egrave;res
cubain doit admettre une “<i>certaine tension en province</i>” et des “<i>incidents
provoqu&eacute;s par des civils ayant vol&eacute; des armes et des uniformes
dans la r&eacute;gion de Guantanamo</i>”. D’autres “rumeurs” font &eacute;tat
de “malaises internes”, de d&eacute;parts pour l’exil de fils de dignitaires,
de d&eacute;fections importantes dans les rangs du P”C”C, de limogeages
de membres des brigades de choc Blas Roca pour “indiscipline”. D&eacute;cid&eacute;ment,
rien ne va plus dans le casino cubain! L’Etat pourra-t-il encore compter
sur ses forces de l’ordre (7), elles aussi travers&eacute;es par les contradictions
sociales, min&eacute;es par les d&eacute;sertions et les “trahisons”?
<p>Le 19 ao&ucirc;t 94, le pr&eacute;sident am&eacute;ricain Clinton annonce
que les prol&eacute;taires cubains qui fuient la mis&egrave;re ne se verront
plus accorder automatiquement le statut de “r&eacute;fugi&eacute; politique”.
Ils seront parqu&eacute;s sur la base de Guantanamo<i> (8)</i> o&ugrave;
croupissent d&eacute;j&agrave; 15.000 boat-people ha&iuml;tiens. La veille,
ces prol&eacute;taires “ha&iuml;tiens” se sont r&eacute;volt&eacute;s contre
leurs conditions de survie et ont affront&eacute; les militaires am&eacute;ricains
dans une violente &eacute;meute blessant 4 soldats US. Les 20 et 21 ao&ucirc;t,
la r&eacute;volte continue sur la base de Guantanamo transform&eacute;e
en camp de concentration. Le bilan des affrontements du week-end est de
65 bless&eacute;s. Finalement un accord intervient entre “l’imp&eacute;rialiste
yankee” et le “socialiste Castro” pour mieux contr&ocirc;ler l’afflux d’immigrants:
contre la promesse d’investissements am&eacute;ricains &agrave; Cuba, le
gouvernement de l’&icirc;le s’engage &agrave; emp&ecirc;cher par la force
tout nouveau d&eacute;part de prol&eacute;taires vers les USA.
<p>Ces accords entre “fr&egrave;res ennemis” se comprennent d’autant mieux
qu’aux USA m&ecirc;me, la stabilit&eacute; sociale est loin d’&ecirc;tre
garantie. La Floride est devenue une v&eacute;ritable poudri&egrave;re
sociale avec l’afflux toujours plus important de boat-people, non seulement
d’Ha&iuml;ti ou de Cuba, mais aussi d’un grand nombre d’&icirc;les des
Cara&iuml;bes ainsi que d’Am&eacute;rique latine. La bourgeoisie am&eacute;ricaine
est tr&egrave;s peu friande de voir se reproduire chez elle de nouvelles
&eacute;meutes comme celle de Los Angeles de 1992 ou de celles qui embras&egrave;rent
Miami &agrave; plusieurs reprises durant les ann&eacute;es 1980. Sortant
de leurs quartiers de mis&egrave;re, de ces cloaques dans lesquels le “r&ecirc;ve
am&eacute;ricain” ne peut que les enfermer, des prol&eacute;taires de toutes
origines, “cubains”, “ha&iuml;tiens” et autres “latinos”, avaient fait
voler en &eacute;clats le mythe de Miami, la vitrine dor&eacute;e de l’Am&eacute;rique
en face de la “mis&egrave;re socialiste”. C’est pour cela que Clinton a
rapidement &eacute;ject&eacute; les militaires duvalli&eacute;ristes du
pouvoir en Ha&iuml;ti et aid&eacute; Castro &agrave; Cuba &agrave; fixer,
par la force, les prol&eacute;taires dans la zone o&ugrave; ils sont condamn&eacute;s
&agrave; valoriser l’&ecirc;tre supr&ecirc;me mondial: le Capital. Les
USA n’ont rien de plus &agrave; offrir aux prol&eacute;taires du coin que
ce qu’ils trouvent sur place: toujours plus de mis&egrave;re, toujours
plus d’exploitation.
<p>Avec la fin de la polarisation du monde en deux grands blocs, la bourgeoisie
triomphante nous avait annonc&eacute; la naissance d’une nouvelle aube
pour l’Humanit&eacute;. Le “nouvel ordre &eacute;conomique” tant vant&eacute;
n’est finalement rien d’autre qu’un gigantesque d&eacute;sordre o&ugrave;
s’affrontent toujours plus violemment les diff&eacute;rentes fractions
du Capital. L’&eacute;tat catastrophique dans lequel s’enfonce chaque jour
le Capital ne peut appeler, &agrave; court ou &agrave; moyen terme, qu’&agrave;
une seule et unique r&eacute;ponse de la part du prol&eacute;tariat: la
r&eacute;volution mondiale!
<p>Mais, si nous savons que le communisme est un fait in&eacute;luctable,
d&eacute;j&agrave; advenu, que sa r&eacute;alisation est inscrite comme
d&eacute;passement des contradictions du rapport social capitaliste; nous
savons aussi que le prol&eacute;tariat doit s’organiser en classe, en parti.
Notre t&acirc;che essentielle aujourd’hui est de structurer, de centraliser
les noyaux de communistes qui &eacute;mergent des luttes du prol&eacute;tariat
partout sur cette plan&egrave;te. Nos perspectives de bouleversement total
de l’ordre social ne se limitent pas &agrave; telle ou telle r&eacute;gion
du monde, mais se situent clairement dans une attaque internationale et
internationaliste. Pour ce faire, nous appelons tous les militants de notre
classe &agrave; faire circuler les informations des luttes qui &eacute;clatent
partout sous le soleil noir du monde de la valeur, et &agrave; centraliser
cette activit&eacute; pratique!
<div ALIGN=right>
<h4>
<i><font face="Comic Sans MS">- Septembre 1994 -</font></i></h4></div>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
(1) Pour de plus amples d&eacute;veloppements sur les luttes de notre classe
dans cette zone, nous renvoyons le lecteur &agrave; notre texte: <i>“Cisjordanie,
Gaza, J&eacute;rusalem... en r&eacute;ponse &agrave; la lutte des prol&eacute;taires,
ce que pr&eacute;pare la bourgeoisie (une fois de plus): le massacre!”
</i>paru
dans notre revue centrale, alors intitul&eacute;e Le Communiste, n&deg;26
de f&eacute;vrier 1988.
<br>(2) Cf. aussi dans cette m&ecirc;me revue <i>“Palestine: les accords
de paix contre le prol&eacute;tariat”</i>.
<br>(3) Voir &agrave; ce sujet les d&eacute;veloppements que notre groupe
a produit en fran&ccedil;ais: <i>“Nous soulignons: classe contre classe
en Afrique du Sud”</i> paru dans L.C. n&deg;21 de d&eacute;cembre 1984,
ainsi que <i>“Afrique du Sud: lutte de classe contre lutte de race”</i>
dans L.C. n&deg;23 de novembre 1985.
<br>(4) Il est &agrave; souligner que le P”C” sud-africain qui fait partie
int&eacute;grante de l’ANC est probablement le plus important d’Afrique,
voire du monde. La n&eacute;cessit&eacute; pour la bourgeoisie de mettre
en avant ses staliniens reconvertis au lib&eacute;ralisme bon teint est
r&eacute;v&eacute;latrice du besoin de contenir tout mouvement prol&eacute;tarien
dans cette r&eacute;gion explosive. En mars 1991, le P”C” d&eacute;clare
que sa <i>“principale responsabilit&eacute; est de contenir les espoirs
des ouvriers”</i>.
<br>(5) <i>Bantoustan</i> est un mot qui cache mal la sordide r&eacute;alit&eacute;.
Les bantoustans ne sont rien d’autre que des parcs &agrave; b&eacute;tail
humains pour des prol&eacute;taires corv&eacute;ables &agrave; merci.
<br>(6) Ainsi en Roumanie, les mineurs de la vall&eacute;e du Jiu furent
“choy&eacute;s” par Ceaucescu dans les ann&eacute;es 1970 et 1980.
<br>(7) A Cuba, l’Etat dispose de forces anti-&eacute;meutes estim&eacute;es
&agrave; 50.000 hommes des troupes sp&eacute;ciales du minist&egrave;re
de l’int&eacute;rieur, 10.000 hommes des brigades de choc Blas Roca (du
nom d’un vieux dirigeant de la “r&eacute;volution”) et d’environ 1 million
de miliciens (les “contingents de travailleurs d’&eacute;lite”) th&eacute;oriquement
mobilisables en cas de coup dur.
<br>(8) Base militaire US situ&eacute;e sur le territoire cubain, au sud
de l’&icirc;le, dont la concession fut “accord&eacute;e” suite &agrave;
une op&eacute;ration am&eacute;ricaine de maintien de l’ordre men&eacute;e
en... 1898! A noter que la bourgeoisie tire rapidement les le&ccedil;ons
des luttes pr&eacute;c&eacute;dentes, puisqu’aujourd’hui elle ne reproduit
plus l’erreur de parquer dans des camps diss&eacute;min&eacute;s partout
aux USA les prol&eacute;taires comme elle le fit lors de l’exode massif
de 1980. A cette &eacute;poque, des r&eacute;voltes &eacute;clat&egrave;rent
entre autre au camp de Fort-Chafee dans l’Arkansas, Etat dont le gouverneur
n’&eacute;tait autre qu’un certain... Bill Clinton! C’est bel et bien pour
circonscrire de telles r&eacute;voltes et mieux les g&eacute;rer, que les
prol&eacute;taires fuyant le “paradis socialiste” sont exp&eacute;di&eacute;s
manu-militari &agrave; Guantanamo.
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="Mexique"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>La banni&egrave;re de Zapata flotte-t-elle
&agrave; nouceau sur les campagnes du Mexique?</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Les d&eacute;clarations officielles</font></u></h2>
Comme chacun sait, l'ann&eacute;e 1994 s'est ouverte sur le soul&egrave;vement
arm&eacute; du Chiapas. Le prol&eacute;tariat prenait-il &agrave; nouveau
les armes pour combattre le capital?
<p>Nous ne disposons que de peu d'information directe pour l'instant. La
majorit&eacute; de ce qui a filtr&eacute; publiquement &agrave; propos
des protagonistes du soul&egrave;vement arm&eacute; ainsi qu'au sujet de
l'appellation m&ecirc;me de l'EZLN (Ej&eacute;rcito Zapatista de Liberaci&oacute;n
Nacional, c'est-&agrave;-dire Arm&eacute;e Zapatiste de Lib&eacute;ration
Nationale) parle d'un mouvement nationaliste, anti-latifundiste (1), un
mouvement de d&eacute;fense de la d&eacute;mocratie, des &eacute;lections
libres, etc, c'est-&agrave;-dire <b>un mouvement bourgeois timidement r&eacute;formiste.</b>
<p>Ceux que la grande presse d&eacute;finit comme les chefs du mouvement
ont m&ecirc;me &eacute;t&eacute; plus loin encore, faisant des d&eacute;clarations
explicites d'adh&eacute;sion &agrave; la d&eacute;mocratie, &agrave; l'anti-terrorisme,
affirmant leur opposition &agrave; la r&eacute;volution, au socialisme,
se d&eacute;solidarisant des luttes qui se d&eacute;roulaient en d'autres
lieux, etc.
<p>Ainsi le major Mario, un homme de 25 ans (dont 10 de pr&eacute;paration
&agrave; la guerre, dit-il), affirme:
<p><i>"Nous ne sommes pas des terroristes et nous n'avons rien &agrave;
voir avec les bombes qui ont explos&eacute; &agrave; Mexico et Acapulco...
Notre organisation n'est pas socialiste... ce que nous voulons c'est la
d&eacute;mocratie, la tenue d'&eacute;lections sans fraude, des terres
pour les paysans, des maisons convenables, des soins m&eacute;dicaux, des
&eacute;coles. Nous voulons &ecirc;tre trait&eacute;s comme des &ecirc;tres
humains, manger de la viande comme tout le monde. C'est aussi simple que
cela. La guerre peut durer tr&egrave;s longtemps car nous ne rendrons pas
les armes avant d'avoir obtenu ce que nous d&eacute;sirons. Nous pr&eacute;f&eacute;rons
mourir au combat dans la dignit&eacute; plut&ocirc;t que du chol&eacute;ra,
de paludisme ou de la rougeole et endurer les mauvais traitements des propri&eacute;taires
terriens"</i>
<p>Les communiqu&eacute;s de l'EZLN ainsi que les d&eacute;clarations de
celui que l'on pr&eacute;sente comme son repr&eacute;sentant supr&ecirc;me,
le sous-commandant Marcos abondent tous dans le m&ecirc;me sens: ils posent
simplement des revendications d&eacute;mocratiques et de lib&eacute;ration
nationale,... comme si ce mouvement n'&eacute;tait qu'une &eacute;ni&egrave;me
r&eacute;p&eacute;tition du r&eacute;formisme bourgeois classique.
<h2>
<u><font face="Comic Sans MS">Et le mouvement r&eacute;el?</font></u></h2>
Nous pensons n&eacute;anmoins que le mouvement r&eacute;el peut d&eacute;passer
ces drapeaux, que le prol&eacute;tariat s'opposera &agrave; ces mis&eacute;rables
consignes et revendications <b>bourgeoises</b> dans lesquelles les pr&eacute;tendus
repr&eacute;sentants du mouvement aimeraient l'enfermer.
<p>Nous pensons de plus que, comme dans le Mexique de la r&eacute;volution
prol&eacute;tarienne du d&eacute;but de ce si&egrave;cle (et comme en tant
d'autre lieux et &eacute;poques) l'antagonisme irr&eacute;conciliable s&eacute;parant
ces revendications des int&eacute;r&ecirc;ts du prol&eacute;tariat recouvre
<b>d&eacute;j&agrave;
aujourd'hui</b> un caract&egrave;re explosif, nous pensons que la majorit&eacute;
des prol&eacute;taires qui ont pris les armes au Mexique luttent pour leurs
int&eacute;r&ecirc;ts de classe qui sont totalement antagoniques au capital,
&agrave; la d&eacute;mocratie, aux &eacute;lections et &agrave; la fameuse
lib&eacute;ration nationale.
<p>Mais &eacute;videmment, le blocus de l'information est et restera total.
De la droite &agrave; la gauche bourgeoise, au Mexique comme &agrave; l'ext&eacute;rieur
du pays, tout est organis&eacute; pour <b>&eacute;craser, par l'interm&eacute;diaire
de la d&eacute;mocratie et de la lib&eacute;ration nationale, les prol&eacute;taires
qui luttent,</b> et les isoler ainsi du combat que m&egrave;nent leurs
fr&egrave;res de classe partout dans le monde.
<p>Mais aujourd'hui d&eacute;j&agrave; certaines choses contredisent les
versions officielles.
<p>D'abord, et contrairement aux d&eacute;clarations officielles de l'EZLN,
du gouvernement mexicain et de tous les moyens d'information selon lesquels
le soul&egrave;vement du Chiapas aurait uniquement eu des causes locales
et aurait pris pour cible les chefs locaux, le mouvement prol&eacute;tarien
s'est &eacute;tendu &agrave; tout le territoire du Mexique. Les manifestations
de solidarit&eacute; avec le soul&egrave;vement arm&eacute; ont &eacute;t&eacute;
tr&egrave;s importantes &agrave; Mexico o&ugrave; un ensemble de gr&egrave;ves
ont &eacute;t&eacute; d&eacute;clench&eacute;es en soutien explicite &agrave;
la lutte du Chiapas.
<p>Aux premiers jours de f&eacute;vrier 1994, un ensemble de faits sont
venus confirmer que le mouvement ne se r&eacute;duisit pas aux limites
dans lesquels l'EZLN voulait l'enfermer ni quant &agrave; la pratique sociale
et programmatique ni en termes g&eacute;ographiques:
<ul>
<li>
&agrave; Teopisca, au Chiapas, ville prise puis abandonn&eacute;e par l'EZLN,
des groupes de prol&eacute;taires d&eacute;termin&eacute;s occup&egrave;rent
la mairie, prirent des otages et exig&egrave;rent et obtinrent la d&eacute;mission
du maire Hector Alvarez membre du PRI.</li>

<li>
&agrave; Mapastepec, &eacute;galement dans la province de Chiapas, des
groupes ouvriers incendi&egrave;rent la mairie et s'affront&egrave;rent
violemment aux militaires.</li>

<li>
&agrave; Tuxtla Gutti&eacute;rrez, capitale du Chiapas, les instituteurs
sont sur le pied de guerre et 3000 d'entre aux ont manifest&eacute; pour
exiger 100% d'augmentation de leur traitement et affirmer leur appui total
&agrave; la lutte arm&eacute;e n&eacute;e au Chiapas.</li>
</ul>
Mais comme nous le disions, l'extension du mouvement ne s'est pas limit&eacute;e
&agrave; l'Etat de Chiapas:
<ul>
<li>
dans l'Etat de Oaxaca, 4.000 prol&eacute;taires (agricoles principalement)
prirent de force plusieurs b&acirc;timents publics, r&eacute;clamant des
terres, exigeant des travaux publiques et l'abolition de leurs dettes envers
le banques. Il y eut plusieurs affrontements avec la police dans les diff&eacute;rentes
villes de cet Etat; ainsi &agrave; Santa Mar&iacute;a Xadani, il y eut
plusieurs bless&eacute;s parmi les forces de l'ordre et les manifestants
lorsque ces derniers occup&egrave;rent plusieurs b&acirc;timents du gouvernement.</li>

<li>
&agrave; San Mateo Atenco se d&eacute;roula une manifestation extr&ecirc;mement
violente, les affrontements dur&egrave;rent plusieurs heures et les cocktails
molotov furent nombreux.</li>

<li>
plusieurs gr&egrave;ves ouvri&egrave;res, comme par exemple la gr&egrave;ve
des planteurs de canne &agrave; sucre de Michoacan, se d&eacute;clar&egrave;rent
ouvertement partisan du "mouvement zapatiste" et dans d'autres Etats, tel
celui de Puebla, les manifestants rejet&egrave;rent explicitement non seulement
le parti officiel, le PRI, mais aussi le principal parti de la gauche bourgeoise,
le PRD.</li>
</ul>
Mais ce qui est encore plus important c'est que ces &eacute;l&eacute;ments
d&eacute;montrent une ind&eacute;niable extension du mouvement qui va en
se g&eacute;n&eacute;ralisant &agrave; travers tous les Etats Unis d'Am&eacute;rique
d&eacute;nomm&eacute;s Mexique (il ne faudrait pas oublier qu'historiquement
le prol&eacute;tariat des autres "Etats Unis d'Am&eacute;rique", un peu
plus au Nord, est compos&eacute; d'une grande majorit&eacute; de prol&eacute;taires
d'origine mexicaine, et ses luttes ont toujours &eacute;t&eacute; influenc&eacute;es
par ces derniers), et que, malgr&eacute; les efforts de toute la gauche
bourgeoise, latino-am&eacute;ricaine (partisane de la lib&eacute;ration
nationale) et mondiale, le mouvement ne se laisse pas enfermer dans le
programme bourgeois de lib&eacute;ration nationale et d&eacute;mocratique.
Dans toutes ces luttes, les revendications classistes, prol&eacute;tariennes
pr&eacute;dominent que ce soit comme affirmation de lutte contre l'exploitation
ou comme d&eacute;clarations de guerre ouverte &agrave; la soci&eacute;t&eacute;
capitaliste.
<p>Les t&eacute;l&eacute;visions mexicaine et espagnole laiss&egrave;rent
&eacute;chapper l'interview de l'un des protagonistes de la premi&egrave;re
heure au Chiapas; il apparut un bref instant masqu&eacute; et arm&eacute;
et lorsqu'on lui demanda quels &eacute;taient les objectifs de la lutte,
non seulement il ne fit aucune apologie de la d&eacute;mocratie ou de la
lib&eacute;ration nationale mais il d&eacute;clara platement le contraire:
<p>"<i>Nous n'abandonnerons notre lutte que lorsque nous aurons d&eacute;truit
l'arm&eacute;e bourgeoise et l'Etat mexicain et chang&eacute; le syst&egrave;me</i>"
<h2>
<u><font face="Comic Sans MS">Et Zapata?</font></u></h2>
Souvent la contre-r&eacute;volution se pare des atours de la r&eacute;volution.
La reconstitution capitaliste, une fois la r&eacute;volution vaincue, utilise
des drapeaux ou le nom de certains leaders r&eacute;volutionnaires pour
affirmer la contre-r&eacute;volution avec "l'appui" des prol&eacute;taires.
<p>Comme on le sait, ce qu'en Russie on a appel&eacute; "la r&eacute;volution
socialiste", la transformation "du capitalisme en socialisme" n'&eacute;tait
qu'une invention du stalinisme et se consolida au rythme de la liquidation
de tout ce qui restait de r&eacute;sistance r&eacute;volutionnaire. Le
pays se transforma en un vaste camps de concentration et de travail, reproducteur
du Capital: le "socialisme" national russe fut le r&eacute;sultat direct
de la liquidation de l'internationalisme prol&eacute;tarien et r&eacute;volutionnaire.
Et, jusqu'&agrave; ce jour, rien n'a emp&ecirc;ch&eacute; Staline et ses
h&eacute;ritiers de continuer &agrave; s'appeler "bolcheviques" et "parti
communiste", ni de se revendiquer de L&eacute;nine alors que les v&eacute;ritables
communistes et la majorit&eacute; des bolcheviques qui avaient particip&eacute;
&agrave; l'insurrection de 1917 sont morts, tortur&eacute;s, disparus,
liquid&eacute;s par l'appareil politique staliniste.
<p>Au Mexique, le processus est le m&ecirc;me. Le Parti R&eacute;volutionnaire
Institutionnel r&eacute;sulte, comme son nom l'indique, de l'institutionnalisation
de la r&eacute;volution, c'est-&agrave;-dire de sa castration et de sa
transformation en son contraire: une force de gestion de l'ordre bourgeois.
De la m&ecirc;me mani&egrave;re qu'en Russie le parti bolchevique formel
a assur&eacute; sa continuit&eacute; tout aussi formelle avec la r&eacute;volution
qu'il avait &eacute;cras&eacute;e en parlant de "r&eacute;volution", de
"socialisme", "d'internationalisme prol&eacute;tarien", en invoquant Marx,
Lenine et d'autres drapeaux qu'il avait trahi dans la pratique; au Mexique,
voil&agrave; 80 ans qu'on parle de "r&eacute;volution", de Zapata, de gouvernement
ouvrier, d'anti-imp&eacute;rialisme, etc... Pas &eacute;tonnant donc qu'aujourd'hui
se revendiquent de "la r&eacute;volution" et de Zapata non seulement deux
forces aussi contradictoires que le prol&eacute;tariat en lutte et une
organisation battant le pavillon de la lib&eacute;ration nationale, mais
encore Carlos Salinas Gortari lui-m&ecirc;me (2).
<p>La r&eacute;volution prol&eacute;tarienne initi&eacute;e au d&eacute;but
du si&egrave;cle (la premi&egrave;re tentative insurrectionnelle date de
1906, la seconde de 1908 et celle-ci se g&eacute;n&eacute;ralise entre
1910 et 1917), avait &eacute;t&eacute; castr&eacute;e, liquid&eacute;e
par la d&eacute;mocratie, la lib&eacute;ration nationale. En effet, gr&acirc;ce
&agrave; l'action des constitutionnalistes et des d&eacute;mocrates regroup&eacute;s
autour de la figure de Francisco Madero d'abord, gr&acirc;ce &agrave; l'action
contre-r&eacute;volutionnaire des syndicats urbains qui firent un pacte
avec Carranza ensuite, gr&acirc;ce &agrave; la trahison chaque fois plus
claire du mouvement dirig&eacute; par Pancho Villa enfin, la lutte r&eacute;volutionnaire
entam&eacute;e par le prol&eacute;tariat contre le r&eacute;gime social
capitaliste fut liquid&eacute;e, &eacute;cras&eacute;e.
<p>Le mouvement command&eacute; par Emiliano Zapata, si connu internationalement,
s'inscrivait dans un mouvement social beaucoup plus vaste et, quoique moins
connu, beaucoup plus clair programmatiquement ayant pour centre r&eacute;volutionnaire
le Parti Lib&eacute;ral et qui ne cessa jamais de d&eacute;noncer le r&eacute;formisme:
le constitutionnalisme de Madero, la r&eacute;forme agraire et ouvri&eacute;riste
de Carranza et le "gouvernement travailliste et ami de l'ouvrier" qui arborerait
aussi le drapeau de "la lutte contre l'imp&eacute;rialisme yankee".
<p>Si gr&acirc;ce &agrave; l'influence permanente des <b>noyaux communistes</b>
(3) les secteurs du mouvement prol&eacute;tarien dirig&eacute;s par Emiliano
Zapata s'oppos&egrave;rent au capital, affront&egrave;rent la propri&eacute;t&eacute;
priv&eacute;e, les r&eacute;formes agraires, la loi, les partis et gouvernements
r&eacute;formistes et ouvri&eacute;ristes et les soi-disant "r&eacute;volutionnaires"
et "anti-imp&eacute;rialistes" qu'on leur imposait, jamais Zapata lui-m&ecirc;me
ne rompit ouvertement, en tout cas d'un point de vue formel, avec le projet
r&eacute;formiste radical connu sous le nom de Plan de Ayala, ni avec la
r&eacute;forme agraire (voir la fameuse Loi Agraire).
<p>Mais malgr&eacute; cela, malgr&eacute; la profondeur des divergences
existant entre la position des militants r&eacute;volutionnaires au Mexique
et Zapata, il ne fait aucun doute que ce dernier ait &eacute;t&eacute;
influenc&eacute; par le mouvement m&ecirc;me du prol&eacute;tariat et par
ses militants r&eacute;volutionnaires, et ce jusqu'&agrave; affirmer, &agrave;
la fin de sa vie, dans la pratique et verbalement, des actions qui horrifieraient
aujourd'hui nombre de ceux qui se disent zapatistes au Mexique, et plus
sp&eacute;cialement ceux qui s'arrogent le titre de commandant d'une "arm&eacute;e
zapatiste de lib&eacute;ration nationale". Prenons pour exemple quelques
paragraphes du Manifeste de Milpa Alta d'ao&ucirc;t 1914:
<p>"<i>Cette histoire de gouvernement militaire d'abord et de parlementarisme
ensuite, de r&eacute;formes de l'administration pour qu'elle reste organis&eacute;e,
puret&eacute; id&eacute;ale, sous la conduite des fonds publiques, de responsabilit&eacute;s
officielles scrupuleusement exig&eacute;es, de libert&eacute; d'imprimer
pour ceux qui ne savent pas &eacute;crire, de libert&eacute; de vote pour
ceux qui ne connaissent pas les candidats; d'administration correcte de
la justice pour ceux qui jamais ne font appel &agrave; un avocat, toutes
ces beaut&eacute;s d&eacute;mocratiques, toutes ces grandes phrases qui
charmaient nos a&iuml;eux et nos parents ont perdu leur attraction magique
et leur sens pour le peuple. Le peuple a vu qu'avec ou sans &eacute;lection,
qu'avec ou sans suffrage effectif, avec dictature porfiriste ou d&eacute;mocratie
mad&eacute;riste, avec une presse b&acirc;illonn&eacute;e ou avec le libertinage
de la presse, toujours et de toutes les fa&ccedil;ons, il continue &agrave;
ruminer ses amertumes, d&eacute;vorant ses interminables humiliations et
pour cela, il craint, &agrave; juste titre, que les lib&eacute;rateurs
d'aujourd'hui ne soient semblables aux dirigeants d'hier.</i>" Emiliano
Zapata, 1914.
<h2>
<u><font face="Comic Sans MS">Solidarit&eacute; prol&eacute;tarienne</font></u></h2>
La solidarit&eacute; prol&eacute;tarienne avec le mouvement du prol&eacute;tariat
au Mexique, aujourd'hui comme hier, est &eacute;trang&egrave;re &agrave;
tout appel &agrave; l'unit&eacute; avec les patriotes, avec les partisans
de la lib&eacute;ration nationale ou de la bonne d&eacute;mocratie.
<p>Au contraire, aujourd'hui comme hier, nous avons int&eacute;r&ecirc;ts
&agrave; montrer <b>l'ab&icirc;me total qui s&eacute;pare les int&eacute;r&ecirc;ts
du prol&eacute;tariat de ceux de la bourgeoisie</b>, l'opposition irr&eacute;conciliable
entre
<b>lib&eacute;ration nationale et internationalisme prol&eacute;tarien</b>,
entre <b>lutte d&eacute;mocratique et lutte pour la r&eacute;volution sociale</b>,
entre <b>r&eacute;forme agraire et liquidation du capitalisme</b>, entre
<b>politiciens,
caudillos, d&eacute;mocrates bourgeois </b>(les Madero, Carranza ou Pancho
Villa d'hier et les sous-commandant Marcos, major Mario,... d'aujourd'hui)
<b>et
les communistes internationalistes</b>.
<p>C'est pourquoi dans ce num&eacute;ro, en solidarit&eacute; avec les
prol&eacute;taires qui ont pris les armes au Mexique, nous publions pour
suivre un texte de rupture avec la contre-r&eacute;volution, l'institutionnalisation
de la r&eacute;volution (PRI), la lib&eacute;ration nationale, un texte
de <b>rupture de classe</b> r&eacute;dig&eacute; par nos camarades du Parti
Lib&eacute;ral du Mexique.
<p>Cette petite contribution ne peut &ecirc;tre consid&eacute;r&eacute;e
comme une analyse de la r&eacute;volution et de la contre-r&eacute;volution
au Mexique au d&eacute;but de ce si&egrave;cle, une telle analyse d&eacute;passe
nos possibilit&eacute;s actuelles. Nous nous limiterons &agrave; publier
un texte programmatique fondamental. Il s'agit du <b>Manifeste du 27 septembre
1911</b>, r&eacute;dig&eacute; par la <b>Junta Organizadora del Partido
Liberal Mexicano </b>(Comit&eacute; Organisateur du Parti Lib&eacute;ral
Mexicain) qui constitua un drapeau et une direction d&eacute;cisive pour
le prol&eacute;tariat aux moments de pouss&eacute;e r&eacute;volutionnaire
m&ecirc;me s'il s'y manifeste d&eacute;j&agrave; toutes les tentatives
de r&eacute;cup&eacute;ration bourgeoise.
<p>Mais pour conclure cette partie de la revue autour des luttes au Mexique,
nous publions &eacute;galement, &agrave; la suite de ce Manifeste, deux
courts textes d'un des co-signataires du Manifeste: <b>Ricardo Flores Magon</b>,
que nous pr&eacute;sentons plus loin.
<div ALIGN=right>
<h4>
<i><font face="Comic Sans MS">- F&eacute;vrier 1994 -</font></i></h4></div>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
(1) Les latifundias sont d'&eacute;normes propri&eacute;t&eacute;s terriennes
sur lesquelles travaillent un grand nombre de prol&eacute;taires agricoles
pour un salaire de mis&egrave;re.
<br>(2) Il n'y a pas si longtemps, dans le "Cinqui&egrave;me Rapport du
Gouvernement", Carlos Salinas d&eacute;clarait:" dans la Nation il y aura
des batailles en faveur de la justice sociale tant que la m&eacute;moire
et l'exemple d'Emiliano Zapata resteront dans le coeur des mexicains".
<br>(3) La lutte contre toute id&eacute;e r&eacute;formiste de partage
de la terre fut une constante chez les militants au Mexique, tant dans
leurs actions organis&eacute;es et unifi&eacute;es que dans leur action
d'agitation dans les campagnes et au sein des groupes arm&eacute;s de prol&eacute;taires,
en particulier au sein de l'arm&eacute;e zapatiste.
<br>"<i>... la solution au probl&egrave;me de la faim ne se trouve pas
dans la division de la terre en petites propri&eacute;t&eacute;s, mais
dans l'union de toute la terre et son travail en commun, sans patrons,
sans gouvernants, tous les hommes et toutes les femmes ayant les m&ecirc;mes
droits &agrave; la travailler ... plusieurs r&eacute;gions de ce qu'on
appelle la R&eacute;publique Mexicaine sont aux mains de populations communistes
qui savent &agrave; la fois travailler la terre et se battre pour la d&eacute;fendre.
Exemples: le Yaqui, la r&eacute;gion du centre de l'Etat de Durango, Mexico,
Guanajuato, Michoacan, Jalisco, Guerrero, Sur de Puebla, et autres....
Il ne faut pas se contenter d'une r&eacute;partition des terres, il faut
la <u>prendre toute</u> pour en faire une propri&eacute;t&eacute; commune,
non individuelle, et pour obtenir ce r&eacute;sultat, les membres du Parti
Lib&eacute;ral Mexicain non seulement luttent dans des groupes nettement
libertaires organis&eacute;s pour la guerre, mais aussi, &eacute;parpill&eacute;s
individuellement dans tout le pays, propagent dans les campagnes et les
villages les principes salvateurs contenus dans le Manifeste du 23 septembre
1911, principes qui pr&ocirc;nent la disparition pour toujours de l'Autorit&eacute;,
du Capital et du Clerg&eacute;.</i>" <b>Regeneracion, 13 Juin 1914.</b>
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="Regeneracion"></a>
<center>
<h1>
<font face="Comic Sans MS">Manifeste du 23 septembre 1911 ("Regeneracion")</font></h1></center>

<blockquote>
<h2>
<font face="Comic Sans MS">MEXICAINS,</font></h2>
Le Comit&eacute; Organisateur du Parti Lib&eacute;ral Mexicain voit avec
sympathie vos efforts pour mettre en pratique les hauts id&eacute;aux d'&eacute;mancipation
politique, &eacute;conomique et sociale, dont le r&egrave;gne sur la terre
mettra fin &agrave; cette d&eacute;j&agrave; trop longue lutte de l'homme
contre l'homme, qui a son origine dans des in&eacute;galit&eacute;s de
fortunes, in&eacute;galit&eacute; produite par le principe de la propri&eacute;t&eacute;
priv&eacute;e.
<p>Abolir ce principe signifie l'an&eacute;antissement de toute les institutions
politiques, &eacute;conomiques, sociales, religieuses et morales qui composent
le milieu dans lequel s'asphyxient la libre initiative et la libre association
des &ecirc;tres humains qui se voient oblig&eacute;s, pour ne pas p&eacute;rir,
d'&eacute;tablir entre eux une concurrence acharn&eacute;e, de laquelle
sortent triomphants, non pas les meilleurs, ni les plus d&eacute;vou&eacute;s,
ni les plus dou&eacute;s physiquement, moralement ou intellectuellement,
mais les plus malins, les plus &eacute;go&iuml;stes, les moins scrupuleux,
les plus durs de coeur, ceux qui mettent leur bien-&ecirc;tre personnel
au-dessus de n'importe quelle consid&eacute;ration de solidarit&eacute;
et de justice humaine.
<p>Sans le principe de propri&eacute;t&eacute; priv&eacute;e, le Gouvernement
n'a pas de raison d'&ecirc;tre, car il est seulement n&eacute;cessaire
pour tenir en respect les d&eacute;sh&eacute;rit&eacute;s dans leurs querelles
ou dans leurs r&eacute;voltes conte les d&eacute;tenteurs de la richesse
sociale; l'Eglise aussi perdra toute raison d'&ecirc;tre, elle dont l'objet
exclusif est d'&eacute;trangler en l'&ecirc;tre humain la r&eacute;volte
inn&eacute;e contre l'oppression et l'exploitation en pr&ecirc;chant la
patience, la r&eacute;signation et l'humilit&eacute;, elle qui fait taire
les cris des instincts les plus puissants et f&eacute;conds par la pratique
des p&eacute;nitences immorales, cruelles et nocives &agrave; la sant&eacute;
des personnes. Et pour que les pauvres n'aspirent pas aux jouissances de
la terre et ne constituent pas un danger pour les privil&egrave;ges des
riches, ils promettent aux humbles, aux plus r&eacute;sign&eacute;s, aux
plus patients, un ciel qui se m&eacute;rite dans l'infini, plus loin que
les &eacute;toiles qu'on arrive &agrave; voir...
<p>Capital, Autorit&eacute;, Clerg&eacute;: voil&agrave; la sombre trinit&eacute;
qui fait de cette belle terre un paradis pour ceux qui sont arriv&eacute;s
&agrave; accaparer dans leurs griffes par l'astuce, la violence et le crime,
le produit de la sueur, des larmes, du sang et du sacrifice de milliers
de g&eacute;n&eacute;rations de travailleurs, et un enfer pour ceux qui
avec leurs bras et leur intelligence travaillent la terre, conduisent les
machines, construisent les maisons, transportent les produits; de cette
fa&ccedil;on, l'humanit&eacute; se trouve divis&eacute;e en deux classes
sociales aux int&eacute;r&ecirc;ts diam&eacute;tralement oppos&eacute;s:
la classe capitaliste et la classe ouvri&egrave;re; la classe qui poss&egrave;de
la terre, les machines de production et les moyens de transport des richesses,
et la classe ouvri&egrave;re qui ne peut compter qu'avec ses bras et son
intelligence pour se procurer la subsistance.
<p>Entre ces deux classes il ne peut exister aucun lien d'amiti&eacute;
ni de fraternit&eacute; parce que la classe poss&eacute;dante est toujours
dispos&eacute;e &agrave; perp&eacute;tuer le syst&egrave;me &eacute;conomique,
politique et social qui lui garantit la tranquille jouissance de ses pillages,
tandis que la classe ouvri&egrave;re fait des efforts pour d&eacute;truire
ce syst&egrave;me inique pour instaurer un milieu dans lequel la terre,
les maisons, les moyens de production et les moyens de transport soient
d'usage commun.
<p>MEXICAINS: le Parti Lib&eacute;ral Mexicain reconna&icirc;t que tout
&ecirc;tre humain, par le seul fait de venir &agrave; la vie, a le droit
de jouir de tous et de chacun des avantages qu'offre la civilisation moderne,
parce que ces avantages sont le produit de l'effort et du sacrifice de
la classe travailleuse de tous temps.
<p>Le Parti Lib&eacute;ral Mexicain reconna&icirc;t que le soi-disant droit
de propri&eacute;t&eacute; individuelle est un droit inique, car il contraint
le plus grand nombre d'&ecirc;tres humains au travail et &agrave; la souffrance
pour la satisfaction et l'oisivet&eacute; d'un petit nombre de capitalistes.
<p>Le Parti Lib&eacute;ral Mexicain reconna&icirc;t que l'Autorit&eacute;
et le Clerg&eacute; sont le soutien de l'iniquit&eacute; capitaliste, et
par cons&eacute;quent, le Comit&eacute; Organisateur du Parti Lib&eacute;ral
Mexicain a d&eacute;clar&eacute; solennellement la guerre &agrave; l'Autorit&eacute;,
la guerre au Capital, la guerre au Clerg&eacute;.
<p>Contre le Capital, l'Autorit&eacute; et le Clerg&eacute;, le Parti Lib&eacute;ral
Mexicain arbore le drapeau rouge sur les champs de bataille du Mexique,
o&ugrave; nos fr&egrave;res se battent comme des lions, disputant la victoire
aux arm&eacute;es de la bourgeoisie, c'est-&agrave;-dire: les maderistes
(1), les reyistes (2), les vazquistes (3), les scientifiques, et tant d'autres
dont le seul but est de mettre un homme &agrave; la t&ecirc;te du pays
pour pouvoir prosp&eacute;rer dans son ombre, sans consid&eacute;ration
aucune pour la masse enti&egrave;re de la population du Mexique, et reconnaissant
toutes, comme sacr&eacute;, le droit &agrave; la propri&eacute;t&eacute;
individuelle.
<p>En ces moments de confusion, si propices pour l'attaque contre l'oppression
et l'exploitation; en ces moments o&ugrave; l'Autorit&eacute; est &eacute;branl&eacute;e,
d&eacute;s&eacute;quilibr&eacute;e, vacillante, attaqu&eacute;e sur ses
flancs par les forces de toutes les passions d&eacute;cha&icirc;n&eacute;es,
par la temp&ecirc;te de tous les app&eacute;tits vivifi&eacute;s par l'espoir
d'un prochain rassasiement, en ces moments d'inqui&eacute;tude, d'angoisse,
de terreur pour tous les privil&egrave;ges, des masses compactes de d&eacute;sh&eacute;rit&eacute;s
envahissent les terres, br&ucirc;lent les titres de propri&eacute;t&eacute;s,
mettent leurs mains cr&eacute;atrices sur la terre f&eacute;conde et menacent
du poing tout ce qui, hier, &eacute;tait respectable: Autorit&eacute;,
Capital, Clerg&eacute;; ils ouvrent le sillon, s&egrave;ment le grain et
attendent, &eacute;mus, les premiers fruits d'un travail libre.
<p>Ce sont, Mexicains, les premiers r&eacute;sultats pratiques de la propagande
et de l'action des soldats du prol&eacute;tariat, des g&eacute;n&eacute;reux
qui soutiennent nos principes &eacute;galitaires, de nos fr&egrave;res
qui d&eacute;fient toute autorit&eacute; et toute exploitation avec ce
cri de mort pour tous ceux d'en haut, cri de vie et d'espoir pour ceux
d'en bas: Vive <i>Terre et Libert&eacute;</i>!
<p>La temp&ecirc;te redouble de jour en jour: maderiste, reyistes, vazquistes,
scientifiques vous appellent &agrave; grands cris, Mexicains, pour que
vous alliez d&eacute;fendre leurs drapeaux us&eacute;s, protecteurs des
privil&egrave;ges de la classe capitaliste. N'&eacute;coutez pas les douces
chansons de ces sir&egrave;nes qui veulent profiter de votre sacrifice
pour &eacute;tablir un gouvernement, c'est-&agrave;-dire un nouveau chien
qui prot&egrave;ge les int&eacute;r&ecirc;ts des riches. Levez-vous tous
mais pour mener &agrave; terme l'expropriation des biens que d&eacute;tiennent
les riches!
<p>L'expropriation doit &ecirc;tre entreprise par le sang et par le feu
pendant ce grandiose mouvement, comme l'ont fait et le font nos fr&egrave;res
les habitants de Morelos, au sud de Puebla, Michoacan, Guerrero, Vera Cruz,
au nord de Tamaulipas, Durango, Sonora, Sinaloa, Jalisco, Chihuahua, Oaxaca,
Yucatan, Quintana Roo, ainsi que d'autres Etats -comme a d&ucirc; le reconna&icirc;tre
la presse bourgeoise mexicaine- , o&ugrave; les prol&eacute;taires ont
pris possession de la terre sans attendre qu'un Gouvernement paternaliste
daigne les rendre heureux, conscients qu'il ne faut rien attendre de bon
des Gouvernements et que "<i>l'&eacute;mancipation des travailleurs doit
&ecirc;tre l'oeuvre des travailleurs eux-m&ecirc;me</i>".
<p>Ces premiers actes d'expropriation ont &eacute;t&eacute; couronn&eacute;s
par le plus souriant succ&egrave;s; mais il ne faut pas se limiter &agrave;
seulement prendre possession de la terre et du mat&eacute;riel agricole:
il faut que les travailleurs prennent possession des industries dans lesquelles
ils travaillent, obtenant de cette fa&ccedil;on que les terres, les mines,
les usines, les ateliers, les fonderies, les voitures, les trains, les
bateaux, les magasins de toutes sortes et les maisons soient ainsi aux
mains de tous et de chacun des habitants du Mexique, sans distinction de
sexe.
<p>Les habitants de chaque r&eacute;gion o&ugrave; un tel acte de supr&ecirc;me
justice est r&eacute;alis&eacute; n'ont rien d'autre &agrave; faire que
de se mettre d'accord pour que tous les produits qui se trouvent dans les
boutiques, magasins, greniers, etc. soient conduits dans un lieu facilement
accessible &agrave; tous, o&ugrave; hommes et femmes de bonne volont&eacute;
feront un minutieux inventaire de tout ce qui a &eacute;t&eacute; ramass&eacute;,
pour calculer la dur&eacute;e de ces produits, en tenant compte des besoin
et du nombre d'habitants qui devront se servir, dur&eacute;e qui devra
s'&eacute;tablir entre le moment de l'expropriation et le moment des premi&egrave;res
r&eacute;coltes, et la remise en marche des industries.
<p>Tout ce qui sera produit sera envoy&eacute; au magasin g&eacute;n&eacute;ral
de la communaut&eacute; o&ugrave; tout le monde aura le droit de prendre
TOUT CE QUI LUI EST NECESSAIRE SELON SES BESOINS, sans autre formalit&eacute;
que de pr&eacute;senter une carte qui prouve qu'il travaille dans telle
ou telle industrie.
<p>Comme l'aspiration de tout &ecirc;tre humain est de satisfaire le plus
grand nombre de besoins, avec le moindre effort possible, le moyen le plus
ad&eacute;quat pour obtenir ce r&eacute;sultat est le travail commun de
la terre et des autres industries. En divisant la terre afin que chaque
famille prenne son lopin, outre le grave danger qu'on encourt de retomber
dans le syst&egrave;me capitaliste, car il ne manquera pas d'hommes rus&eacute;s
habitu&eacute;s &agrave; faire des &eacute;conomies qui arriveront &agrave;
avoir plus que les autres et pourront &agrave; la longue exploiter leurs
semblables; outre ce grave danger, il y a le fait que si une famille travaille
un morceau de terre il lui faudra travailler autant ou davantage qu'aujourd'hui,
sous le syst&egrave;me de la propri&eacute;t&eacute; individuelle, pour
obtenir le m&ecirc;me r&eacute;sultat mesquin qu'on obtient actuellement;
tandis que si on groupe la terre et que les paysans la travaillent en commun,
ils travailleront moins et produiront davantage. Bien s&ucirc;r, il y aura
assez de terre pour que chaque personne puisse avoir sa maison et un bon
terrain pour en faire usage selon son plaisir.
<p>Ce qu'on a dit &agrave; propos du travail en commun de la terre, on
peut le dire du travail en commun &agrave; l'usine, &agrave; l'atelier,
etc.; mais chacun, suivant son temp&eacute;rament, suivant ses go&ucirc;ts,
suivant ses inclinations pourra choisir le genre de travail qui lui convient
le mieux, pourvu qu'il produise suffisamment pour couvrir ses besoins et
ne soit pas une charge pour la soci&eacute;t&eacute;.
<p>Oeuvrant de la mani&egrave;re ainsi d&eacute;crite, c'est-&agrave;-dire
en organisant, imm&eacute;diatement apr&egrave;s l'expropriation, la production,
libre alors de patrons et bas&eacute;e sur les besoins des habitants de
chaque r&eacute;gion, personne ne manquera de rien malgr&eacute; le mouvement
arm&eacute;, jusqu'au jour o&ugrave;, une fois ce mouvement achev&eacute;
et la disparition du dernier bourgeois et de la derni&egrave;re autorit&eacute;
ou de son repr&eacute;sentant, une fois d&eacute;truite la loi qui soutient
les privil&egrave;ges et lorsque tout sera remis aux mains de ceux qui
travaillent, nous nous embrasserons tous fraternellement et nous c&eacute;l&eacute;brerons
avec des cris de joie l'instauration d'un syst&egrave;me qui garantira
&agrave; tout &ecirc;tre humain le pain et la libert&eacute;.
<p>MEXICAINS: c'est pour cela que lutte le Parti Lib&eacute;ral Mexicain.
C'est pour cela qu'une pl&eacute;iade de h&eacute;ros qui se battent sous
le drapeau rouge au cri prestigieux de "<i>Terre et Libert&eacute;!</i>"
versent leur sang g&eacute;n&eacute;reux.
<p>Malgr&eacute; les trait&eacute;s de paix du tra&icirc;tre Madero avec
le tyran Diaz et malgr&eacute; les incitations de la bourgeoisie qui a
essay&eacute; de remplir leurs poches d'or, les lib&eacute;raux n'ont pas
laiss&eacute; tomb&eacute; les armes parce que nous, les lib&eacute;raux,
sommes des hommes convaincus de ce que la libert&eacute; politique profite
non pas aux pauvres mais aux chasseurs de postes, et notre but n'est pas
de d&eacute;crocher des places ou des distinctions mais d'arracher tout
des mains de la bourgeoisie pour que tout soit aux mains des travailleurs.
<p>L'activit&eacute; des diff&eacute;rents partis politiques qui, en ce
moment, se disputent la supr&eacute;matie pour faire, une fois au pouvoir,
exactement ce que fit le tyran Porfirio Diaz, parce que aucun homme si
bien intentionn&eacute; soit-il, ne peut agir en faveur de la classe pauvre
lorsqu'il se trouve au pouvoir; cette activit&eacute; a produit le chaos
dont nous devons profiter, nous les d&eacute;sh&eacute;rit&eacute;s, en
tirant parti des circonstances sp&eacute;ciales dans lesquelles se trouve
le pays, pour mettre en pratique, sur le champs et dans le m&ecirc;me temps
les sublimes id&eacute;aux du Parti Lib&eacute;ral Mexicain. Il ne faut
pas attendre que la paix soit faite pour effectuer l'expropriation, car
&agrave; ce moment-l&agrave;, les produits seraient &eacute;puis&eacute;s
dans les boutiques, magasins, greniers, et autres d&eacute;p&ocirc;ts et
comme en m&ecirc;me temps de par l'&eacute;tat de guerre o&ugrave; se trouvait
le pays, la production serait suspendue, la faim serait la cons&eacute;quence
de la lutte tandis qu'en effectuant l'expropriation et l'organisation du
travail libre pendant le mouvement, on ne manquerait pas du n&eacute;cessaire
pendant et apr&egrave;s le mouvement.
<p>MEXICAINS: si vous voulez &ecirc;tres libres une fois pour toutes ne
luttez pas pour une autre cause que celle du Parti Lib&eacute;ral Mexicain.
Les autres partis vous offrent la libert&eacute; politique apr&egrave;s
le triomphe: nous, les lib&eacute;raux, nous vous invitons &agrave; prendre
la terre, les machines, les moyens de transport et les maisons, bien s&ucirc;r
sans attendre que personne vous donne tout cela, sans attendre qu'une loi
d&eacute;cr&egrave;te une telle chose parce que les lois ne sont pas faites
par les pauvres mais par les messieurs en redingote qui se gardent bien
de faire des lois contre ceux de leur caste.
<p>C'est notre devoir &agrave; nous, les pauvres, de travailler et de lutter
pour briser les cha&icirc;nes qui nous rendent esclaves. Laisser la solution
de nos probl&egrave;mes aux classes &eacute;duqu&eacute;es et riches c'est
nous mettre volontairement entre leurs griffes. Nous la pl&egrave;be, nous
les d&eacute;guenill&eacute;s, nous les affam&eacute;s, nous tous qui n'avons
m&ecirc;me pas une motte de terre o&ugrave; poser la t&ecirc;te, nous tous
qui vivons tourment&eacute;s par l'incertitude du pain du lendemain pour
nos compagnes et nos fils, nous tous qui, arriv&eacute;s &agrave; la vieillesse
sommes licenci&eacute;s ignominieusement parce que nous ne pouvons plus
travailler, c'est &agrave; nous de faire de puissants efforts, de grands
sacrifices pour d&eacute;truire jusqu'&agrave; ses fondations l'&eacute;difice
de la vieille soci&eacute;t&eacute; qui a &eacute;t&eacute; une m&egrave;re
affectueuse pour les riches et les m&eacute;chants, et une mar&acirc;tre
inf&acirc;me pour ceux qui travaillent et sont bons.
<p>Tous les maux dont souffre l'&ecirc;tre humain proviennent du syst&egrave;me
actuel qui oblige la majorit&eacute; de l'humanit&eacute; &agrave; travailler
et &agrave; se sacrifier pour qu'une minorit&eacute; de privil&eacute;gi&eacute;s
satisfasse tous ses besoins et tous ses caprices, vivant dans l'oisivet&eacute;
et le vice. Elle serait moins mauvaise si le prol&eacute;tariat avait la
s&eacute;curit&eacute; de travailler mais comme la production n'est pas
r&eacute;gl&eacute;e en fonction de la satisfaction des besoins des travailleurs
mais de mani&egrave;re &agrave; produire des b&eacute;n&eacute;fices pour
la bourgeoisie, celle-ci s'ing&eacute;nie &agrave; ne pas produire davantage
que ce qu'elle calcule et est s&ucirc;re de pouvoir &eacute;couler, et
de l&agrave; les arr&ecirc;ts p&eacute;riodiques des industries ou la restriction
du nombre de travailleurs, qui proviennent aussi du fait du perfectionnement
des machines qui remplacent avantageusement les bras du prol&eacute;tariat.
<p>Pour en finir avec tout cela il faut que les travailleurs prennent en
main la terre et les machines et que ce soient eux qui r&egrave;glent la
production des richesses, en tenant compte de leurs besoins.
<p>Le vol, la prostitution, le crime, les incendies, l'escroquerie sont
les produits du syst&egrave;me qui met l'homme et la femme dans des conditions
o&ugrave;, pour ne pas mourir de faim, ils se voient oblig&eacute;s de
prendre l&agrave; o&ugrave; ils trouvent ou de se prostituer, car dans
la majorit&eacute; des cas, m&ecirc;me si on a une tr&egrave;s grande envie
de travailler, on ne trouve pas de travail ou il est si mal pay&eacute;
que le salaire n'arrive pas &agrave; couvrir les plus imp&eacute;rieux
besoins de l'individu et de sa famille, outre le fait que la dur&eacute;e
du travail sous le pr&eacute;sent syst&egrave;me capitaliste, et les conditions
o&ugrave; il s'effectue d&eacute;truisent en peu de temps la sant&eacute;
du travailleur et m&ecirc;me sa vie dans les catastrophes industrielles
qui n'ont d'autre origine que le m&eacute;pris avec lequel la classe capitaliste
traite ceux qui se sacrifient pour elle.
<p>Le pauvre, irrit&eacute; par l'injustice dont il est l'objet; plein
de col&egrave;re contre le luxe insultant qu'&eacute;talent ceux qui ne
font rien; battu dans les rues par le policier pour le seul d&eacute;lit
d'&ecirc;tre pauvre; oblig&eacute; de louer ses bras pour des travaux qui
ne le satisfont pas; mal r&eacute;tribu&eacute;, m&eacute;pris&eacute;
par tous ceux qui ont plus de savoir que lui ou par ceux qui, du fait de
leurs richesses, se croient sup&eacute;rieurs &agrave; ceux qui n'ont rien;
face &agrave; l'expectative d'une vieillesse triste et d'une mort semblable
&agrave; celle de l'animal mis &agrave; la porte de l'&eacute;curie parce
qu'inutilisable, inquiet devant la probabilit&eacute; de se trouver sans
travail du jour au lendemain; oblig&eacute; de consid&eacute;rer m&ecirc;me
ceux de sa classe comme des ennemis parce qu'il ne sait pas lequel d'entre
eux ira se louer pour moins cher que lui, il est naturel que dans un tel
contexte il se d&eacute;veloppe chez l'&ecirc;tre humain des instincts
anti-sociaux et que le crime, la prostitution, la d&eacute;fiance, soient
les fruits naturels du vieil et odieux syst&egrave;me que nous voulons
d&eacute;truire jusque dans ses plus profonde racines pour cr&eacute;er
un monde nouveau d'amour, d'&eacute;galit&eacute;, de justice, de fraternit&eacute;,
de libert&eacute;.
<p>Levez-vous tous comme un seul homme! Dans les mains de tous r&eacute;sident
la tranquillit&eacute;, le bien-&ecirc;tre, la libert&eacute;, la satisfaction
de tous les d&eacute;sirs sains; mais ne nous laissons pas guider par des
dirigeants; que chacun soit le ma&icirc;tre de soi-m&ecirc;me; que tout
s'arrange par le consentement mutuel des individualit&eacute; libres. Mort
&agrave; l'esclavage! Mort &agrave; la faim! Vive <i>Terre et Libert&eacute;</i>!
<p>MEXICAINS: La main sur le coeur et la conscience tranquille, nous vous
lan&ccedil;ons un appel formel et solennel pour que vous adoptiez tous,
hommes et femmes, les hauts id&eacute;aux du Parti Lib&eacute;ral Mexicain.
Tant qu'il y aura des pauvres et des riches, des gouvernants et des gouvern&eacute;s,
il n'y aura pas de paix et cela ne vaut pas la peine d'y aspirer parce
que cette paix serait fond&eacute;e dans l'in&eacute;galit&eacute; politique,
&eacute;conomique et sociale des millions d'&ecirc;tres humains qui souffrent
faim, outrages, prison et mort tandis qu'une petite minorit&eacute; jouit
de toutes sortes de plaisirs et de libert&eacute;s pour ne rien faire.
<p>Au combat! Exproprions avec l'id&eacute;e du b&eacute;n&eacute;fice
pour tous et non pour quelques uns, car cette guerre n'est pas une guerre
de bandits mais d'hommes et de femmes qui d&eacute;sirent que tous soient
fr&egrave;res et jouissent, comme tels, des biens que nous offre la Nature
et que le bras et l'intelligence de l'homme ont cr&eacute;es avec la seule
condition que chacun se consacre &agrave; un travail vraiment utile.
<p>La libert&eacute; et le bien-&ecirc;tre sont &agrave; port&eacute;e
de mains. L'effort et le sacrifice n&eacute;cessaires &agrave; la nomination
d'un gouvernant, c'est-&agrave;-dire d'un tyran, suffisent &agrave; l'expropriation
des biens que d&eacute;tiennent les riches.
<p>Choisissons donc: ou un nouveau gouvernant, c'est-&agrave;-dire un nouveau
joug, ou l'expropriation salvatrice et l'abolition de toute imposition
religieuse, politique ou de quelqu'ordre que ce soit.
<p><i>TERRE ET LIBERTE</i>!
<p>Fait en la ville de Los Angeles, Californie, Etats Unis d'Am&eacute;rique,
le 23 septembre 1911.
<div align=right><b><font face="Comic Sans MS">Ricardo Flores Magon</font></b>
<br><b><font face="Comic Sans MS">Librado Rivera</font></b>
<br><b><font face="Comic Sans MS">Anselmo L. Figueroa</font></b>
<br><b><font face="Comic Sans MS">Enrique Flores Magon</font></b></div>

<div ALIGN=right>
<h4>
<font face="Comic Sans MS">(De "Regeneracion")</font></h4></div>
</blockquote>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><i><font face="Comic Sans MS">En remettant en avant des textes qui
constituent aujourd'hui encore
<b>des armes de l'&eacute;mancipation du
prol&eacute;tariat</b>, nous voulons contribuer &agrave; la lutte actuelle
pour la conqu&ecirc;te de son autonomie de classe.</font></i>
<p><i><font face="Comic Sans MS">La m&eacute;moire du prol&eacute;tariat,
tout comme sa lutte, est par essence internationale. On nous demandera
d&egrave;s lors, pourquoi insister particuli&egrave;rement ici sur des
textes produits par des militants r&eacute;volutionnaires au Mexique, au
d&eacute;but du si&egrave;cle? La r&eacute;ponse est que depuis toujours,
la bourgeoisie internationale a cherch&eacute; &agrave; nier le caract&egrave;re
r&eacute;volutionnaire de la lutte du prol&eacute;tariat dans ce pays en
pr&eacute;tendant qu'il ne s'agissait l&agrave; seulement que de simples
luttes paysannes pour une r&eacute;forme agraire... r&eacute;forme agraire
qui constitua pr&eacute;cis&eacute;ment la n&eacute;gation pratique des
luttes, assum&eacute;e par la contre r&eacute;volution elle-m&ecirc;me
lorsqu'elle triompha et parvint au gouvernement.</font></i>
<p><i><font face="Comic Sans MS">Il nous semble important d&egrave;s lors,
au-del&agrave; de nos propres affirmations internationalistes, de laisser
les r&eacute;volutionnaires de l'&eacute;poque exprimer eux-m&ecirc;mes
les niveaux de rupture programmatiques manifest&eacute;s &agrave; l'aube
de ce si&egrave;cle. Cela n'aura que plus de poids face aux calomnies de
type eurocentriste.</font></i>
<p><i><font face="Comic Sans MS">Les deux courts textes que nous pr&eacute;sentons
&agrave; la suite de ce manifeste ont &eacute;t&eacute; &eacute;crits par
<b>Ricardo
Flores Magon</b>, un militant encore trop peu connu des r&eacute;volutionnaires
actuels. Nous esp&eacute;rons que l'actualit&eacute;, la clart&eacute;
et la simplicit&eacute; avec lesquelles ils expriment les positions des
communistes encourageront nos lecteurs, nos correspondants, nos camarades
&agrave; les reproduire, &agrave; les faire conna&icirc;tre, &agrave; les
diffuser. Ces textes permettront peut-&ecirc;tre d'ouvrir d'autres chemins
vers la d&eacute;couverte de la totalit&eacute; de l'oeuvre de Ricardo
Flores Magon, Librado Rivera, Praxedis Guerrero, Enrique Flores Magon,...
et nous sommes certains qu'ils constitueront dans le futur <b>des armes
aux mains de notre classe</b>, pour lutter contre les multiples r&eacute;cup&eacute;rateurs
de r&eacute;volutions, contre tous les d&eacute;mocrates et nationalistes.</font></i></td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
(1) Partisans de Francisco Madero.
<br>(2) Partisans de Bernardo Reyes.
<br>(3) Partisans de Vazquez Gomez.
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="Magon"></a>
<h2>
<font face="Comic Sans MS">"L'ouvrier et la machine" de Ricardo Flores
Magon (12 f&eacute;vrier 1916)</font></h2>

<blockquote>"Maudite machine!", peste l'ouvrier, suant &agrave; grosses
gouttes, las et d&eacute;courag&eacute;. "Maudite machine qui m'obliges
&agrave; suivre ton rythme infernal, comme si, moi aussi j'&eacute;tais
fait d'acier et entra&icirc;n&eacute; par un moteur! Je te hais, engin
de malheur, car en faisant le travail de dix, vingt ou trente ouvriers,
tu m'&ocirc;tes le pain de la bouche - et tu me condamnes, ainsi que ma
femme et mes enfants, &agrave; crever de faim".
<p>La machine geint sous les coups du moteur, paraissant ainsi partager
la fatigue de son compagnon de sang et de muscles. Toutes les pi&egrave;ces
qui la composent sont en mouvement, ne s'arr&ecirc;tant jamais. Certaines
glissent, d'autres tressaillent. Celles-ci oscillent, celles-l&agrave;
pivotent, suintant de l'huile noir&acirc;tre, couinant, tr&eacute;pidant,
fatiguant la vue de l'esclave de chair et d'os qui doit suivre attentivement
tous leurs mouvements et r&eacute;sister &agrave; l'abrutissement qu'ils
provoquent, pour ne pas se laisser prendre un doigt par un de ces rouages
d'acier, ou perdre une main, un bras, voire la vie...
<p>"Machines infernales! Vous devez toutes dispara&icirc;tre, supp&ocirc;ts
de Satan! Joli travail que vous faites! En un jour, sans autre d&eacute;pense
que quelques seaux de charbon pour alimenter le moteur et avec un ouvrier,
vous abattez chacune davantage d'ouvrage que ne le fait un seul homme en
un mois, de sorte qu'un travailleur, qui pourrait avoir du labeur pour
trente jours, le voit r&eacute;duit en un seul &agrave; cause de vous...
Si nous crevons de faim cela t'es indiff&eacute;rent! Sans toi, vingt familles
de prol&eacute;taires auraient leur pain quotidien assur&eacute;."
<p>Les mille et une pi&egrave;ces de la machine sont en action. Elles tournent,
glissent dans tous les sens, se rejoignent et s'&eacute;cartent, suant
d'infectes graisses, tr&eacute;pidant et couinant jusqu'&agrave; en avoir
le vertige... La sombre machine n'offre pas un moment de r&eacute;pit.
Elle respire bruyamment comme si elle &eacute;tait vivante. Elle semble
&eacute;pier la moindre seconde d'inattention de l'esclave humain pour
lui mordre un doigt, lui arracher un bras -ou la vie...
<p>A travers un soupirail p&eacute;n&egrave;tre une p&acirc;le lueur carc&eacute;rale
et sinistre. Le soleil lui-m&ecirc;me se refuse &agrave; &eacute;clairer
cet antre de mis&egrave;re, d'angoisse et de fatigue, o&ugrave; se sacrifient
de laborieuses existences au profit de vies st&eacute;riles. Des bruits
de pas viennent de l'ext&eacute;rieur - c'est le troupeau qui est en marche!
Des miasmes sont &agrave; l'aff&ucirc;t dans chaque recoin de l'atelier.
L'ouvrier tousse... tousse! La machine geint... geint!
<p>"Cela fait sept heures que je suis &agrave; tes c&ocirc;t&eacute;s et
il m'en reste encore trois &agrave; tirer. J'ai le vertige, mais je dois
r&eacute;sister. J'ai la t&ecirc;te lourde, mais gare au moindre moment
d'inattention! Je dois suivre tous tes mouvements si je ne veux pas que
tes dents d'acier me mordent et que tes doigts de fer m'emprisonnent...
Encore trois longues heures! Mes oreilles bourdonnent, une soif terrible
me d&eacute;vore, j'ai la fi&egrave;vre, ma t&ecirc;te va &eacute;clater."
<p>Des sons joyeux parviennent du dehors: ce sont des enfants qui passent,
espi&egrave;gles. Leurs rires, gracieux et innocents, effacent un instant
la grisaille environnante, engendrant une sensation de fra&icirc;cheur
semblable &agrave; celle qui procure le chant d'un oiseau dans un moment
d'abattement. L'&eacute;motion s'empare de l'ouvrier. Ses propres enfants
gazouillent de m&ecirc;me! C'est ainsi qu'ils rient! Et tout en regardant
le mouvement des m&eacute;canismes, il se met &agrave; gamberger. Son esprit
rejoint le fruit de ses amours, qui l'attend chez lui. Il frissonne &agrave;
l'id&eacute;e qu'un jour ses gosses devront eux aussi venir crever pour
une machine dans la p&eacute;nombre d'un atelier o&ugrave; les microbes
pullulent.
<p>"Maudite machine! Je te hais!"
<p>La machine se met &agrave; tr&eacute;pider avec plus de vigueur, elle
a cess&eacute; de geindre. De tous ses tendons de fer, de toutes ses vert&egrave;bres
d'acier, des dures dents de ses rouages, de ses centaines de pi&egrave;ces
infatigables, sort un son rauque plein de col&egrave;re qui, traduit en
langage humain, signifie:
<p>- Tais-toi mis&eacute;rable! Cesse de te plaindre, esp&egrave;ce de
l&acirc;che! Moi je ne suis qu'une machine, entra&icirc;n&eacute;e par
un moteur, mais toi, tu as un cerveau et tu ne te r&eacute;voltes pas,
malheureux! Arr&ecirc;te de te lamenter sans cesse, imb&eacute;cile! C'est
ta l&acirc;chet&eacute; qui est cause de ton malheur, pas moi. Empare-toi
de moi, arrache-moi des griffes de ce vampire qui te suce le sang, et travaille
pour toi et les tiens, cr&eacute;tin! En elles-m&ecirc;mes, les machines
sont un bienfait. Nous &eacute;pargnons des efforts &agrave; l'homme, mais
vous autres travailleurs, &ecirc;tes si stupides que vous nous laissez
aux mains de vos bourreaux, alors que vous nous avez fabriqu&eacute;es.
Comment concevoir plus grande b&ecirc;tise? Tais-toi, ne dis plus un mot!
Si tu n'as pas le courage de rompre tes cha&icirc;nes, alors cesse de te
plaindre! Allons il est l'heure de sortir. D&eacute;guerpis et r&eacute;fl&eacute;chis!
<p>Les paroles salutaires de la machine, associ&eacute;es &agrave; l'air
frais de la rue provoqu&egrave;rent une prise de conscience chez l'ouvrier.
Il sentit qu'un monde s'&eacute;croulait dans son esprit: celui des pr&eacute;jug&eacute;s,
des interdits, du respect de l'ordre &eacute;tabli, des lois et des traditions
et, le poing lev&eacute; il s'&eacute;cria:
<p>- "Je suis anarchiste! Terre et Libert&eacute;!"</blockquote>

<h2>
<font face="Comic Sans MS">"Les ill&eacute;galistes" de Ricardo Flores
Magon (1910)</font></h2>

<blockquote>Le r&eacute;volutionnaire est un ill&eacute;galiste par excellence.
L'homme dont les actes sont toujours conformes &agrave; la loi ne sera,
au mieux, qu'un animal bien domestiqu&eacute;, mais jamais un r&eacute;volutionnaire.
<p>La loi conserve, la r&eacute;volution r&eacute;g&eacute;n&egrave;re.
Si l'on veut donc changer, il faut commencer par briser la loi.
<p>Pr&eacute;tendre que la r&eacute;volution peut se faire en respectant
la loi est une aberration, un contresens. La loi est un joug et qui veut
s'en lib&eacute;rer doit le briser.
<p>Quiconque fait miroiter aux travailleurs l'&eacute;mancipation du prol&eacute;tariat
par la voie l&eacute;gale est un escroc, car la loi interdit d'arracher
des mains des nantis la richesse qu'ils nous ont vol&eacute;e. Leur expropriation
au b&eacute;n&eacute;fice de tous est la condition essentielle &agrave;
l'&eacute;mancipation de l'humanit&eacute;.
<p>La loi est un frein et ce n'est pas avec des freins qu'on se lib&egrave;re.
<p>La loi castre et les ch&acirc;tr&eacute;s ne peuvent pr&eacute;tendre
&ecirc;tre des Hommes.
<p>Toutes les libert&eacute;s conquises par l'humanit&eacute; sont l'oeuvre
d'ill&eacute;galistes qui se sont empar&eacute;s des lois pour les r&eacute;duire
en miettes.
<p>Les tyrans meurent poignard&eacute;s, et nul article du code ne saurait
nous en d&eacute;barrasser.
<p>L'expropriation ne peut se faire qu'en &eacute;crasant la loi, et non
en la subissant.
<p>C'est la v&eacute;ritable raison pour laquelle, si nous voulons &ecirc;tre
r&eacute;volutionnaires, nous devons &ecirc;tre ill&eacute;galistes. Il
nous faut sortir des sentiers battus et ouvrir de nouveaux chemins aux
transgressions.
<p>R&eacute;bellion et l&eacute;galit&eacute; sont inconciliables. Qu'on
laisse la loi et l'ordre aux conservateurs et aux bonimenteurs.</blockquote>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><i><font face="Comic Sans MS"><font size=+1>"Le capitalisme est loin
d'&ecirc;tre &agrave; la derni&egrave;re extr&eacute;mit&eacute;. Aux yeux
de quiconque est persuad&eacute; du contraire -il suffit de pers&eacute;v&eacute;rer
un peu et, ensuite, ce sera la victoire finale- voil&agrave; qui est se
dorer la pilule. Le plus ardu, presque tout, &agrave; vrai dire, se trouve
encore devant nous; nous ne sommes qu'au pied de la montagne. Il est difficile
aujourd'hui de pr&eacute;voir l'&eacute;volution &eacute;conomique &agrave;
court terme. Si une phase d'expansion vient &agrave; s'ouvrir, il est tout
aussi certain qu'elle sera suivie d'une crise tout aussi consid&eacute;rable.
Et avec la crise r&eacute;appara&icirc;tra la r&eacute;volution. L'ancienne
r&eacute;volution est termin&eacute;e; nous avons &agrave; pr&eacute;parer
la nouvelle."</font></font></i>
<center>
<p><font face="Comic Sans MS"><font size=+1>Principe et Tactique (1927)
- A. Pannekoek</font></font></center>
</td>
</tr>
</table></center>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="Kommunismus"></a>
<center>
<h1>
<font face="Comic Sans MS">Premier num&eacute;ro de la revue centrale du
GCI en langue allemande:</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>"KOMMUNISMUS"</font></font></h1></center>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="Ns1"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nous soulignons</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>50 and de paix... cela se f&ecirc;te</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<i>"50 ans de paix... cela se f&ecirc;te!”</i> Voil&agrave; ce qu’on nous
ressasse depuis plus d’un mois. Drapeaux nationaux, cort&egrave;ges de
m&eacute;daill&eacute;s, f&eacute;licitations royales, galeries de souvenirs...
Pas une semaine ne passe sans que tous en chœur, les m&eacute;dias ne nous
chantent encore et encore “<i>la reconnaissance envers les Alli&eacute;s</i>”,
“<i>le courage des r&eacute;sistants</i>”, “<i>l’honneur du soldat inconnu</i>”,...
<p>Prise de vertige face &agrave; la crise catastrophique dans laquelle
elle
s’enfonce chaque jour d’avantage, la bourgeoisie se prend &agrave; r&ecirc;ver
du bon vieux temps o&ugrave; le prol&eacute;tariat, &eacute;cras&eacute;
sous des tonnes de bombes et de terre, acceptait en silence l’aust&eacute;rit&eacute;
n&eacute;cessaire au bon fonctionnement du syst&egrave;me. Mitterrand et
Chirac profitent, par exemple, de la comm&eacute;moration de la “<i>Lib&eacute;ration
de Paris</i>” pour rappeler aux “<i>fran&ccedil;ais</i>” que dans “<i>ces
grands moments</i>” tous les conflits d’int&eacute;r&ecirc;ts disparaissent
pour laisser place &agrave; l’Union Sacr&eacute;e de tous les citoyens
dans la d&eacute;fense commune de la nation.
<p>Pourtant, malgr&eacute; les efforts que d&eacute;ploie l’Etat capitaliste
mondial pour nous rendre amn&eacute;siques, nous, communistes, n’avons
rien oubli&eacute; de notre histoire.
<p>Alors que de 1939 &agrave; 1945 la bourgeoisie mondiale enfermait le
prol&eacute;tariat dans les m&acirc;choires de la d&eacute;fense nationale,
alors que la guerre battait son plein et malgr&eacute; la terreur g&eacute;n&eacute;ralis&eacute;e,
l’agitation ouvri&egrave;re persistait. Le spectre de la n&eacute;gation
du Vieux Monde continuait &agrave; hanter la terre. Malgr&eacute; les justifications
apport&eacute;es par chaque camp pour conduire les soldats &agrave; la
boucherie, nombres de prol&eacute;taires, avec beaucoup de difficult&eacute;s
sans doute, ont n&eacute;anmoins continu&eacute; &agrave; lutter pour leurs
propres int&eacute;r&ecirc;ts.
<p>Mais cela, bien s&ucirc;r, le racket bourgeois des “comm&eacute;morations”
ne peut que l’omettre. Les gr&egrave;ves, les manifestations, les occupations
“sauvages”, l’action directe, les sabotages, le refus du travail, le refus
du front, les tirs des soldats contre leurs officiers ... tout cela ferait
tache dans la f&ecirc;te bourgeoise.
<p>Et bien faisons donc quelques taches!
<p>D&egrave;s avant le d&eacute;clenchement de la guerre, en septembre
1939, des mutineries &eacute;clatent dans certaines unit&eacute;s allemandes.
Brisant l’image d’une arm&eacute;e allemande bien huil&eacute;e, sans contradiction
et fanatis&eacute;e, des prol&eacute;taires sous l’uniforme refusent de
servir de chair &agrave; canon. Ce sont ces manifestations de r&eacute;sistance
classiste qui obligeront l’OKW (le Haut Etat-major Allemand) &agrave; repousser
plusieurs fois l’invasion de la Pologne.
<p>Dans l’autre camp, en mai 1940, pour &eacute;chapper &agrave; la mobilisation
et r&eacute;sister &agrave; la boucherie, de nombreux prol&eacute;taires
sous l’uniforme fran&ccedil;ais, belges ou hollandais pr&eacute;f&egrave;rent
&eacute;galement se rendre plut&ocirc;t que d’&ecirc;tre sacrifi&eacute;s
sur l’h&ocirc;tel de la patrie.
<p>Dans les pays soit disant “socialistes”, des r&eacute;sistances prol&eacute;tariennes
se font jour aussi et lorsque les troupes allemandes envahissent l’URSS,
des divisions enti&egrave;res se rendent en masse, d&eacute;sob&eacute;issant
aux ordres de Staline les enjoignant &agrave; se battre jusqu’&agrave;
la derni&egrave;re cartouche pour la d&eacute;fense de la “patrie du socialisme”.
La situation est telle que des troupes sp&eacute;ciales du NKVD sont syst&eacute;matiquement
plac&eacute;es derri&egrave;re les soldats pour les emp&ecirc;cher de fuir
ou de se rendre. Malgr&eacute; cela, d’importantes mutineries &eacute;clatent
du c&ocirc;t&eacute; de Rostov en 1941. Staline d&eacute;cide alors d’envoyer
un de ses fid&egrave;les lieutenants, le tr&egrave;s lib&eacute;ral Kroutchev,
&agrave; la t&ecirc;te d’unit&eacute;s compos&eacute;es des meilleurs tueurs
du NKVD. La r&eacute;pression sera impitoyable. Les troupes du Minist&egrave;re
de l’Int&eacute;rieur feront plus de morts que l’avance des arm&eacute;es
de l’Axe!
<p>En 1943, ce sont les ouvriers de la Clyde en Angleterre qui se mettent
en gr&egrave;ve. Ce n’est pas un hasard si en 1915 d&eacute;j&agrave;,
c’est l&agrave; qu’avaient &eacute;t&eacute; d&eacute;clench&eacute;es,
aux cris de “<i>nous ne sommes pas germanophiles, nous sommes la classe
ouvri&egrave;re!</i>”, les premi&egrave;res gr&egrave;ves contre la guerre.
<p>L’ann&eacute;e 1943 verra aussi les ouvriers des usines d’armements
en Allemagne d&eacute;brayer et exiger de meilleurs salaires, une meilleure
nourriture... La r&eacute;pression s’abat, terrible: pendaisons, emprisonnements,
camps de travail, envois au front dans des bataillons disciplinaires pr&ecirc;ts
&agrave; &ecirc;tre sacrifi&eacute;s...
<p>Et la m&ecirc;me ann&eacute;e, c’est encore le prol&eacute;tariat qui
se soul&egrave;ve contre la mis&egrave;re, contre les privations, contre
la famine lorsque des dizaines de milliers d’ouvriers prennent les armes
dans le ghetto de Varsovie, r&eacute;sistant plusieurs semaines plut&ocirc;t
que de se laisser froidement assassiner.
<p>C’est encore le prol&eacute;tariat qui affirme son existence dans l’insurrection
organis&eacute;e au camps de concentration de Sobibor, toujours en 1943.
<p>Et c’est pour se d&eacute;barrasser du prol&eacute;tariat qui la hante
que la bourgeoisie organise le bombardement de nombreuses villes d’Allemagne,
massacre qui culminera dans la destruction de Dresde en f&eacute;vrier
1945 o&ugrave; plus de 300.000 prol&eacute;taires seront br&ucirc;l&eacute;s
vifs dans une temp&ecirc;te de feu provoqu&eacute;e par le largage de milliers
de tonnes de bombes au phosphore. Et que dire du sort r&eacute;serv&eacute;
aux prol&eacute;taires d’Hiroshima et de Nagasaki au Japon!
<p>C’est encore et toujours le prol&eacute;tariat qui s’insurge dans le
nord de l’Italie entre 1944-1945 et cr&eacute;e des “communes rouges” &agrave;
Milan, Venise et d’autres villes de moindre importance.
<p>Ce sont ces m&ecirc;mes exploit&eacute;s qui d&eacute;barquent du “maquis”
&agrave; Toulouse pour faire, comme ils le disaient, “la r&eacute;volution
sociale” en 1944.
<p>A l’ouest comme &agrave; l’est, des “maquisards” refusent de ramener
leur lutte &agrave; la “lib&eacute;ration de la patrie”. Les troupes sovi&eacute;tiques
r&eacute;agissent &agrave; cela en envoyant syst&eacute;matiquement au
Goulag tous les prisonniers “russes” qu’ils lib&eacute;rent. Parall&egrave;lement,
elles font une chasse impitoyable &agrave; tous les groupes arm&eacute;s
rebelles qui se cachent encore et parmi lesquels se trouvent un grand nombre
de d&eacute;serteurs “russes”, “allemands”, “polonais”, “juifs”... En Roumanie
et en Bulgarie ces “d&eacute;serteurs” continueront &agrave; lutter (fin
1945, d&eacute;but 1946) contre toutes les institutions en place: arm&eacute;e
“rouge”, pouvoir civil, grands propri&eacute;taires ... La plupart d’entre
eux seront soit liquid&eacute;s sur place, soit exp&eacute;di&eacute;s
au Goulag o&ugrave; croupissent d&eacute;j&agrave; &agrave; ce moment plus
de 15 millions de leurs fr&egrave;res.
<p>Cette &eacute;vocation de quelques luttes n’est &eacute;videmment pas
exhaustive: il faudrait encore parler des soul&egrave;vements prol&eacute;tariens
en Gr&egrave;ce, des luttes en France, en Belgique,... et de tout ce que
la contre r&eacute;volution occulte.
<p>Aucun manuel d’histoire n’&eacute;voque ces faits mais, une chose est
certaine: &agrave; travers toutes ces luttes, toutes contradictoires et
faibles qu’elles puissent &ecirc;tre, c’est bel et bien le prol&eacute;tariat
qui r&eacute;&eacute;merge et, malgr&eacute; un rapport de force tr&egrave;s
d&eacute;favorable, oppose la d&eacute;fense de ses propres int&eacute;r&ecirc;ts
au d&eacute;luge de feu dans lequel le noient les puissances imp&eacute;rialistes.
<p>Nous, communistes, ne pouvons effacer de notre m&eacute;moire la mort
de millions de nos fr&egrave;res, une mort organis&eacute;e dans le cadre
des enjeux imp&eacute;rialistes pour lesquels se battaient l’ensemble des
fractions bourgeoises concurrentes. Cette pr&eacute;servation de la m&eacute;moire
historique du prol&eacute;tariat est une t&acirc;che de toujours des minorit&eacute;s
r&eacute;volutionnaires, des communistes. Et nous lutterons jusqu’&agrave;
notre dernier souffle pour vaincre ces tentatives d’ensevelissement, pour
retrouver les traces de nos luttes, pour saisir le fil rouge de <b>NOTRE</b>
histoire que vous, bourgeois, vous acharnez &agrave; d&eacute;figurer,
nier, effacer.
<p>Prol&eacute;taire, si tu veux la paix, pr&eacute;pare la guerre sociale!
<div ALIGN=right>
<h4>
<i>- Octobre 1994 -</i></h4></div>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="Ns2"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nous soulignons:</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Palestine: Les accords de paix
contre le prol&eacute;tariat</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Des "Palestiniens", "r&eacute;fugi&eacute;s", "occup&eacute;s", s'affrontant
&agrave; des "isra&eacute;liens", "colons", "occupants", voil&agrave; ce
que nous pr&eacute;sente la bourgeoisie mondiale depuis bient&ocirc;t 50
ans. Des territoires occup&eacute;s et une lutte pour leur lib&eacute;ration,
voil&agrave; dans quoi on noie la lutte de classe depuis des ann&eacute;es
et comment on masque la r&eacute;alit&eacute;, comment on &eacute;lude
les vraies questions... Voil&agrave; des d&eacute;cennies que l'ensemble
des officines de l'extr&ecirc;me gauche bourgeoise photographie le r&ocirc;le
de gendarme local assum&eacute; par l'Etat d'Isra&euml;l dans cette r&eacute;gion
du monde pour imposer des t&acirc;ches de lib&eacute;ration "&agrave; tous
les palestiniens opprim&eacute;s". L'id&eacute;ologie de la lib&eacute;ration
nationale d&eacute;finit des buts communs aux deux classes pour la nation
palestinienne, et nie l'existence des prol&eacute;taires dans la nation
isra&eacute;lienne. Nous rejetons vigoureusement cette vision fausse et
volontairement entretenue pour &eacute;touffer toute v&eacute;ll&eacute;it&eacute;
de lutte de classe des DEUX c&ocirc;t&eacute;s.
<p>A contre-courant de cette id&eacute;ologie asphyxiante qui tente de
noyer le prol&eacute;tariat dans l'ignorance de sa propre r&eacute;alit&eacute;,
nous affirmons, comme nous l'avons toujours fait (et continuerons &agrave;
le faire), qu'il n'y a ni "peuple palestinien" ni "peuple isra&eacute;lien",
ni "colons", ni "occup&eacute;s", mais qu'en Palestine, &agrave; Gaza,
en Cisjordanie comme en Isra&euml;l et comme partout ailleurs, <b>il y
a deux classes sociales antagoniques et ennemies</b>.
<p>Mais la mystification de la "lib&eacute;ration nationale", comme toute
id&eacute;ologie, prend pour base mat&eacute;rielle certains aspects partiels
de la r&eacute;alit&eacute;.
<p>Ainsi, il n'est pas n&eacute;cessaire de se taper la lecture de l'imbuvable
bouillie id&eacute;ologique "trotskyste" ou "mao&iuml;ste" pour reconna&icirc;tre
que l'Etat Isra&eacute;lien, parce qu'il a r&eacute;ussi &agrave; cimenter
la paix sociale &agrave; l'int&eacute;rieur de ses fronti&egrave;res et
qu'il fait office de gendarme r&eacute;gional, est le d&eacute;l&eacute;gu&eacute;
local des int&eacute;r&ecirc;ts d'ensemble de la bourgeoisie internationale.
Que des prol&eacute;taires bougent quelque part ou se concentrent dangereusement
dans la r&eacute;gion, et voil&agrave; l'arm&eacute;e isra&eacute;lienne
qui vient mettre de l'ordre ...et du sang!
<p>Mais si cet Etat est si puissant, c'est aussi parce qu'il se distingue
particuli&egrave;rement dans sa capacit&eacute; &agrave; imposer la d&eacute;mocratie,
c'est-&agrave;-dire &agrave; nier les antagonismes de classes et &agrave;
unifier ces derni&egrave;res sous son aile nationalisto-protectrice. Entretenant
et d&eacute;veloppant son image de nation opprim&eacute;e depuis la nuit
des temps, entour&eacute;e d'ennemis pr&ecirc;ts &agrave; tout pour le
d&eacute;truire, l'Etat isra&eacute;lien a choy&eacute; et dorlot&eacute;
cette menace salutaire qui ramenait dans son giron les citoyens nationaux
(ou dans ses prisons les prol&eacute;taires r&eacute;calcitrants) et qui
le pla&ccedil;ait dans le r&ocirc;le de la victime aux yeux des citoyens
du reste du monde.
<p>Et si, bas&eacute;e sur la communaut&eacute; fictive du "juif-&eacute;ternellement-pers&eacute;cut&eacute;",
cette id&eacute;ologie de "l'ennemi-aux-portes-du-pays" a &eacute;t&eacute;
si ch&egrave;rement entretenue, c'est qu'il est toujours bon d'agiter le
spectre de l'ennemi ext&eacute;rieur pour &eacute;craser celui beaucoup
plus dangereux qui pourrait se r&eacute;veiller &agrave; l'int&eacute;rieur.
<p>C'est toujours sous pr&eacute;texte de "trahison de l'int&eacute;r&ecirc;t
national", de "crime contre la nation", de "collaboration avec l'ennemi"
que l'Etat fusille, enferme, envoie &agrave; l'asile ou en exil tout qui
remettrait en question l'ordre int&eacute;rieur, l'&eacute;quilibre de
terreur d&eacute;mocratique n&eacute;gateur de la lutte de classe.
<p>Isra&euml;l fait d'autant moins exception &agrave; cette r&egrave;gle
que son arsenal id&eacute;ologique pour souder les classes sociales derri&egrave;re
la d&eacute;fense nationale est particuli&egrave;rement impressionnant:
l'id&eacute;ologie d&eacute;mocratique et la religion bien s&ucirc;r, mais
aussi le sionisme, "l'identit&eacute;" juive et l'antifascisme. Et la repr&eacute;sentation
internationale qui est aujourd'hui faite de la derni&egrave;re guerre mondiale
vient parfaire ce conglom&eacute;rat id&eacute;ologique: on a transform&eacute;
et r&eacute;duit une guerre de destruction de millions de prol&eacute;taires
de toutes nationalit&eacute;s en une guerre de destruction des seuls "juifs",
et Isra&euml;l se repose sur cette r&eacute;cup&eacute;ration pour justifier
la n&eacute;cessit&eacute; de son existence comme nation!
<p>Et le pi&egrave;ge se referme sur le prol&eacute;tariat de la r&eacute;gion
lorsque l'0LP (soutenu par l'extr&ecirc;me gauche bourgeoise internationale)
puise les &eacute;l&eacute;ments cl&eacute;s de son union nationale dans
la r&eacute;elle d&eacute;mesure du rapport de force existant entre les
deux Etats.
<p>Car comme toujours, le sentiment nationaliste de la "nation opprim&eacute;e"
s'exacerbe proportionnellement &agrave; la terreur qu'inspire "l'ennemi
de la nation"; en effet, les bourgeois locaux, les aspirants gestionnaires
palestiniens de la force de travail locale, &eacute;prouvent peu de peine
&agrave; convaincre "leurs" prol&eacute;taires qu'une nation lib&eacute;r&eacute;e
du joug isra&eacute;lien ne pourra qu'&ecirc;tre plus juste et plus humaine.
<p>Mais voil&agrave; donc qu'aujourd'hui, le r&ecirc;ve de la lib&eacute;ration
de la nation palestinienne opprim&eacute;e par l'Etat isra&eacute;lien,
ce r&ecirc;ve v&eacute;hicul&eacute; par tous ceux qui d&eacute;fendirent
peu ou prou "la lutte de lib&eacute;ration nationale du peuple palestinien"
et accord&egrave;rent leur soutien (toujours critique bien entendu, pour
se garder la conscience tranquille) &agrave; l'OLP, a progressivement pris
corps et fronti&egrave;res: les accords de paix entre Arafat et Rabin ont
enfin permis l'&eacute;dification d'une v&eacute;ritable nation palestinienne.
<p>Une nation palestinienne et une nation isra&eacute;lienne se c&ocirc;toyant
convivialement dans une reconnaissance mutuelle des fronti&egrave;res,
voil&agrave; qui met s&eacute;rieusement du plomb dans l'aile des id&eacute;ologies
soudant la paix nationale.
<p>Mais l'Etat en Isra&euml;l comme en Palestine ne pouvait faire autrement.
En effet, d'un c&ocirc;t&eacute; l'union nationale r&eacute;alis&eacute;e
autour de la guerre men&eacute;e par Isra&euml;l commen&ccedil;ait &agrave;
s&eacute;rieusement se l&eacute;zarder, et il devenait de plus en plus
difficile pour l'arm&eacute;e isra&eacute;lienne d'assurer l'ordre non
seulement en Palestine mais dans ses propres rangs; de l'autre, en Palestine
m&ecirc;me, l'Intifada commen&ccedil;ait tout aussi s&eacute;rieusement
&agrave; faire ressurgir les contradictions sociales &agrave; l'int&eacute;rieur
m&ecirc;me des territoires occup&eacute;s, l'OLP se d&eacute;cr&eacute;dibilisant
de plus en plus aux yeux des prol&eacute;taires en lutte (1).
<p>L'Etat d'Isra&euml;l voyait d&eacute;cro&icirc;tre sa cr&eacute;dibilit&eacute;
internationale, et de victime il devenait bourreau; Arafat, de son cot&eacute;,
avait grand besoin de reprendre les choses en main et de redorer son blason.
D'un commun accord, et sous l'oeil &eacute;mu de la bourgeoisie mondiale,
ils ont donc sign&eacute; les accords de paix et pouss&eacute; simultan&eacute;ment
un soupir de soulagement: enfin le besoin imp&eacute;rieux de mettre un
terme &agrave; l'Intifada allait se r&eacute;aliser, enfin les deux camps
verraient s'arr&ecirc;ter cette "r&eacute;volte des pierres" qui n'en finissait
plus d'humilier Isra&euml;l et de g&ecirc;ner l'OLP dans sa qu&ecirc;te
fr&eacute;n&eacute;tique de reconnaissance internationale (2).
<p>L'installation territoriale de l'Etat palestinien requ&eacute;rait imp&eacute;rativement
de mettre un point final &agrave; ce d&eacute;sordre. Int&eacute;r&ecirc;t
partag&eacute; par l'Etat d'Isra&euml;l qui voyait d'un mauvais oeil sa
cr&eacute;dibilit&eacute; et le potentiel d'estime dont il jouit encore
au niveau international s'effriter dangereusement. Enfin, la "r&eacute;volte
des pierres" devait cesser car elle repr&eacute;sentait une menace permanente
pour la bourgeoisie mondiale du fait de la "facilit&eacute;" avec laquelle
des prol&eacute;taires, d&eacute;sarm&eacute;s mais d&eacute;cid&eacute;s,
semblaient pouvoir r&eacute;sister &agrave; l'une des meilleures arm&eacute;es
du monde; exemple dangereux dont s'&eacute;taient d&eacute;j&agrave; revendiqu&eacute;s
des prol&eacute;taires en col&egrave;re, un peu partout dans le monde,
&agrave; Trafalgar Square et &agrave; Vaulx-en-Velin notamment.
<p>Voil&agrave; donc que les fractions bourgeoises hier rivales, s'embrassent
aujourd'hui devant les yeux &eacute;merveill&eacute;s de l'extr&ecirc;me
gauche internationale, et unissent leurs efforts pour "<i>rendre l'accord
concret et acceptable aux yeux des deux opinions publiques</i>" (3). Car,
r&eacute;p&eacute;tons-le encore, la signature de l'accord de paix n'est
que le parach&egrave;vement &eacute;clatant de la lutte que m&egrave;ne
depuis toujours, main dans la main, les bourgeoisies palestinienne et isra&eacute;lienne
contre le prol&eacute;tariat dans la r&eacute;gion. Hier il s'agissait
de diviser pour r&eacute;gner, alors, s'accrochant &agrave; leur drapeau
national, les fractions bourgeoises attisaient les haines; aujourd'hui,
c'est l'union et la fraternit&eacute; entre cousins qu'on pr&ocirc;ne,
et l'entente est &agrave; l'ordre du jour, il s'agit maintenant de r&eacute;concilier
pour mieux dominer.
<p>Et le r&ecirc;ve des staliniens de tous les pays se r&eacute;alise donc:
la Palestine vole vers la libert&eacute;! Mais quelle est donc la nature
de cette "libert&eacute;" tant vant&eacute;e par les supporters des diff&eacute;rentes
fractions bourgeoises palestiniennes? Celle qui r&egrave;gne au Nicaragua,
en Roumanie ou au Vietnam: la libert&eacute; d'exploiter des prol&eacute;taires
livr&eacute;s pieds et poings li&eacute;s &agrave; l'union nationale par
une longue lutte de lib&eacute;ration nationale! La libert&eacute; d'emprisonner
les r&eacute;calcitrants &agrave; la nouvelle patrie gr&acirc;ce &agrave;
l'aide active des anciennes forces arm&eacute;es de lib&eacute;ration reconverties
en forces de police!
<p>Et en effet, tandis que Rabin et Arafat dissertaient c'est, comme de
bien entendu, l'appareil de r&eacute;pression (mieux connu sous le vocable
"d'appareil de maintien de l'ordre") qui s'installait le premier dans les
nouveaux "territoires autonomes" palestiniens.
<p>Quelle grande victoire, quel &eacute;norme pas en avant dans la lib&eacute;ration
de l'homme: les prol&eacute;taires en Palestine ont maintenant le droit
de se faire taper sur la gueule par leurs propres policiers! Quelle fiert&eacute;
pour l'extr&ecirc;me gauche internationale! Toutes fractions confondues,
ces multiples sectes ennemies se voient r&eacute;unies dans cette r&eacute;compense
&agrave; leurs pri&egrave;res: un Etat palestinien disposant de ses propres
forces de r&eacute;pression nationale!
<p>Depuis le 13 d&eacute;cembre 1993, date officielle du retrait des troupes
isra&eacute;liennes de Jericho et de Gaza (4), les prol&eacute;taires de
ces deux villes ont l'immense privil&egrave;ge de voir se d&eacute;ployer
face &agrave; eux (grand acquis de toute lutte de lib&eacute;ration nationale)
une police palestinienne! Et pas n'importe laquelle: une "<i>force de police
puissante</i>" compos&eacute;e d'un effectif de 30.000 hommes &eacute;quip&eacute;s
de mat&eacute;riels l&eacute;gers (fusils et mitrailleuses) et soutenue
financi&egrave;rement par la CEE et les Etats Unis. L'Etat isra&eacute;lien
restera malgr&eacute; tout vigilant et v&eacute;rifiera "<i>si les palestiniens
sont capables ou non de contr&ocirc;ler le terrorisme</i>" comme l'affirmait
Yossi Beilin, le bras droit de S. Peres.
<p>Omar al-Khatib, le n&deg;2 de l'OLP charg&eacute; des Affaires de s&eacute;curit&eacute;,
s'est tout sp&eacute;cialement assur&eacute; que ces charmants messieurs
soient "<i>entra&icirc;n&eacute;s &agrave; la lutte anti-terroriste, anti-&eacute;meute
et contre la criminalit&eacute;</i>". L'Europe et les Etats Unis veilleront
&eacute;galement &agrave; ce que cette formation soit des plus efficaces
et enverront pour ce faire des sp&eacute;cialistes-&egrave;s-maintien-de-l'ordre.
<p>Mais ce n'est pas tout, l'accord de paix pr&eacute;cise encore que les
services secrets palestiniens (dont Isra&euml;l vante le professionnalisme!!)
devront transmettre &agrave; l'Etat h&eacute;breux "<i>les informations
sur des groupes palestiniens radicaux</i>".
<p>Prol&eacute;taire de Palestine, ton ennemi est dans ton pays, c'est
ta propre bourgeoisie. Apr&egrave;s t'avoir enferm&eacute; dans le pi&egrave;ge
de la lib&eacute;ration nationale, elle r&eacute;clame ta participation
&agrave; la reconstruction nationale, et pour s'assurer de ta collaboration
elle "<i>compte sur l'importance des effectifs de la police non seulement
pour r&eacute;duire le ch&ocirc;mage, mais pour 'dissuader au maximum les
troubles'</i>".
<p>Dor&eacute;navant, prol&eacute;taire, les balles qui t'atteindront,
les bombes qui feront sauter ta maison, les b&acirc;tons qui te matraqueront,...
seront "palestiniens". Tu n'as plus &agrave; t'inqui&eacute;ter car la
nouvelle police ne sera compos&eacute;e que d'hommes de confiance, recrut&eacute;s
et form&eacute;s avec le plus grand soin par un palestinien: Ibrahim Youssouf
Mouhana. Et monsieur Mouhana sait y faire: ancien officier de police lui-m&ecirc;me,
il a &eacute;t&eacute; form&eacute; &agrave; l'&eacute;cole de police d'Isra&euml;l!
<p>Voil&agrave;, prol&eacute;taire, le programme de cette nouvelle patrie
qu'on te propose comme une carotte tout en polissant le b&acirc;ton qui
s'abat sur toi au moindre &eacute;cart. Voil&agrave; ce que tu subis chaque
jour dans ta chair; les balles, les tortures, les cachots d'Arafat n'ont
rien &agrave; envier &agrave; ceux de Rabin. Aujourd'hui comme hier, quand
nous luttons pour d&eacute;fendre nos int&eacute;r&ecirc;ts de classe,
la bourgeoisie r&eacute;pond de la m&ecirc;me fa&ccedil;on: par de la mitraille
et du plomb!
<p>Nous n'avons pas de patrie, de territoire ou d'Etat &agrave; d&eacute;fendre.
Partout sur cette plan&egrave;te nos int&eacute;r&ecirc;ts sont identiques.
Organisons-nous sans concession au nationalisme. Seul notre internationalisme
nous permettra de mettre &agrave; bas ce syst&egrave;me de mort.
<center>
<h3>
<font face="Comic Sans MS">A bas toutes les patries!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Mort &agrave; l'union nationale!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Vive l'organisation internationaliste du prol&eacute;tariat
mondial!</font></h3></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><font face="Comic Sans MS">A la veille de mettre sous presse nous parviennent
des informations confirmant le r&ocirc;le invariablement r&eacute;pressif
de toute force de l'ordre. A Gaza, d&eacute;bordant une manifestation,
de jeunes prol&eacute;taires en col&egrave;re se sont violemment affront&eacute;
&agrave; la police palestinienne. Celle-ci a r&eacute;agit comme r&eacute;agissent
toutes les polices du monde: par les armes. Les flics (palestiniens!) n'ont
pas h&eacute;sit&eacute; &agrave; tirer et &agrave; tuer. A ce jour les
informations font &eacute;tat de 18 morts et 200 bless&eacute;s. Voil&agrave;
comment, en Palestine comme ailleurs, les force de l'ordre r&eacute;pondent
&agrave; la col&egrave;re de notre classe. Voil&agrave; le progr&egrave;s
que nous offre l'autonomie nationale de la Palestine enfin lib&eacute;r&eacute;e!</font></td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
(1) Voir &agrave; ce sujet notre &eacute;ditorial "<i>Plus &ccedil;a change...
et plus c'est la m&ecirc;me chose!</i>" dans cette m&ecirc;me revue.
<br>(2) Pour une analyse approfondie de la situation de notre classe dans
les "territoires occup&eacute;s" et la lutte qui s'y d&eacute;roule depuis
des ann&eacute;es, nous renvoyons le lecteur &agrave; notre article "<i>Cisjordanie,
Gaza, J&eacute;rusalem, en r&eacute;ponse &agrave; la lutte des prol&eacute;taires,
ce que pr&eacute;pare la bourgeoise (une fois de plus): le massacre</i>"
paru dans Le Communiste n&deg;26, f&eacute;vrier 1988.
<br>(3) Toutes les citations reprises en italiques dans ce texte sont extraites
de la presse des 14 et 15 octobre 1993.
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<p><a NAME="Nigéria"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Le d&eacute;veloppement de la
lutte de classe au Nig&eacute;ria</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Les mois de juillet et d'ao&ucirc;t 1994 ont vu une importante vague de
luttes prol&eacute;tariennes se d&eacute;velopper au Nig&eacute;ria: gr&egrave;ves
et &eacute;meutes se sont succ&eacute;d&eacute;es de mani&egrave;re quasi
ininterrompues. L'Etat est finalement arriv&eacute; &agrave; bout du mouvement
en utilisant son habituel arsenal de r&eacute;pression. Pour &eacute;puiser
puis briser l'action des prol&eacute;taires, les syndicats d&eacute;tourn&egrave;rent
les gr&egrave;ves vers l'appel au remplacement d'une fraction bourgeoise
par une autre, et la police organisa des arrestations de plus en plus massives.
<p>Un des foyers d'agitation prol&eacute;tarienne s'est organis&eacute;
autour des ouvriers du secteur p&eacute;trolier. Ce secteur est vital pour
l'&eacute;conomie nationale. Le Nig&eacute;ria est le cinqui&egrave;me
producteur de l'OPEP, avec une production &eacute;quivalente &agrave; celle
du Koweit. Forts d'une longue exp&eacute;rience de lutte qui se manifeste
r&eacute;guli&egrave;rement par des gr&egrave;ves et sabotages de la production
dans le delta du Niger (la principale concentration de puits, raffineries,
terminaux p&eacute;troliers et gaziers dans la r&eacute;gion), les ouvriers
du p&eacute;trole ont men&eacute; une gr&egrave;ve qui a eu des r&eacute;percussions
importantes sur l'&eacute;conomie nationale.
<p>Cette gr&egrave;ve men&eacute;e dans un pays d&eacute;fini par l'id&eacute;ologie
dominante comme "sous-d&eacute;velopp&eacute;" (avec tout ce que cette
conception peut sous-entendre de raciste, et qui va jusqu'&agrave; r&eacute;futer
l'existence de prol&eacute;taires dans ces pays) a constitu&eacute; une
r&eacute;action importante de notre classe face aux agressions qu'elle
subit. Les r&eacute;percutions de cette lutte ont touch&eacute; les cours
mondiaux: les prix du baril de p&eacute;trole se sont mis &agrave; flamber
sous l'effet de la paralysie des raffineries nig&eacute;rianes et de l'arr&ecirc;t
des exportations. Au moment o&ugrave; la bourgeoisie clame &agrave; qui
veut l'entendre que la "sortie du tunnel" est proche et que c'est la "fin
de la r&eacute;cession", au moment o&ugrave;, pour l'industrie, une "timide
reprise" (1) n&eacute;cessite un accroissement de la consommation d'&eacute;nergie
primaire, ce mouvement de lutte vient perturber les illusions dont se bercent
les capitalistes. Les id&eacute;ologues croyaient avoir d&eacute;finitivement
enterr&eacute; le prol&eacute;tariat, et le voil&agrave; qui surgit dans
la lutte, au coeur de l'Afrique aussi.
<p>Profitons de l'occasion qui nous est offerte de saluer la lutte de nos
fr&egrave;res prol&eacute;taires au Nig&eacute;ria pour souligner au passage
le ridicule de plus en plus achev&eacute; dans lequel tombe les id&eacute;ologies
eurocentristes s'acharnant &agrave; nier le caract&egrave;re prol&eacute;tarien
de telles luttes. Face &agrave; la th&egrave;se bourgeoise d&eacute;velopp&eacute;e
par des groupes autoproclam&eacute;s "internationalistes" qui consiste
&agrave; d&eacute;nigrer la lutte des ouvriers quand celle-ci n'a pas comme
terrain d'action les soit-disants "pays centraux industrialis&eacute;s";
face &agrave; cette th&egrave;se raciste et nationaliste qui ne con&ccedil;oit
le prol&eacute;tariat que "blanc", "europ&eacute;en" voire "parisien";
face &agrave; cette vision eurocentriste qui n'est que la n&eacute;gation
en acte de l'internationalisme prol&eacute;tarien, <b>l'action anti-capitaliste
au Nig&eacute;ria r&eacute;affirme avec force et dans la pratique l'universalit&eacute;
des conditions d'existence et de lutte du prol&eacute;tariat mondial.</b>
Au Nig&eacute;ria, comme partout sur cette fichue plan&egrave;te, pour
imposer nos besoins de classe, notre pratique est identique: gr&egrave;ves,
&eacute;meutes et tentatives d'organisation de la lutte.
<p>Apr&egrave;s avoir camoufl&eacute; les int&eacute;r&ecirc;ts imp&eacute;rialistes
qui provoqu&egrave;rent plus d'un million de morts au Rwanda, la bourgeoisie
n'a pas h&eacute;sit&eacute; &agrave; diffuser l'information &agrave; propos
de ces massacres (2). Par contre, en ce qui concerne le Nig&eacute;ria
ce fut le black-out total. Et pour cause! Les moyens de d&eacute;sinformation
internationaux pr&eacute;f&egrave;rent d&eacute;verser leurs larmes de
crocodiles sur des situations o&ugrave; les prol&eacute;taires subissent
le massacre, plut&ocirc;t que de s'attarder sur l'exemple dangereux d'une
tentative volontaire de notre classe pour affirmer de mani&egrave;re combative
ses propres int&eacute;r&ecirc;ts.
<p>A chaque fois que le prol&eacute;tariat r&eacute;agit et qu'au moyen
de l'action directe, il recommence &agrave; s'affirmer en tant que force
autonome, c'est d'abord par un silence total et une occultation sans faille
que la bourgeoisie enveloppe les luttes qui surgissent. C'est ce qui permet,
dans un deuxi&egrave;me temps, de mieux les r&eacute;duire &agrave; ce
qu'elles ne sont pas, par exemple des "luttes" pour plus de d&eacute;mocratie,...
L'insurrection prol&eacute;tarienne en Irak en mars 1991 est un exemple
&eacute;difiant de ce que la bourgeoisie est capable de faire en terme
de mensonge organis&eacute; (3).
<p>Ce qui est certain en tout cas, c'est que le prol&eacute;tariat en lutte
au Nig&eacute;ria n'a absolument pas respect&eacute; les r&egrave;gles
du jeu de l'"alternance d&eacute;mocratique", si pris&eacute; par les bourgeois.
C'est le champs de la lutte classe contre classe que les prol&eacute;taires
ont oppos&eacute; au choix entre "les militaires" et "les civils", que
leur proposait la bourgeoisie pour justifier la d&eacute;mocratie.
<p>L'histoire de notre classe, au Nig&eacute;ria comme partout, est jalonn&eacute;e
de nombreuses luttes, parfois sanglantes, pour la d&eacute;fense de ses
int&eacute;r&ecirc;ts imm&eacute;diats -et donc aussi historiques- contre
les sacrifices impos&eacute;s par la bourgeoisie mondiale. C'est quelques
unes de ces luttes que nous voudrions rappeler tr&egrave;s bri&egrave;vement
avant d'&eacute;voquer le mouvement qui vient de se d&eacute;rouler.
<p>A partir de 1986, l'approfondissement de la crise &eacute;conomique
internationale oblige la bourgeoisie nig&eacute;riane &agrave; imposer,
ici comme partout ailleurs, les mesures d'aust&eacute;rit&eacute; n&eacute;cessaires
pour r&eacute;sister &agrave; la concurrence internationale et tenter de
relancer ses affaires (4). Sous l'&eacute;gide du FMI, le gouvernement
tente d'imposer un <i>"programme d'ajustement structurel"</i>, c'est-&agrave;-dire
un plan d'aust&eacute;rit&eacute; impliquant restructurations, licenciements,
diminutions de salaires, etc. Diverses mesures concr&egrave;tes sont prises
au cours des ann&eacute;es qui suivent, notamment le lancement en janvier
1989 d'une <i>"nouvelle politique industrielle"</i> visant &agrave; obtenir
<i>"une
productivit&eacute; accrue et un secteur public rationalis&eacute;"</i>;
en d'autres termes: imposer aux prol&eacute;taires toujours plus de mis&egrave;re
et de sacrifices. L'ann&eacute;e suivante, ne sachant plus quoi inventer
pour tenter de r&eacute;aliser ses besoins, la bourgeoisie concocte un
plan triennal de d&eacute;veloppement <i>"&agrave; horizon mobile"</i>
(sic!).
<p>La r&eacute;sistance des prol&eacute;taires &agrave; ces mesures est
telle que le FMI avoue sa r&eacute;ticence &agrave; poursuivre ses pr&ecirc;ts
s'il n'y a pas <i>"d'am&eacute;liorations rapides"</i>. En d'autres mots,
et comme toujours, l'Etat mondial donne carte blanche &agrave; ses valets
locaux pour mater notre classe. Dans cette situation de paix sociale instable,
les diff&eacute;rentes fractions bourgeoises en pr&eacute;sence doivent
&ecirc;tre capables de percevoir laquelle d'entre elles sera la plus &agrave;
m&ecirc;me de faire passer la pilule de l'aust&eacute;rit&eacute;. C'est
&agrave; la fraction bourgeoise "militaire" qu'incombera cette t&acirc;che.
<i>"Comment,
d'ailleurs, un gouvernement civil pourrait-il appliquer dans ces conditions
les mesures d'aust&eacute;rit&eacute; indispensables &agrave; l'ex&eacute;cution
du plan d'ajustement structurel?"</i> &eacute;crit la presse de l'&eacute;poque.
<p><b>De la mitraille et du plomb</b>, c'est ce que le capital r&eacute;serve
au prol&eacute;tariat lorsqu'il commence &agrave; lutter!
<p>En 1988, en r&eacute;ponse &agrave; l'augmentation du prix des carburants,
des &eacute;meutes &eacute;clatent &agrave; Jos, ainsi qu'&agrave; Sokoto,
ce sont les pr&eacute;misses de vagues de luttes plus intenses. En mai
et juin 1989, plusieurs villes dont Lagos, Ibadan, Benin City et Port Harcourt
s'embrasent contre les plans du FMI: on rel&egrave;ve entre cent et deux
cents morts. <i>"L'arm&eacute;e tire &agrave; vue pour emp&ecirc;cher une
g&eacute;n&eacute;ralisation de troubles de nature &agrave; remettre en
question la politique d'ajustement structurel..."</i>, d&eacute;clare ouvertement
un journal bourgeois. De nombreux soldats sont &agrave; deux doigts de
fraterniser avec les prol&eacute;taires. Craignant la persistance des d&eacute;sordres,
la bourgeoisie n'ose pas relever les prix des tarifs publics et baisser
les subventions des produits de base.
<p>En avril 1991, de nouvelles &eacute;meutes &eacute;clatent dans le nord,
&agrave; Kano, Katsina et Bauchi, ainsi qu'&agrave; Lagos. Et comme toujours,
pour effacer les clairs contours de la guerre de classe, pour emp&ecirc;cher
que cette lutte ne se relie aux autres moments et aux autres endroits de
lutte, la bourgeoisie encourage le d&eacute;veloppement de polarisations
inter-ethniques pour, sur base du micro-nationalisme qui en d&eacute;coule,
diviser les prol&eacute;taires et atomiser leur lutte. La bourgeoisie a
besoin de nous cataloguer dans des cat&eacute;gories sp&eacute;cifiques
ayant chacune quelque chose de particulier &agrave; d&eacute;fendre. La
d&eacute;sinformation bourgeoise exprime id&eacute;ologiquement cette r&eacute;alit&eacute;
en d&eacute;finissant avec insistance chaque cat&eacute;gorie ethnique
et en accolant de nettes diff&eacute;rences dans les perspectives politiques
qu'elles se donnent. Le tour est jou&eacute;, le prol&eacute;tariat n'existe
plus. Pour les m&eacute;dias, tout mouvement social se brise dans la mosa&iuml;que
des sp&eacute;cificit&eacute;s religieuses, ethniques, politiques,... On
trouve donc "des musulmans au nord", "des chr&eacute;tiens au sud", "des
partisans des militaires sur les hauts-plateaux", "des supporters de l'alternance
d&eacute;mocratique le long des c&ocirc;tes". Quelle foutaise!
<p>Au nord comme au sud, ce sont les m&ecirc;mes int&eacute;r&ecirc;ts
antagoniques &agrave; ceux de la classe honnie qui conduisent les prol&eacute;taires
&agrave; lutter. Et cette r&eacute;alit&eacute; est on ne peut plus visible
en plein coeur de la lutte (5). Un exemple nous en est donn&eacute; &agrave;
la fin du mois de mai 1993, quand l'&eacute;mir de Kano (un grand centre
industriel du nord, "musulman" comme aiment &agrave; le r&eacute;p&eacute;ter
le choeur journalistique!) est lapid&eacute; par des prol&eacute;taires
d'un quartier tr&egrave;s pauvre lors de la sacro-sainte procession du
Sallah ou F&ecirc;te du sacrifice. Voil&agrave; qui malm&egrave;ne sans
doute quelque peu le dit &eacute;mir, mais qui relativise &eacute;galement
toutes les fables sur la religiosit&eacute; des prol&eacute;taires de la
r&eacute;gion et les int&eacute;r&ecirc;ts soit-disant diff&eacute;rents
qui en d&eacute;coulent.
<p>En mai 1992, au moment m&ecirc;me o&ugrave; des prol&eacute;taires envahissent
les rues de Los Angeles aux USA, de nouvelles &eacute;meutes embrasent
l'ensemble du Nig&eacute;ria. En cause: une d&eacute;valuation de 70% de
la monnaie nig&eacute;riane, et une grave p&eacute;nurie des carburants
qui fait flamber les tarifs des transports publics. Lagos, Ibadan, Kaduna,
Port Harcourt, Benin City, Abuja,.. s'embrasent. Les syndicats ne parviendront
&agrave; ramener le calme qu'apr&egrave;s plusieurs jours et avec l'aide
de la f&eacute;roce r&eacute;pression de l'arm&eacute;e.
<p>En juin et juillet 1993, confront&eacute;e &agrave; une crise sans pr&eacute;c&eacute;dent
et au m&eacute;contentement des prol&eacute;taires qui ne fait qu'amplifier
suite aux cons&eacute;quences d'une nouvelle d&eacute;valuation, la bourgeoisie
redoute l'&eacute;clatement de nouveaux troubles. Devant la mont&eacute;e
des tensions, le gouvernement menace de promulguer l'&eacute;tat d'urgence.
La <i>"communaut&eacute; internationale"</i> -c'est-&agrave;-dire l'Etat
Mondial du Capital!- s'inqui&egrave;te fortement de la situation. Si la
lutte prol&eacute;tarienne embrase le Nig&eacute;ria, le mouvement risque
bien de d&eacute;border, telle une onde de choc, sur les pays voisins et
ce serait une catastrophe pour la bourgeoisie mondiale.
<p>Il suffit pour s'en convaincre de se rappeler l'importance des int&eacute;r&ecirc;ts
en jeu pour les grandes compagnies p&eacute;troli&egrave;res telles que
Elf Aquitaine (fran&ccedil;aise), Occidental Petroleum (am&eacute;ricaine),
Shell (anglo-hollandaise) dans pratiquement toute l'Afrique noire.
<p>C'est dans ce contexte d'instabilit&eacute; sociale croissante que la
bourgeoisie locale va ressortir sa veille carte &eacute;cul&eacute;e des
&eacute;lections et organiser, le 12 juin 1993, des pr&eacute;sidentielles.
Un grand show, tr&egrave;s m&eacute;diatis&eacute;, met en concurrence
le candidat de la fraction bourgeoise "militaire", le g&eacute;n&eacute;ral
Babangida, et son opposant "civil", le tr&egrave;s r&eacute;el milliardaire
Moshod Abiola, candidat du "Parti Social-D&eacute;mocrate". Pour tenter
de r&eacute;colter un maximum de voix dans les banlieues pourries mais
tr&egrave;s peupl&eacute;es des grandes villes, ce dernier axe sa campagne
&eacute;lectorale sur le th&egrave;me d&eacute;magogique et populiste de
"<i>Adieu &agrave; la pauvret&eacute;"</i>. Et pourquoi pas <i>"devenons
tous millionnaires"</i> tant qu'on y est! Comme si la bourgeoisie pouvait
nous offrir autre chose que la mis&egrave;re!
<p><b>Ces &eacute;lections sont un &eacute;chec flagrant pour toutes les
fractions bourgeoises confondues.</b> Aux meetings de soutien organis&eacute;s
par la fraction "militaire" &agrave; Kano, Kaduna ou Katsina (r&eacute;gion
traditionnellement pr&eacute;sent&eacute;e comme un de ses fiefs), l'affluence
est maigre. Le 23 juin, les "militaires" annulent les &eacute;lections
et publient un communiqu&eacute; justifiant l'arr&ecirc;t du <i>"processus
d&eacute;mocratique" </i>afin d'<i>"&eacute;viter que le syst&egrave;me
l&eacute;gal et judiciaire du pays ne soit ridiculis&eacute;"</i>. Les
"civils" crient au scandale, &agrave; <i>"la confiscation du processus
d&eacute;mocratique"</i>. Cette annulation n'est pourtant que la suite
logique de la non-publication des r&eacute;sultats officiels car il s'agit
d'&eacute;lections sans r&eacute;sultat. Cela se comprend ais&eacute;ment
lorsqu'on sait que seul 30% de la population s'est rendue aux urnes. <b>Un
taux d'abstention de 70%</b> voil&agrave; qui est toujours relativement
int&eacute;ressant de notre point de vue et qui exprime, m&ecirc;me si
ce n'est que de fa&ccedil;on tr&egrave;s passive, un certain refus du prol&eacute;tariat
de collaborer &agrave; l'am&eacute;nagement de sa propre mis&egrave;re.
<p><i>"Processus d&eacute;mocratique"</i> ou non, ce que le prol&eacute;tariat
cherche, c'est la transformation profonde de ses conditions d'existence.
Sa vie est un enfer permanent aliment&eacute; par l'obligation de travailler
pour survivre, sa vie est une non-vie, et ce n'est certainement pas l'&eacute;lection
d'un nouveau gestionnaire qui changera quoi que ce soit &agrave; sa situation.
<p>Lorsque la bourgeoisie parle de
<i>"processus d&eacute;mocratique"</i>
pour revendiquer les &eacute;lections libres, le respect des Droits, le
libert&eacute; de presse,... il s'agit d'un simple changement de forme
de gouvernement qui ne remet pas plus en question la gestion de l'exploitation
que la situation des prol&eacute;taires. Dans le cas qui nous occupe un
gouvernement parlementaire c&egrave;de la place &agrave; un gouvernement
bonapartiste. La d&eacute;mocratie, comme nous l'avons d&eacute;j&agrave;
expliqu&eacute; &agrave; plusieurs reprises, n'est que l'expression d'une
r&eacute;alit&eacute; marchande qui veut que dans le monde de l'Economie
n'existent que des vendeurs et des acheteurs, et pas des prol&eacute;taires
ni des bourgeois. En ce sens, une des d&eacute;terminations profondes de
la d&eacute;mocratie consiste &agrave; embrigader les prol&eacute;taires
(ni&eacute;s comme tels) et &agrave; les transformer en citoyens responsables
(c'est-&agrave;-dire silencieux ou rabachant le discours des dominants),
et cela par la force... ou par le vote. Le vote lui m&ecirc;me n'exprime
rien d'autre que la docilit&eacute; par rapport au syst&egrave;me mis en
place pour exploiter le prol&eacute;tariat. L'important pour la bourgeoisie,
c'est que chaque citoyen participe aux &eacute;lections et devienne, de
ce fait, d&eacute;pendant de son vote. S'il n'est pas content, il n'aura
qu'&agrave; choisir un meilleur gestionnaire aux prochaines &eacute;lections.
Le jeu parlementaire ne peut fonctionner qu'avec la participation d'une
majorit&eacute; de prol&eacute;taires individualis&eacute;s, du peuple,
concept a-classiste s'il en est.
<p>Si, comme c'est le cas au Nig&eacute;ria, s'exprime un refus g&eacute;n&eacute;ral
de participation &agrave; ce cirque, c'est &agrave; la fraction bourgeoise
la plus ad&eacute;quate, qu'elle soit syndicaliste, militaire, religieuse
ou autre qu'incombe la t&acirc;che de prendre les choses en mains. Il importe
peu au Capital que ses gestionnaires soient "civils" ou "militaires", il
faut seulement que ses imp&eacute;ratifs de gestion soient rencontr&eacute;s.
Il est &eacute;vident que chaque forme de gouvernement (parlementariste
ou bonapartiste) offre des avantages et des inconv&eacute;nients et n'est
jamais purement "civil" ou "militaire". Les gouvernements plut&ocirc;t
parlementaires (assimil&eacute;s &agrave; des gouvernements "civils") ne
se g&ecirc;nent &eacute;videmment pas, pour imposer des mesures d'aust&eacute;rit&eacute;
voire organiser des "coups d'Etat". De m&ecirc;me que, des gouvernements
plus bonapartistes (assimil&eacute;s &agrave; des gouvernements "militaires")
sont pr&ecirc;ts &agrave; jouer le jeu du vote lorsque cela leur facilite
la t&acirc;che. Tout d&eacute;pend de la marge de manoeuvre dont dispose
la fraction dirigeante du moment, marge de manoeuvre qui, elle-m&ecirc;me,
d&eacute;pend de la situation sociale.
<p>On remarque donc une alternance de ces formes de gouvernement: quand
l'une est d&eacute;cr&eacute;dibilis&eacute;e, l'autre peut prendre sa
place et vice versa. Mais quelque soit la forme que prend un gouvernement,
c'est toujours la n&eacute;cessit&eacute; de gestion du Capital qui pr&eacute;domine
dans ce choix, m&ecirc;me si c'est le rapport de force entre les classes
qui impose en d&eacute;finitive &agrave; la bourgeoisie, telle ou telle
forme de gouvernement. <i>"L'arr&ecirc;t du processus d&eacute;mocratique"</i>,
tel que l'&eacute;voque le communiqu&eacute; des g&eacute;n&eacute;raux
nig&eacute;rians n'exprime donc rien d'autre que ce passage d'une forme
de gouvernement &agrave; une autre. La revendication du red&eacute;marrage
du <i>"processus d&eacute;mocratique"</i> par les "civils" manifeste d&eacute;j&agrave;
quant &agrave; elle la mise en place d'un nouveau fusible, au cas o&ugrave;
les "militaires" ne parviendraient toujours pas &agrave; contr&ocirc;ler
la situation (6).
<p>Et pr&eacute;cis&eacute;ment, &agrave; la fin du mois de juin, l'agitation
reprend de l'ampleur: dans plusieurs villes du sud-ouest, des prol&eacute;taires
dressent des barricades pour s'affronter aux forces de l'ordre. A Ibadan,
des prol&eacute;taires
<b>attaquent la prison</b> et lib&egrave;rent plusieurs
centaines de d&eacute;tenus. A Lagos, ils <b>d&eacute;vastent le si&egrave;ge
des syndicats</b> pour protester contre l'annulation de la gr&egrave;ve
g&eacute;n&eacute;rale.
<p>Les 5-6-7 juillet 1993, au moment m&ecirc;me o&ugrave; Abiola et sa
bande s'autoproclament vainqueurs des &eacute;lections et appellent le
peuple &agrave; leurs accorder sa confiance, le prol&eacute;tariat descend
dans la rue. Des &eacute;meutes &eacute;clatent et des pillages ont lieu.
A Lagos, le gouvernement se r&eacute;v&egrave;le incapable de faire reculer
les &eacute;meutiers qui sillonnent les quartiers de la ville en pillant
tout sur leur passage. De jeunes prol&eacute;taires descendent des banlieues
vers le centre-ville, &eacute;rigent des barricades, incendient des voitures
et <b>attaquent la Banque centrale du Nig&eacute;ria</b> ainsi que plusieurs
supermarch&eacute;s. Plusieurs flics sont tu&eacute;s. Les insurg&eacute;s
tiennent les principales art&egrave;res de la ville ainsi que des ponts.
Ils attaquent des convois militaires pour se procurer des armes et incendient
des v&eacute;hicules de l'arm&eacute;e. Le gouvernement r&eacute;agit en
faisant intervenir l'arm&eacute;e. Mais comme en 1989, m&ecirc;me au sein
de celle-ci <i>"des dissensions &eacute;clatent"</i>, comme le disent les
journaux. Mutineries, d&eacute;faitisme ou nouvelles polarisations inter-bourgeoises!?
Peu de d&eacute;tails nous sont parvenus &agrave; ce jour, mais il est
clair que la contradiction sociale au sein m&ecirc;me de l'arm&eacute;e
est le moteur de ces "dissensions".
<p>Dans les semaines qui suivent, "civils" et "militaires" n&eacute;gocient
en vue de former un gouvernement d'union nationale. Toutefois, la fraction
"militaire" ne croit pas que les "civils" soient capables de g&eacute;rer
la situation sociale. Durant tout le mois d'ao&ucirc;t, la fraction "civile"
et les syndicats tenteront de faire leurs preuves. L'agitation continuera
&agrave; se d&eacute;velopper et les ouvriers de l'industrie p&eacute;troli&egrave;re
d&eacute;clencheront gr&egrave;ves sur gr&egrave;ves notamment dans la
raffinerie de Port Harcourt, entra&icirc;nant dans leur sillage celle de
Kaduna qui devra momentan&eacute;ment s'arr&ecirc;ter. Pourtant, fin ao&ucirc;t,
apr&egrave;s 8 ann&eacute;es de bons et loyaux services, le g&eacute;n&eacute;ral
Babangida c&egrave;de la place &agrave; un gouvernement "civil" dans <b>un
geste d'apaisement et de pacification sociale.</b>
<p>L'un des probl&egrave;mes auquel sont confront&eacute;s les gestionnaires
du Capital pendant ces gr&egrave;ves est &eacute;videmment le maintien
des profits tir&eacute;s de l'exploitation des ouvriers du p&eacute;trole.
Or, avec la lutte de classe, d'importantes p&eacute;nuries de carburant
perturbent les circuits d'approvisionnement, ce qui a &eacute;galement
une influence n&eacute;gative sur d'autres secteurs de l'Economie. D'autre
part, pour &eacute;viter des explosions sociales, le gouvernement a &eacute;t&eacute;
amen&eacute; &agrave; subventionner l'essence &agrave; 95% et celle-ci
ne devrait co&ucirc;ter &agrave; la pompe que 0,70 naira (soit 0,15FF).
Mais cette d&eacute;cision, r&eacute;sultant de la lutte des prol&eacute;taires,
s'av&egrave;re peu rentable pour les capitalistes. En cons&eacute;quence,
le carburant prend plus volontiers la direction des pays frontaliers o&ugrave;
il se vend entre 2,6 et 4FF, c'est-&agrave;-dire de 17 &agrave; 26 fois
plus cher. Un tiers du carburant nig&eacute;rian est ainsi export&eacute;,
ce qui entra&icirc;ne une augmentation des prix sur place vu la p&eacute;nurie
et une augmentation cons&eacute;quente de la demande. La bourgeoisie explique
d&egrave;s lors les hausses de prix par des ph&eacute;nom&egrave;nes de
corruption ou par d'autres justifications encore, mais la r&eacute;alit&eacute;
du probl&egrave;me est: comment ajuster &agrave; la hausse les prix des
carburants sans risquer une explosion sociale?
<p>En novembre 1993, le gouvernement "civil" d&eacute;cide une nouvelle
hausse des prix du carburant de 700% &agrave; 900% et les luttes repartent
de plus belle. Les syndicats sautent dans le train en marche lors de la
gr&egrave;ve g&eacute;n&eacute;rale organis&eacute;e par les prol&eacute;taires.
Celle-ci touche principalement les grandes cit&eacute;s industrielles comme
Lagos, Ibadan, Abuja, etc. Dans les banlieues de Lagos, des bandes de jeunes
prol&eacute;taires affrontent la police et l'arm&eacute;e lors de violentes
&eacute;chauffour&eacute;es. Reconnaissant son incapacit&eacute; &agrave;
g&eacute;rer l'agitation sociale, le gouvernement "civil" se voit oblig&eacute;
de d&eacute;missionner. La situation est reprise en main par la fraction
"militaire", sous la houlette du g&eacute;n&eacute;ral Sanni Abacha. Avant
d'avoir pu suffisamment se renforcer par une plus large extension, les
gr&egrave;ves sont bris&eacute;es par la force: <i>"le pays ne saurait
faire face plus longtemps &agrave; la dislocation et &agrave; la destruction
de son &eacute;conomie"</i>, d&eacute;clarent les "nouveaux" gestionnaires.
<p>Voil&agrave; o&ugrave; on en &eacute;tait &agrave; la fin de l'ann&eacute;e
1993. Les "militaires" faisaient taire toute revendication, et la lutte
des prol&eacute;taires semblait &eacute;cras&eacute;e par l'&eacute;treinte
de fer que faisait peser le nouveau gouvernement.
<p>Mais le Capital ne peut ind&eacute;finiment &eacute;touffer les braises
d'un l'incendie social qui couve. Les luttes qui vont se d&eacute;clencher
au cours des mois de juillet et ao&ucirc;t 1994 expriment, comme nous l'avons
soulign&eacute; pr&eacute;c&eacute;demment, la maturation d'un processus
o&ugrave; le prol&eacute;tariat n'a cess&eacute; d'affirmer ses int&eacute;r&ecirc;ts
de classe contre l'ensemble des fractions bourgeoises, toutes plus discr&eacute;dit&eacute;es
les unes que les autres.
<p>A notre connaissance, ces luttes reprennent vigueur au d&eacute;but
du mois de juin 1994, lorsque des &eacute;meutes &eacute;clatent dans plusieurs
banlieues de Lagos. De nouveau, des barricades sont &eacute;rig&eacute;es
et des axes de communications importants dans la r&eacute;gion sont coup&eacute;s,
bloquant ainsi toute libre circulation des marchandises. Dans cette partie
de bras-de-fer avec le prol&eacute;tariat qui dure depuis plusieurs ann&eacute;es,
la bourgeoisie tente de jouer encore une fois sa vieille carte de <b>"l'alternance
d&eacute;mocratique"</b>.
<p>A la mi-juin, "<i>l'opposition d&eacute;mocratique"</i> organise &eacute;galement
une campagne interpellant les <i>"citoyens responsables contre le r&eacute;gime
militaire"</i> pour tenter de remettre en selle sa figure de proue: le
toujours aussi milliardaire Abiola. Elle organise &eacute;galement une
semaine de "d&eacute;sob&eacute;issance civile" qui culmine par des journ&eacute;es
"villes-mortes", des caricatures de "journ&eacute;es de barricades" (sic!)
et autres "journ&eacute;es de pri&egrave;re". Mais d'une mani&egrave;re
g&eacute;n&eacute;rale, au Nig&eacute;ria comme au Za&iuml;re ou dans d'autres
zones d'Afrique, toutes ces tentatives de grandes mobilisations organis&eacute;es
par la fraction bourgeoise dans l'opposition sont tr&egrave;s peu suivies.
<p>A partir du 4 juillet 1994, le mouvement de gr&egrave;ve s'&eacute;largit
par l'entr&eacute;e en sc&egrave;ne, une nouvelle fois encore, des ouvriers
du p&eacute;trole qui, pour d&eacute;fendre leurs int&eacute;r&ecirc;ts,
d&eacute;veloppent<b> l'affrontement social dans tout le pays et &agrave;
tous les niveaux de la production.</b> Dans ce secteur, l'Etat se structure
autour de puissants syndicats, v&eacute;ritables fers de lance de la contre-r&eacute;volution:
le NUPENG ("Syndicat des travailleurs du p&eacute;trole et du gaz naturel")
et le PENGASSAN ("Syndicat des cadres de l'industrie p&eacute;troli&egrave;re").
Soucieux d'&eacute;viter d'&ecirc;tre d&eacute;pass&eacute;s par des prol&eacute;taires
qui s'organisent de fa&ccedil;on autonome, les syndicats sont contraints
de l&acirc;cher la pression et essayent d'encadrer la lutte en appelant
&agrave; une "gr&egrave;ve illimit&eacute;e", qui de toute fa&ccedil;on
&eacute;tait in&eacute;vitable. C'est ainsi que, le 12 juillet 1994, la
principale centrale syndicale ("Nigerian Labour Congress" -NLC) reconna&icirc;t
la gr&egrave;ve g&eacute;n&eacute;rale. Plut&ocirc;t que d'&ecirc;tre d&eacute;pass&eacute;
par les luttes, mieux valait s'int&eacute;grer dans une gr&egrave;ve et
en prendre la direction, c'est &agrave; dire la saboter. Les syndicats
tentent de ramener l'opposition de classe du terrain social sur lequel
elle se situe (revendications salariales, luttes contre la mis&egrave;re,
le ch&ocirc;mage, etc.), au terrain strictement politique en pr&ocirc;nant
le remplacement d'une fraction bourgeoise, "les militaires", par une autre,
"les civils". Mais la gr&egrave;ve paralyse toute activit&eacute; &agrave;
Lagos et dans d'autres grandes villes. Parall&egrave;lement, la r&eacute;pression
se renforce tout azimut. Tandis que les ouvriers du centre p&eacute;trochimique
de Warri subissent le <b>lock-out</b>, la p&eacute;nurie de carburant paralyse
tout le pays. Des &eacute;meutes sanglantes &eacute;clatent le 18 juillet
&agrave; Lagos et Ibadan o&ugrave; les prol&eacute;taires des banlieues
mis&eacute;rables sortent encore dans les rues. Le bilan de ces journ&eacute;es
d'&eacute;meutes est de plus d'une vingtaine de morts dont plusieurs flics
battus &agrave; mort. A Port Harcourt, une des plus grande raffinerie du
pays, les cons&eacute;quences des gr&egrave;ves sont telles que le ministre
du p&eacute;trole affirme qu'il faudra plusieurs mois pour en r&eacute;sorber
tous les probl&egrave;mes techniques.
<p>Le 21 juillet, l'<b>appel &agrave; la reprise du travail</b> lanc&eacute;
par les syndicats re&ccedil;oit pour seule r&eacute;ponse la multiplication
des gr&egrave;ves et des manifestations. Le prol&eacute;tariat impose le
maintien de la gr&egrave;ve. Le 26 juillet, de nouvelles &eacute;meutes
&eacute;clatent &agrave; Lagos, les gr&eacute;vistes imposent par la force
la cessation imm&eacute;diate de toute production et du commerce. Des combats
de rues avec les mercenaires du Capital se prolongent en pillages du centre
commercial. A la fin du mois, les syndicats adressent des mises en garde
aux compagnies p&eacute;troli&egrave;res les avertissant de risques de
sabotages si les patrons continuent &agrave; employer des jaunes pour briser
la gr&egrave;ve. Ces jaunes compos&eacute;s notamment, d'ouvriers &agrave;
la retraite et d'expatri&eacute;s parmi lesquels des ing&eacute;nieurs
am&eacute;ricains et europ&eacute;ens, se font d'ailleurs casser la gueule
par les gr&eacute;vistes. Les syndicats avouent par ce fait ne plus contr&ocirc;ler
"leur base".
<p>D&eacute;but ao&ucirc;t, apr&egrave;s un mois de gr&egrave;ve, la bourgeoisie
mondiale commence &agrave; s'inqui&eacute;ter de la flamb&eacute;e des
prix du baril de p&eacute;trole sur les march&eacute;s mondiaux. Encore
une fois, c'est la persistance des troubles sociaux qui impose &agrave;
l'Etat, via les syndicats, de prendre des mesures pour ramener les violentes
attaques du prol&eacute;tariat &agrave; des revendications n&eacute;gociables.
Le 3 ao&ucirc;t, la NLC proclame une nouvelle "gr&egrave;ve g&eacute;n&eacute;rale"
et tente de ramener le mouvement prol&eacute;tarien &agrave; une contestation
raisonnable qui tienne compte des int&eacute;r&ecirc;ts de la nation. Mais
encore une fois, des groupes de prol&eacute;taires organis&eacute;s d&eacute;bordent
cette farce de "gr&egrave;ve g&eacute;n&eacute;rale" et la transforment
en v&eacute;ritable affrontement social qui s'exprime par des incendies,
pillages et barricades dans diverses banlieues du nord de Lagos, ... D&eacute;j&agrave;
la veille, dans les m&ecirc;mes quartiers, des camions de nourriture avaient
&eacute;t&eacute; pill&eacute;s par des groupes de "jeunes voyous" et leur
contenu imm&eacute;diatement redistribu&eacute; "aux passants" (dixit les
m&eacute;dia!). Devant la tournure que prend la "gr&egrave;ve" syndicale,
ces pompiers sociaux d&eacute;cident d'arr&ecirc;ter les frais et d'appeler
&agrave; la reprise du travail. Cet appel reste, comme les autres, sans
&eacute;cho.
<p>Avec ces r&eacute;actions prol&eacute;tariennes, c'est toute l'&eacute;conomie
nationale qui en prend un coup. A Lagos, les coupures d'&eacute;lectricit&eacute;
sont de plus en plus fr&eacute;quentes, les transports publics pratiquement
inexistants et les centrales &eacute;lectriques &agrave; l'arr&ecirc;t,
faute de carburant. Le 5 ao&ucirc;t, les raffineries de Port Harcourt doivent
&agrave; nouveau fermer suite &agrave; la gr&egrave;ve. Le 8 ao&ucirc;t,
la compagnie Shell annonce la suspension, "jusqu'&agrave; nouvel ordre",
de ses exportations de brut en raison des d&eacute;g&acirc;ts caus&eacute;s
&agrave; un important ol&eacute;oduc "dans le contexte de la gr&egrave;ve".
<p>Afin d'imposer la reprise du travail, le gouvernement se voit dans l'obligation
d'&eacute;purer ses propres structures. Le 17 ao&ucirc;t, il dissout les
trois principaux syndicats qui se sont av&eacute;r&eacute;s incapables
d'encadrer et de g&eacute;rer raisonnablement les prol&eacute;taires. Cette
mesure, pour toute spectaculaire qu'elle soit, ne consiste pourtant qu'en
une simple et temporaire sanction qui sera annul&eacute;e lorsque la situation
le permettra, et dont la fonction est de faciliter une recr&eacute;dibilisation
ult&eacute;rieure de ces syndicats.
<p>Simultan&eacute;ment, la bourgeoisie durcit le ton et menace: <i>"tout
nouvel acte de vandalisme contre les installations strat&eacute;giques
du pays sera promptement et fermement r&eacute;prim&eacute;"</i>. Par ces
menaces, outre que la bourgeoisie avoue &ecirc;tre en danger, elle affirme
clairement la n&eacute;cessit&eacute; de passer l'offensive. Quelques heures
plus tard, lorsque des manifestations &eacute;clatent &agrave; Kaduna (grand
centre commercial du nord) et Benin-City, des affrontements violents opposent
des gr&eacute;vistes &agrave; l'arm&eacute;e qui a &eacute;t&eacute; d&eacute;ploy&eacute;e
aux endroits strat&eacute;giques de la ville. Mais la Shell annonce la
fermeture du terminal p&eacute;trolier de Forcados (l'un des plus importants)
suite &agrave; un sabotage dans ses installations....
<p>Malgr&eacute; les menaces de licenciements, les lock-out, l'emploi de
jaunes, la r&eacute;pression, les arrestations, la reprise du travail ne
se fait pas imm&eacute;diatement, la gr&egrave;ve des ouvriers du p&eacute;trole
continue. Il faudra au gouvernement
<b>plus de deux semaines et demi</b>
pour reprendre la situation en main et obliger les prol&eacute;taires &agrave;
reprendre le chemin des bagnes industriels. A partir du 26 ao&ucirc;t,
toutes les grandes entreprises publiques (secteur du p&eacute;trole, compagnie
d'&eacute;lectricit&eacute;, etc.) sont militaris&eacute;es. C'est l'arm&eacute;e
qui se charge de livrer massivement le carburant n&eacute;cessaire &agrave;
la reprise de la production, les stations d'essence sont r&eacute;approvisionn&eacute;es
par la force des armes dans tout le pays. Le 29 ao&ucirc;t, l'arm&eacute;e
occupe Wari et Port Harcourt. Le 5 septembre, la gr&egrave;ve semble bris&eacute;e,
en tout cas le r&eacute;approvisionnement en essence s'effectue. Ensuite,
plus aucune nouvelle ne nous parvient, si ce n'est que l'ordre r&egrave;gne
et que les mesures r&eacute;pressives se sont intensifi&eacute;es.
<p>Quelles conclusions pouvons-nous tirer de tout ceci?
<p>Tout d'abord, nous ne pouvons que constater une nouvelle fois le manque
cruel d'informations pr&eacute;cises en dehors des canaux organis&eacute;s
par les m&eacute;dias bourgeois; nous ne pouvons que constater l'absence
d&eacute;cisive de r&eacute;seaux de centralisation prol&eacute;tariens
internationaux et internationalistes.
<p>Par ce texte, nous avons voulu faire circuler le peu d'informations
&agrave; notre disposition sur la situation de nos fr&egrave;res de classe
au Nig&eacute;ria. Mais ces informations proviennent pour la plupart de
journaux bourgeois, et nous savons que les aspects d'organisation et de
continuit&eacute; dans la lutte, les manifestations de violence prol&eacute;tarienne,
les affrontements aux syndicats,... (quand on en parle!) sont la plupart
du temps compl&egrave;tement distorsionn&eacute;s par le point de vue soumis
du journaliste qui ne peut les envisager que dans l'espace born&eacute;
de l'id&eacute;ologie dominante au service de laquelle il se trouve. Quant
&agrave; l'existence de minorit&eacute;s organis&eacute;es, de tracts de
notre classe, de textes exprimant des ruptures avec la d&eacute;mocratie
ou de manifestations de la solidarit&eacute; prol&eacute;tarienne, on n'en
parle m&ecirc;me pas. Ces faits ne sont tout simplement pas rapport&eacute;s
parce qu'ils ne rentrent pas dans le cadre de l'id&eacute;ologie de bois
d&eacute;mocratique v&eacute;hicul&eacute;e par les m&eacute;dias internationaux.
<p>Bref, nous ne nous faisons aucune illusion sur les informations recueillies
aupr&egrave;s de nos ennemis. Et il est vrai &agrave; ce titre, que la
quasi-inexistence de structures propres &agrave; notre classe constitue
ind&eacute;niablement une expression de notre faiblesse et manifeste aussi
l'expression du rapport de force en faveur de la bourgeoisie.
<p>Quels types d'organisations ont surgit de ces ann&eacute;es de lutte
au Nig&eacute;ria? Quels mots d'ordre en ont &eacute;merg&eacute;s? Quelles
le&ccedil;ons pratiques notre classe a-t-elle tir&eacute;es de son exp&eacute;rience?...
Autant de questions sans r&eacute;ponse &agrave; ce jour.
<p>Nous n'avons donc pas, &agrave; l'heure actuelle, suffisamment d'&eacute;l&eacute;ments
pour analyser en profondeur les niveaux de rupture prol&eacute;tarienne
qui se sont exprim&eacute;s dans ces luttes, notamment en ce qui concerne
l'existence, permanente ou non, de minorit&eacute;s organis&eacute;es.
Malgr&eacute; cela, nous ne doutons pas, au vu de toutes ces ann&eacute;es
d'agitation sociale, que des groupes ouvriers aient pu &eacute;merger et/ou
&eacute;mergeront. Nous savons aussi que l'action directe a vu le jour
&agrave; diff&eacute;rents moments et que des sabotages ont r&eacute;guli&egrave;rement
eu lieu pour soutenir les gr&egrave;ves. Il s'agit l&agrave; assur&eacute;ment
d'un sympt&ocirc;me de l'existence de niveaux d'organisations ouvri&egrave;res,
m&ecirc;me si le plus souvent ces actes restent encore limit&eacute;s dans
leurs buts, dans le temps et dans l'espace.
<p>La paralysie organis&eacute;e de la Compagnie Nationale d'Electricit&eacute;
et les niveaux de structuration que cela a d&ucirc; impliquer manifeste
par exemple l'existence de ces niveaux d'organisation.
<p>Nous nous doutons bien que la r&eacute;pression &agrave; l'encontre
des prol&eacute;taires &agrave; l'origine de ces actions fut terrible -nous
savons que certains de ces militants ouvriers ont &eacute;cop&eacute; de
condamnations allant de 10 ans de prison &agrave; la peine capitale-, mais
il est clair que le chemin est ouvert, que des initiatives sont accomplies
pour la structuration des prol&eacute;taires, et que ces minorit&eacute;s
qui s'organis&egrave;rent activement pour d&eacute;velopper la gr&egrave;ve
constitueront -si ce n'est d&eacute;j&agrave; le cas aujourd'hui- des noyaux
pour l'organisation internationale du prol&eacute;tariat.
<p>Nous pouvons constater &eacute;galement en conclusion, que malgr&eacute;
toutes les faiblesses encore pr&eacute;sentes du c&ocirc;t&eacute; de notre
classe, la bourgeoisie a eu bien du mal &agrave; calmer le jeu, qu'elle
a d&ucirc; utiliser toutes les ficelles dont elle disposait: syndicats,
tentatives de polarisation gauche/droite via des &eacute;lections, mais
aussi et surtout la r&eacute;pression ouverte par des arrestations, la
liquidation de prol&eacute;taires et le d&eacute;ploiement de l'arm&eacute;e
un peu partout. Comme en 1988 en Alg&eacute;rie, la r&eacute;pression arm&eacute;e
a, semble-t-il, &eacute;t&eacute; la plus efficace.
<p>Pourtant, au Nig&eacute;ria, rien ne semble indiquer que le mouvement
soit mort. Et c'est finalement, ce qu'il y a de plus &eacute;tonnant par
rapport &agrave; la r&eacute;p&eacute;tition des "sc&eacute;narios" de
lutte dans la plupart des autres pays, ces derni&egrave;res ann&eacute;es.
Partout, les prol&eacute;taires cassent, br&ucirc;lent, se r&eacute;approprient
des marchandises, tuent quelques flics, sabotent,... occupent la rue et
s'affrontent violemment &agrave; tous les appareils de l'Etat, mais la
continuit&eacute; et l'homog&eacute;n&eacute;it&eacute; des actions, leur
g&eacute;n&eacute;ralisation semblent bien souvent fort pr&eacute;caires.
La lutte une fois retomb&eacute;e, trop rares sont encore les manifestations
de solidarit&eacute; et d'organisation qui survivent &agrave; l'arr&ecirc;t
du mouvement.
<p>Il semble qu'au Nig&eacute;ria cela n'ait pas &eacute;t&eacute; le cas,
puisque depuis 1988, chaque tentative pour ramener violemment les prol&eacute;taires
sur le chemin de la d&eacute;mocratie s'est sold&eacute;e par une reprise
des luttes. Que ce soit face aux promesses d'&eacute;lections libres des
"civils" ou aux coups de matraques des "militaires", les prol&eacute;taires
ont r&eacute;agi en sanctionnant chaque mode de gouvernement d'un ensemble
de gr&egrave;ves, de sabotages, de pillages marquant ainsi, dans la syst&eacute;matisation
des attaques contre tous les appareils de l'Etat, une continuit&eacute;
dans la lutte qui contraste quelque peu avec les caract&eacute;ristiques
g&eacute;n&eacute;rales des luttes de l'&eacute;poque actuelle (7).
<p>Cette situation tranche donc avec une situation g&eacute;n&eacute;rale
o&ugrave; l'on voit bien le Capital parfois agit&eacute; de convulsions
sociales, mais qui restent malheureusement passag&egrave;res, limit&eacute;es
dans le temps et dans l'espace: telle ne semble pas &ecirc;tre l'&eacute;valuation
globale que l'on peut tirer du r&eacute;cit des luttes de classe au Nig&eacute;ria.
<p>Nous terminerons en soulignant encore une fois le caract&egrave;re <u>commun</u>
des r&eacute;ponses que manifestent les prol&eacute;taires, de mani&egrave;re
universelle, face &agrave; la d&eacute;gradation permanente de leurs conditions
d'existence.
<p>Et contre tous les illusionnistes qui crient haut et fort que les classes
sont mortes et que la lutte de classe n'existe plus; contre tous les donneurs
de le&ccedil;ons qui consid&egrave;rent l'Europe comme le centre du monde;
contre ceux qui, pour nous diviser, mettent en avant des particularit&eacute;s
dans nos conditions d'existence, suivant les latitudes o&ugrave; nous luttons;
nous r&eacute;affirmons que partout sur cette plan&egrave;te nous affrontons
le m&ecirc;me ennemi qui se drape des m&ecirc;mes oripeaux. Partout le
prol&eacute;tariat doit affronter les m&ecirc;mes arm&eacute;es, les m&ecirc;mes
syndicats, les m&ecirc;mes m&eacute;dias, les m&ecirc;mes d&eacute;mocrates,
les m&ecirc;mes religieux...!
<p>A l'<b>HOMOGENEITE de nos conditions de survie</b> toujours et partout
plus d&eacute;plorables, nous r&eacute;pondrons par l'<b>UNICITE des r&eacute;actions
prol&eacute;tariennes!</b>
<div ALIGN=right>
<h4>
<i><font face="Comic Sans MS">- Septembre 1994 -</font></i></h4></div>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
(1) Cette reprise actuelle ne doit sa r&eacute;alit&eacute; qu'&agrave;
l'imposition g&eacute;n&eacute;ralis&eacute;e de l'aust&eacute;rit&eacute;
&agrave; tout le prol&eacute;tariat mondial, et ce, depuis plusieurs ann&eacute;es.
<br>(2) Cf. l'article <i>"Au Rwanda comme partout, les campagnes humanitaires
contre le prol&eacute;tariat"</i>, dans cette m&ecirc;me revue.
<br>(3) Cf. nos articles <i>"Guerre ou r&eacute;volution"</i> in Communisme
33, <i>"D&eacute;faitisme r&eacute;volutionnaire en Irak"</i> in Communisme
34 et <i>"Irak: prol&eacute;tariat contre nationalisme"</i> in Communisme
36.
<br>(4) Dans les ann&eacute;es 70, les recettes du p&eacute;trole rapportaient
au Nig&eacute;ria 26 milliards de dollars par an. Les ann&eacute;es de
crise ram&egrave;neront ces recettes &agrave; 6 milliards de dollars en
1993.
<br>(5) Il est &eacute;vident que l'id&eacute;ologie dominante se nourrit
de <b>la faiblesse internationale actuelle du prol&eacute;tariat dans l'affirmation
de ses perspectives communistes</b>, pour g&eacute;n&eacute;raliser son
discours mystificateur sur la disparition de la lutte de classe et l'inexistence
du prol&eacute;tariat. Comme toujours, l'id&eacute;ologie prend sa source
dans un aspect ponctuel et superficiel de la r&eacute;alit&eacute;.
<br>(6) Sur la question de la d&eacute;mocratie nous renvoyons le lecteur
&agrave; notre revue centrale en fran&ccedil;ais, "Le Communisme" n&deg;10/11.
<br>(7) Cf. notre texte "<i>Caract&eacute;ristiques g&eacute;n&eacute;rales
des luttes de l'&eacute;poque actuelle</i>" in "Communisme" 39 et qui,
comme son titre l'indique, tente de d&eacute;gager les grandes lignes de
force et de faiblesse des luttes actuelles.
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="Perle"></a>
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<center>
<h1>
<font face="Comic Sans MS">Perle de la bourgeoisie:</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">Un extrait de la "biblioth&egrave;que des Emeutes"</font></h1></center>
"La d&eacute;mocratie est un mode de fonctionnement d'une organisation
qui stipule l'&eacute;lection et la r&eacute;vocation, &agrave; tout moment,
de ceux qu'elle d&eacute;l&egrave;gue. Ce mode de fonctionnement est le
n&ocirc;tre, et nous sommes donc partisans de la d&eacute;mocratie, contrairement
&agrave; l'Etat qui nous gouverne qui stipule bien l'&eacute;lection, mais
pas &agrave; tout moment, et pas la r&eacute;vocation de ses d&eacute;l&eacute;gu&eacute;s".
<p>Une devinette pour nos lecteurs!
<p>Qui donc est l'auteur de cet hymne &agrave; l'organisation marchande
du monde: Lech Walesa? Dany Cohn-Bendit? Georges Marchais?
<p>Aucun d'entre eux! Il s'agit d'un extrait du <i>Bulletin n&deg;7</i>
des in&eacute;narrables &eacute;crivaillons de la <b>"Biblioth&egrave;que
des Emeutes"</b>.
<p>Non contents de pr&eacute;senter Marx comme <i>"un d&eacute;fenseur
de l'Economie"</i>, de d&eacute;noncer aux c&ocirc;t&eacute;s de Paris-Match
la subsistance de <i>"groupuscules communistes"</i> et d'attendre sans
aucune pr&eacute;tention que <i>"l'offensive de ce monde absorbe leurs
lumi&egrave;res"</i> (sic), les j&eacute;suites modernes de la <b>"Biblioth&egrave;que
des Emeutes"</b> enfoncent un coin suppl&eacute;mentaire dans la clarification
de leurs orientations: ils s'affirment maintenant sans honte comme d'incontournables
<b>"partisans
de la d&eacute;mocratie"</b>.
<p>Sans commentaires!
<p>Une conclusion tout de m&ecirc;me.
<p>La <b>"Biblioth&egrave;que des Emeutes"</b> &eacute;voque humblement
dans un texte la possibilit&eacute; d'<i>"exploser" </i>lors du surgissement
d'une &eacute;poque de lutte... c'est tout le bonheur que nous leurs souhaitons!</td>
</tr>
</table></center>

<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<p><a NAME="Rwanda"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Les campagnes contre le prol&eacute;tariat:
l'exemple du Rwanda</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Aujourd'hui plus que jamais, les massacres g&eacute;n&eacute;ralis&eacute;s,
v&eacute;ritables g&eacute;nocides sont le quotidien de cette soci&eacute;t&eacute;
de mort et aujourd'hui plus que jamais ce qu'on nous en dit n'est qu'un
tissu de mensonges.
<p>On nous parle de conflits ethniques. Au Rwanda, il s'agirait d'un conflit
entre Hutus et Tutsis qui serait d&ucirc; &agrave; la "persistance malheureuse
de coutumes ancestrales", des "moeurs barbares" qui ont surv&eacute;cu
&agrave; l'oeuvre civilisatrice du progr&egrave;s (1).
<p>Pour nier la nature intrins&egrave;que du capitalisme qui est exploitation,
exclusion, famine, guerre... et qui domine la plan&egrave;te enti&egrave;re
<b>depuis
des si&egrave;cles</b>, la bourgeoisie nous fait croire que le Rwanda est
un pays "sous-d&eacute;velopp&eacute;", autrement dit, que ce n'est pas
un pays capitaliste, qu'il y r&egrave;gne encore des modes de production
archa&iuml;ques, de type f&eacute;odal... et que c'est ce "retard &eacute;conomique",
le "manque de d&eacute;mocratie", qui explique les "moeurs barbares" qui
font que Hutus et Tutsis s'entre-tuent. Comme &ccedil;a, c'est facile,
la bourgeoisie appara&icirc;t ext&eacute;rieure aux massacres qui y sont
perp&eacute;tr&eacute;s. Mieux, en se camouflant derri&egrave;re ses "missions
humanitaires", elle se pr&eacute;sente comme celle qui vient sauver les
"pauvres Rwandais" du p&eacute;trin dans lequel ils se sont fourr&eacute;s.
<p>Mais ce qui se passe au Rwanda est tout autre. Premi&egrave;rement les
Rwandais, tout comme les Tutsis ou encore les Hutus, &ccedil;a n'existe
pas. Ce qui existe au Rwanda comme dans tous les pays de ce monde capitaliste,
ce sont des bourgeois et des prol&eacute;taires c'est-&agrave;-dire, d'un
c&ocirc;t&eacute;, une classe sociale qui d&eacute;tient tout et qui s'enrichit,
s'enrichit,... et de l'autre, une masse de prol&eacute;taires qui ne poss&egrave;de
rien si ce n'est sa force de travail qu'elle est oblig&eacute;e de vendre
jour apr&egrave;s jour contre un salaire... et qui s'appauvrit, s'appauvrit...
jusqu'&agrave; en crever de faim. On observe la m&ecirc;me chose en Belgique,
en France, aux Etats-Unis, dans tous les pays du monde. Cette division
en classes, en deux classes sociales est mondiale, tant au Rwanda qu'au
Burundi, qu'au Za&iuml;re, qu'en Afrique du Sud, qu'en Tha&iuml;lande,
qu'en Chine, &agrave; Cuba ou au Japon. Et partout dans le monde se joue
le m&ecirc;me antagonisme: bourgeoisie/prol&eacute;tariat.
<p>Au Rwanda, il y a donc des bourgeois qu'ils soient d'origine hutue ou
tutsie ou encore d'origine irlandaise, anglo-saxonne ou occitane,... et
des prol&eacute;taires quelle que soit leur origine, hutue, tutsie, za&iuml;roise,
pakistanaise ou ha&iuml;tienne!
<p>Pour cacher cette r&eacute;alit&eacute;, ceux qui fa&ccedil;onnent l'opinion
publique, utilisent des subterfuges tels que celui-ci: la presse fait &eacute;tat
d'affrontements au Burundi, entre "paysans hutus" et "arm&eacute;e tutsie";
l'article poursuit en ne faisant plus &eacute;tat que d'affrontements entre
Hutus et Tutsis... On voit comment, en fait, un affrontement de classes
--un soul&egrave;vement de prol&eacute;taaires des campagnes en butte &agrave;
la r&eacute;pression militaire--, c'est-&agrave;-dire un moment de l'affrontement
g&eacute;n&eacute;ral du prol&eacute;tariat contre l'Etat, est tout &agrave;
fait travesti en concepts intrins&egrave;quement a-classistes, en concepts
ethniques (2).
<table ALIGN=RIGHT BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="50%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>Lorsque nous affirmons que "les Hutus", "les Tutsis" n'existent pas
plus que "les Rwandais", "les Fran&ccedil;ais",... c'est parce que nous
nous positionnons d'un point de vue de classe. En dehors de ce point de
vue, il est clair qu'existent les noirs, les blancs,... et parmi les noirs,
ceux de descendance hutue et ceux de descendance tutsie, de m&ecirc;me
qu'existent, &eacute;videmment, les femmes, les hommes,... Mais, ces cat&eacute;gories
ne constituent pas les d&eacute;terminations fondamentales de cette soci&eacute;t&eacute;.
La dictature de l'argent a divis&eacute; la soci&eacute;t&eacute; en deux
classes sociales aux int&eacute;r&ecirc;ts irr&eacute;versiblement antagoniques,
division qui d&eacute;termine tous les rapports humains aujourd'hui. Par
rapport &agrave; cette division en deux classes, les crit&egrave;res de
couleur de peau, d'appartenance &agrave; tel groupe ethnique, de rattachement
&agrave; tel groupe linguistique,... sont tout &agrave; fait annexes. Il
y a des Hutus et des Tutsis bourgeois et des Hutus et des Tutsis prol&eacute;taires,
tout comme il y a des femmes bourgeoises et des femmes prol&eacute;taires.
Etc. Nous ne reprenons donc pas ces cat&eacute;gories "les Hutus", "les
Tutsis", "les noirs", "les blancs" non seulement parce que cela ne recouvre
pas la r&eacute;alit&eacute; d&eacute;terminante de la division en classe,
mais surtout parce que ces cat&eacute;gories sont mises en avant
<u>pour
nier</u> la r&eacute;alit&eacute; de classes. Elles ont pour but de camoufler
l'identit&eacute; de classe de notre seul et r&eacute;el ennemi --la bourgeoisie--
et de diviser le prol&eacute;tariat en une s&eacute;rie de "couches sociales"
ayant chacune des int&eacute;r&ecirc;ts bien particuliers. De plus, elles
sont mises en avant comme &eacute;l&eacute;ments de d&eacute;finition de
l'existence ou non des nations au nom de la d&eacute;fense desquelles des
millions de prol&eacute;taire se sont fait et continuent &agrave; se faire
massacrer de par le monde. Contre l'affirmation contre-r&eacute;volutionnaire
de ces pseudo-identit&eacute;s ethniques, linguistiques,... nationales,
nous r&eacute;affirmons le mot d'ordre de toujours des communistes: <u>le
prol&eacute;tariat n'a pas de patrie</u>. Le prol&eacute;tariat est une
classe mondiale et a partout, quelles que soient ses conditions d'exploitation,
les m&ecirc;mes int&eacute;r&ecirc;ts.
<center>
<p><b>Lire &agrave; ce sujet "Contre la mythologie justifiant la lib&eacute;ration
nationale"</b>
<br><b>dans Le Communiste n&deg; 15, 16, 20.</b></center>
</td>
</tr>
</table>

<p>Aujourd'hui, au Rwanda comme en Yougoslavie, en Somalie comme en Irak,
c'est bien d'une guerre contre le prol&eacute;tariat qu'il s'agit: alors
que la situation tend &agrave; une explosion sociale (3), le prol&eacute;tariat
de ces r&eacute;gions se retrouve isol&eacute; face aux arm&eacute;es bourgeoises,
venues, elles, du monde entier.
<p>Ainsi, aujourd'hui, au Burundi, au Rwanda ou au Za&iuml;re, les prol&eacute;taires
n'ont pas seulement affaire aux arm&eacute;es burundaise, rwandaise et
za&iuml;roise (d&eacute;j&agrave; au Rwanda les prol&eacute;taires sont
pris entre deux feux: entre les tirs des FAR et Interhamwe d'un c&ocirc;t&eacute;
et ceux du FPR de l'autre) mais en plus, ils sont face aux arm&eacute;es
nord-am&eacute;ricaine, fran&ccedil;aise, anglaise, belge,... les forces
de l'ONU,...
<p>Pourquoi une telle concentration d'arm&eacute;es dans cette r&eacute;gion
du monde? Parce qu'il y a des capitaux &agrave; d&eacute;fendre. Parce
que, depuis plusieurs ann&eacute;es (depuis 1991 s&ucirc;rement), s'est
ouverte une p&eacute;riode de d&eacute;stabilisation sociale avec d'un
c&ocirc;t&eacute;,
<ul>
<li>
des r&eacute;voltes contre la mis&egrave;re croissante, des pillages, des
&eacute;meutes de la faim, des troubles dans l'arm&eacute;e,...</li>
</ul>
et de l'autre:
<ul>
<li>
une perte de vitesse de certains capitaux dans la course au profit, des
bouleversements des rapports de forces entre capitalistes (s'exprimant
notamment par des retournements d'alliances politiques, des dissidences
dans l'arm&eacute;e,...).</li>
</ul>
Et voil&agrave; les vautours capitalistes concurrents pr&ecirc;ts &agrave;
chasser le cadavre pour se faire une petite (ou grande) place.
<p>Ce qui se joue aujourd'hui au Rwanda n'est donc pas nouveau. Si tous
les bourgeois rappliquent dans cette r&eacute;gion du monde c'est
<i>pour
<u>prendre
la meilleure place possible dans le nouveau rapport de forces que l'issue
de la guerre tranchera</u></i>.
<p>Comme on le voit, au Rwanda, tous ces bourgeois ne se disputent pas
la m&eacute;daille &agrave; qui sauvera les pauvres Rwandais de leur triste
sort. Par contre, ils se disputent all&egrave;grement l'or, le wolfram,
l'uranium, le gaz naturel,... dont l'exploitation n&eacute;cessite des
"pauvres Rwandais", prol&eacute;taires soumis et disciplin&eacute;s, suant
un maximum de valeur pour remplir les poches de ces messieurs-l&agrave;!
L'int&eacute;r&ecirc;t capitaliste n'&eacute;tant pas les ressources elles-m&ecirc;mes
mais uniquement la possibilit&eacute;, &agrave; partir de leur exploitation,
de r&eacute;aliser un profit maximum.
<p>Aujourd'hui, au Rwanda, ce sont principalement des capitaux fran&ccedil;ais,
nord-am&eacute;ricains, anglais et belges qui sont engag&eacute;s. Comme
on le voit, ces capitaux ne se regardent pas comme des chiens de fa&iuml;ence
ni ne se disputent qu'en bourse. C'est par les armes, et surtout par le
massacre des prol&eacute;taires qu'ils se partagent le butin.
<p>Ces guerres ont toujours deux fonctions: l'une, le partage des ressources,
voies de communication, etc. et l'autre, la mise au pas des prol&eacute;taires,
corv&eacute;ables &agrave; merci pour mettre en valeur ces ressources.
A un certain moment du d&eacute;veloppement de la guerre, quand chaque
vautour aura bien marqu&eacute; son territoire, la "paix" viendra enregistrer
les positions de chacun, les consacrera dans un trait&eacute;, ent&eacute;rinera
les rapports de force &eacute;tablis manu militari... la "paix", cette
cons&eacute;cration de la guerre! Quant aux prol&eacute;taires, ayant connu
les pires douleurs, la perte des proches, l'errance sur les routes, les
camps o&ugrave; r&egrave;gnent le typhus et autres maladies, la faim, la
soif, le manque de tout... ils seront m&ucirc;rs pour accepter n'importe
quelles conditions de travail sans broncher!
<p>Le commerce des armes symbolise &agrave; lui seul tout ce qui se joue
dans ces guerres; d'un c&ocirc;t&eacute; la course &agrave; qui accaparera
le march&eacute; de l'achat et de la vente de ces machines de guerre, prolongement
militaire des int&eacute;r&ecirc;ts concurrentiels des diff&eacute;rentes
fractions bourgeoises s'affrontant dans la r&eacute;gion, et de l'autre
l'encadrement militaire de la r&eacute;gion, c'est-&agrave;-dire l'encadrement
militaire du prol&eacute;tariat.
<p>Donc, si d'un c&ocirc;t&eacute; les bourgeois s'unissent pour mener
la guerre contre le prol&eacute;tariat, de l'autre, ils s'entre-d&eacute;chirent
aussi. Leurs int&eacute;r&ecirc;ts sont n&eacute;cessairement concurrents
et cette concurrence, n'est pas du tout pacifique ou polie, ainsi que l'enseignent
les r&egrave;gles de biens&eacute;ance &eacute;nonc&eacute;es dans les
trait&eacute;s de savoir vivre. Cette concurrence est l'objet de la guerre
perp&eacute;tuelle que se m&egrave;nent les bourgeois entre eux. Et au
Rwanda, c'est bien de cette guerre bourgeoise, guerre interimp&eacute;rialiste,
qu'il s'agit aujourd'hui. <i><u>Et si, pour mener cette guerre, il faut
massacrer des millions de prol&eacute;taires,</u></i> comme la guerre en
Somalie l'a montr&eacute;, comme la guerre en Iraq l'a montr&eacute;, comme
la guerre au Vietnam l'a montr&eacute;, comme la guerre de 39 &agrave;
45 l'a montr&eacute;, comme la guerre de 14-18 l'a montr&eacute;... comme
la "d&eacute;couverte" de l'Am&eacute;rique l'a montr&eacute; avec ses
90 millions de morts, comme aujourd'hui le montre encore la guerre en Yougoslavie
et comme le montrent le million de morts et les trois millions d'exil&eacute;s
du Rwanda, <i><u>la bourgeoisie n'h&eacute;site pas, elle n'a <b>aucun</b>
scrupule "humanitaire"</u></i>.
<p>Ses "missions humanitaires" ne sont que la fa&ccedil;ade dernier cri,
pour camoufler l'horreur de son syst&egrave;me qui ne vit <b><i>que</i></b>
de guerres! Mais plus fondamentalement encore, elles font partie de la
mobilisation pour la guerre et repr&eacute;sentent m&ecirc;me un moment
tr&egrave;s important des campagnes id&eacute;ologiques indispensables
&agrave; son d&eacute;clenchement: quelle fraction ne m&egrave;ne-t-elle
donc pas aujourd'hui la guerre au nom de l'humanitarisme et des Droits
de l'Homme? Les missions humanitaires constituent bel et bien un puissant
acte bellig&eacute;rant men&eacute; par une constellation imp&eacute;rialiste
contre une autre.
<p>Les forces US mass&eacute;es &agrave; Goma, pr&eacute;tendent ne pas
participer au maintien de la paix ni s'int&eacute;grer &agrave; la mission
des Nations-Unies pour l'aide au Rwanda (Minuar) mais seulement
<i>"se
maintenir dans la r&eacute;gion pour un temps ind&eacute;termin&eacute;
pour collaborer &agrave; l'effort humanitaire"</i>... C'est aussi sous
couvert d'installer une "zone de s&eacute;curit&eacute; humanitaire" que
les troupes fran&ccedil;aises ont occup&eacute; les territoires du Sud-Ouest
du Rwanda et se sont install&eacute;es &agrave; Goma, Bukavu et Kisangani...
<p>Chacun y va de son couplet humanitaire. A les entendre, aucune de ces
arm&eacute;es n'est l&agrave; pour faire la guerre! Leurs intentions sont
merveilleusement pacifiques!!! Et on n'a jamais vu autant de photographies
de soldats apportant de l'aide &agrave; des enfants, eau, nourriture et
m&ecirc;me "r&eacute;confort moral"! On n'a jamais autant vu ces mercenaires
vendus &agrave; toutes les guerres, form&eacute;s &agrave; casser du noir
ou de l'arabe, se fendre d'un sourire, un sac de farine &agrave; la main
et poser pour la photo --si possible un enfant dans les bras-- pour vendre
leur saloperie de mensonge humanitaire. Le sarcasme va jusqu'au concours
du meilleur clich&eacute; qui a prim&eacute; la photo d'une enfant agonisant,
le vautour &agrave; deux pas, d&eacute;j&agrave; pr&ecirc;t &agrave; en
faire son repas! Contemplation ou assassinat?!
<p>C'est ainsi que les pires massacres, g&eacute;nocides sont vendus aupr&egrave;s
du public. Les bourgeois savent le but &agrave; atteindre mais savent aussi
que le prol&eacute;tariat en lutte arr&ecirc;te la guerre. Alors, ils font
des &eacute;tudes de march&eacute; pour voir comment leur saloperie de
guerre peut passer aupr&egrave;s du public. Et comme pour n'importe quelle
bo&icirc;te de saucisses merdiques, ces messieurs cherchent quel est l'emballage
qui fera que &ccedil;a se vende. Aussi les images que la presse nous pr&eacute;sente
de la guerre sont-elles tr&egrave;s &eacute;tudi&eacute;es. Toutes ces
images de soldats au secours des enfants, ce n'est absolument pas innocent
et s&ucirc;rement pas de la g&eacute;n&eacute;rosit&eacute;. En tenant
compte du fait qu'aujourd'hui tout le monde a plus ou moins conscience
de la pourriture qui nous entoure, de la corruption des politiciens, des
arnaques en tout genre, du fait que la Justice aussi &ccedil;a s'ach&egrave;te
et &ccedil;a se vend... l'&eacute;tude de march&eacute; &agrave; mis en
&eacute;vidence que la maltraitance des enfants &eacute;tait encore une
question susceptible d'&eacute;mouvoir le grand public. Voil&agrave; pourquoi
on nous sert des photos de soldats jouant au bon samaritain avec les enfants
&agrave; chaque reportage sur l'Afrique noire.
<p>Par exemple, les images de la guerre du Golfe ont strictement &eacute;t&eacute;
&eacute;tudi&eacute;es pour faire passer le syndrome du Vietnam, c'est-&agrave;-dire
pour mettre un terme au souvenir, longtemps pr&eacute;sent, de la guerre
abjecte, cruelle, anti-humaine, (parce que les objectifs m&ecirc;mes de
toute guerre bourgeoise sont abjects, cruels, anti-humains) pour effacer
de la m&eacute;moire ouvri&egrave;re le souvenir des mobilisations contre
la guerre et contre la soci&eacute;t&eacute; en g&eacute;n&eacute;ral,
redorer l'image de la guerre propre, civilisatrice, humanisatrice, pour
les droits de l'homme et r&eacute;tablir l'ordre du travail, du sacrifice
pour la patrie, de la guerre,... Et l'"on" --les bourgeois, les journalistes,...
et tous les agents de la contre-r&eacute;volution-- continue sur cette
lanc&eacute;e pour justifier toutes les guerres dans le monde d'aujourd'hui.
Plus que jamais, la survie du syst&egrave;me capitaliste n&eacute;cessite
la g&eacute;n&eacute;ralisation de la guerre et plus que jamais le discours
de la bourgeoisie porte sur la paix dans le monde!
<table ALIGN=RIGHT BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>Quand nous mettons en avant, &agrave; propos de la guerre au Rwanda,
que <b><i>toute guerre est contre le prol&eacute;tariat</i></b>, nous ne
nous r&eacute;f&eacute;rons pas, pour expliquer cela, &agrave; un machiav&eacute;lisme
grossier qui verrait les hauts responsables des diverses nations concurrentes
d&eacute;finir syst&eacute;matiquement ensemble et dans l'ombre les moyens
de massacrer le plus possible de prol&eacute;taires des deux camps, et
d&eacute;clencher la guerre &agrave; cet effet. Si ce n'est quand le prol&eacute;tariat
se dresse clairement face &agrave; la bourgeoisie, les motivations subjectives
de chaque fraction bourgeoise se situent la plupart du temps beaucoup plus
prosa&iuml;quement dans la recherche d'un renforcement de ses positions
face &agrave; ses concurrents. Les guerres ne sont rien d'autre que les
mat&eacute;rialisations in&eacute;vitables des oppositions entre les multiples
parcelles qui composent le Capital, et ce sont ces antagonismes qui constituent
pr&eacute;cis&eacute;ment la forme supr&ecirc;me de destruction de notre
classe.
<p>Il est &eacute;vident que du point de vue de la fraction bourgeoise
intervenant dans la guerre, <u>l'intention subjective</u> se situe, pour
chaque partie capitaliste, dans la volont&eacute; de pr&eacute;server tel
ou tel march&eacute;, de s'approprier des moyens de production, ou pour
soutenir tel ou tel autre int&eacute;r&ecirc;t &eacute;conomique particulier,...
et pour mener &agrave; bien la d&eacute;fense de ces int&eacute;r&ecirc;ts,
il est logique qu'elle mobilise, au nom de la Nation, les Hutus, les Tutsis,
etc. Mais cela n'emp&ecirc;che pas que le <u>r&ocirc;le objectif</u> de
la guerre soit l'affirmation de la concurrence capitaliste, la destruction
de l'&ecirc;tre r&eacute;volutionnaire en puissance que constitue le prol&eacute;tariat.
C'est &agrave; ce niveau -qui constitue pour nous <b><i>le niveau fondamental</i></b>-
que toute guerre capitaliste, ind&eacute;pendamment de toute motivation
subjective, est toujours une guerre contre le prol&eacute;tariat.</td>
</tr>
</table>

<p>Pour occulter sa r&eacute;alit&eacute; belliciste, la bourgeoisie ne
recule devant rien. Comme nous l'avons vu, &eacute;tude de march&eacute;,
s&eacute;lection des images, r&eacute;&eacute;critures de l'histoire,...
Il est de plus en plus difficile de savoir, au travers de la presse bourgeoise,
ce qui se passe dans le monde aujourd'hui. La r&eacute;alit&eacute; des
contradictions des classes est de plus en plus occult&eacute;e, les silences
et les mensonges sont de plus en plus &eacute;normes. Des &eacute;v&eacute;nements
m&ecirc;mes, la presse en dit toujours moins mais par contre, elle nous
d&eacute;veloppe largement <i><u>ce qu'il faut en penser</u></i>. Lorsque
les m&eacute;dias commencent &agrave; parler d'une situation quelque part
dans le monde, c'est que la bourgeoisie en a d&eacute;j&agrave; pris le
contr&ocirc;le et que les contradictions prol&eacute;tariat contre bourgeoisie
ont &eacute;t&eacute; d&eacute;vi&eacute;es dans des contradictions interbourgeoises
et/ou &eacute;touff&eacute;es dans un bain de sang. La presse nous rend
alors la polarisation telle que la bourgeoisie l'a mise en place. Le cas
de l'ex-Yougoslavie est frappant: tant qu'il s'agissait d'affrontements
de classe se r&eacute;p&eacute;tant et se g&eacute;n&eacute;ralisant en
une attaque de l'Etat, seules quelques bribes d'informations filtr&egrave;rent.
Par contre, une fois que la bourgeoisie r&eacute;ussit &agrave; casser
la lutte, &agrave; la d&eacute;voyer de ses objectifs de classe, &agrave;
transformer la nature de l'affrontement --prol&eacute;tariat contre bourgeoisie--
en une polarisation
<i><u>qui lui est propre</u></i> --Serbes contre Bosniaques
contre Musulmans contre Albanais, etc.-- alors sur les ondes et dans la
presse ont d&eacute;ferl&eacute; des documentaires, reportages, &eacute;missions
sp&eacute;ciales d&eacute;taillant le "r&ocirc;le historique des Serbes",
la "place particuli&egrave;re des Albanais", etc. substituant &agrave;
l'antagonisme fondamental prol&eacute;tariat/bourgeoisie, des contradictions
inter-r&eacute;gionales, inter-bourgeoises.
<p>Et si malgr&eacute; tout le d&eacute;ploiement de force op&eacute;r&eacute;
par la bourgeoisie pour taire la r&eacute;alit&eacute; de la lutte des
classes, pour taire les r&eacute;els enjeux de ses guerres, des &eacute;l&eacute;ments
d'informations passent, c'est parce que les bourgeois se tirent dans les
pattes. Par exemple, de la guerre au Rwanda, les journaux belges ont publi&eacute;
des t&eacute;moignages du FPR d&eacute;nigrant l'op&eacute;ration turquoise
de l'arm&eacute;e fran&ccedil;aise,... de leur c&ocirc;t&eacute;, les journaux
fran&ccedil;ais ont fait &eacute;talage du d&eacute;ploiement des forces
nord-am&eacute;ricaines dans toute l'Afrique,... etc. Pourquoi? Parce qu'il
est de l'int&eacute;r&ecirc;t de certaines fractions bourgeoises de "d&eacute;noncer"
les prises de position des fractions concurrentes (ce qui ne les emp&ecirc;che
pas de revenir sur leurs d&eacute;clarations quand le rapport de force
change). Vu qu'elles sont l'expression de leurs int&eacute;r&ecirc;ts concurrentiels,
les informations donn&eacute;es par la bourgeoisie sont n&eacute;cessairement
parcellaires et poussent toujours &agrave; prendre parti pour une fraction
contre une autre. De plus, &agrave; force de s'attacher &agrave; des &eacute;piph&eacute;nom&egrave;nes,
&agrave; des aspects marginaux, &agrave; force de pr&eacute;senter les
situations comme inextricables "tant les contradictions sont diverses",
de faire &eacute;tat de facteurs non essentiels, d'individualiser les responsabilit&eacute;s,...
le cumul de ce genre de "d&eacute;nonciations" --scoops, flashes,...--
banalise l'horreur de la guerre. Tout comme la d&eacute;nonciation des
"crimes de guerre" (les soi-disant abus, exc&egrave;s, bavures...) ne fait,
en d&eacute;finitive, que r&eacute;tablir la l&eacute;gitimit&eacute; de
la guerre.
<p>Tout cela fait que, m&ecirc;me si quelques articles de la presse nous
parlent du sous-sol rwandais, des luttes d'influence des grandes puissances
capitalistes, ce qui reste, en derni&egrave;re instance dans la t&ecirc;te
du citoyen moyen, le message qui passe est celui du bienfait des "missions
humanitaires".
<p>Ainsi aujourd'hui, ces mensonges, aussi immenses soient-ils, passent
pour la r&eacute;alit&eacute;. Aussi grossier que cela puisse para&icirc;tre,
les sommets de l'horreur passent aujourd'hui pour de r&eacute;elles "missions
humanitaires". Alors que les bourgeois anglais, fran&ccedil;ais, belges,
nord-am&eacute;ricains et autres organisent sciemment la guerre au Rwanda,
ils arrivent &agrave; se faire passer pour les grands sauveurs d'une situation
dont ils n'apparaissent &eacute;videmment pas comme en &eacute;tant les
principaux acteurs.
<p>Ce bourrage de cr&acirc;ne est d'autant plus facile que la bourgeoisie
d&eacute;tient tous les canaux de l'information (presse, radio, t&eacute;l&eacute;vision,
satellites,...). Ainsi, si &agrave; propos de la guerre du Golfe, les bourgeois
s'accordaient pour dire que c'&eacute;tait une guerre pour le p&eacute;trole,
tous aussi s'accordaient pour occulter compl&egrave;tement l'existence
d'insurrections prol&eacute;tariennes contre la guerre, insurrections dont
l'objectif n'&eacute;tait ni la d&eacute;fense de l'Irak, ni celle du Koweit,
ni celle des USA, ni celle du Kurdistan mais bien la lutte contre toutes
les fractions bourgeoises en pr&eacute;sence, <u>et</u> contre les nationalistes
kurdes, <u>et</u> contre la garde r&eacute;publicaine baasiste, <u>et</u>
contre les arm&eacute;es US et Cie. Et si les &eacute;chos de cette lutte
prol&eacute;tarienne ont franchi les fronti&egrave;res irakiennes, c'est
l'expression d'une centralisation -encore embryonnaire- des forces prol&eacute;tariennes
de par le monde. Et il est vital pour le d&eacute;veloppement de nos luttes,
que, pour tout ce qui est diffusion de l'information, propagation d'une
gr&egrave;ve, organisation de la solidarit&eacute;,... on ne s'en remette
pas &agrave; la presse bourgeoise! Tout comme il est vital de s'organiser
en dehors et contre les syndicats, il est vital de s'organiser en dehors
et contre la presse bourgeoise. A nous d'organiser notre propre presse,
nos r&eacute;seaux d'information, de coordination et de centralisation
de nos luttes. <i>"L'&eacute;mancipation des prol&eacute;taires sera l'oeuvre
des prol&eacute;taires eux-m&ecirc;mes"</i>!
<p>Ce que l'"on" ne dit pas non plus, c'est le r&ocirc;le de ces organismes,
ONG (organisations non gouvernementales), MSF (m&eacute;decins sans fronti&egrave;res),
CR (croix-rouge) et autres... qui, main dans la main avec les casques bleus,
organisent la police des camps de r&eacute;fugi&eacute;s.
<p>Qu'en est-il du pouvoir que d&eacute;tiennent ces "missions humanitaires"?
Il est &eacute;norme! Apr&egrave;s avoir d&eacute;pouill&eacute; les prol&eacute;taires
du peu qu'ils ont (logement, bout de terrain, casseroles,...), apr&egrave;s
les avoir parqu&eacute;s dans des camps, et avoir rendu leur survie plus
que jamais d&eacute;pendante de la classe bourgeoise (qui elle continue
&agrave; d&eacute;tenir tous les moyens de production,... et de destruction!)
nos "gentils humanitaires" continuent &agrave; faire r&eacute;gner la terreur
en laissant s'&eacute;tendre &eacute;pid&eacute;mies et famines: d'une
main, quelque nourriture et l'eau surtout, et de l'autre, le b&acirc;ton!
C'est tr&egrave;s simple: ceux qui ne r&eacute;pondent pas au crit&egrave;re
de "r&eacute;fugi&eacute;" n'ont pas droit aux secours, ni alimentaire,
ni m&eacute;dical. T'ob&eacute;is pas, tu cr&egrave;ves!
<p>Et alors que certains reportages d&eacute;noncent les trafics en tout
genre qui se font &agrave; partir des convois de nourriture, couvertures
et m&eacute;dicaments, quand des prol&eacute;taires crevant de soif et
de faim menacent les flics du camp (nos gentils organisateurs!), se r&eacute;voltent
et "volent" un peu d'eau ou un sac de farine, c'est l'esclandre, le scandale!
Ils se font traiter de brigands, sont jet&eacute;s en prison et/ou assassin&eacute;s.
Eux &agrave; qui est destin&eacute;e cette charit&eacute;, eux pour qui
tous ces efforts ont &eacute;t&eacute; organis&eacute;s, eux pour qui on
se sacrifie, manquer ainsi de reconnaissance, d'humilit&eacute; dans la
mis&egrave;re! (On manque de mots pour qualifier l'hypocrisie). Quant aux
militaires qui sont souvent au premier rang de ces trafics en tout genre,
pas de probl&egrave;me, les arm&eacute;es ont de tout temps pill&eacute;,
viol&eacute;,... c'est l&eacute;gitime!
<p>En Somalie o&ugrave;, visiblement, la r&eacute;sistance du prol&eacute;tariat
&eacute;tait plus forte (cf. les r&eacute;centes &eacute;meutes &agrave;
Mogadiscio notamment) les convois "humanitaires" ont syst&eacute;matiquement
&eacute;t&eacute; re&ccedil;us &agrave; coups de pierres et d&eacute;valis&eacute;s
par les prol&eacute;taires qui organisaient eux-m&ecirc;mes la distribution.
De m&ecirc;me qu'il &eacute;tait plus clair &agrave; leurs yeux que les
arm&eacute;es en pr&eacute;sence, qu'elles portent un casque bleu ou kaki,
n'&eacute;taient pas amies (!) mais &eacute;taient l&agrave; pour les d&eacute;sarmer
et redonner sa toute puissance &agrave; l'ordre du travail... et de la
mis&egrave;re. L'un ne va pas sans l'autre.
<p>En Iraq, face aux prol&eacute;taires r&eacute;fugi&eacute;s dans les
montagnes du Kurdistan, la pression &eacute;tait claire: on vous donne
&agrave; manger &agrave; condition que vous d&eacute;posiez les armes.
Collaborant directement avec les forces nationalistes qui avaient coinc&eacute;
les prol&eacute;taires insurg&eacute;s dans la montagne, les "missions
humanitaires" se sont r&eacute;v&eacute;l&eacute;es pour ce qu'elles sont:
des agents du d&eacute;sarmement du prol&eacute;tariat.
<p>Au Rwanda, au Burundi, au Za&iuml;re, les enjeux sont les m&ecirc;mes:
apr&egrave;s les massacres, maintenir les prol&eacute;taires sous la terreur
en les affamant et en les r&eacute;primant.
<p>Comme on le voit, les camps de r&eacute;fugi&eacute;s sont des camps
de reproduction du prol&eacute;taire comme prol&eacute;taire: la d&eacute;possession
totale de tout moyen de vie, le maintien de la pression fusil dans le dos,
l'emprisonnement, le contr&ocirc;le des moindres faits et gestes, la vie
tributaire de la possibilit&eacute; ou non de retourner vendre sa force
de travail dans ces autres bagnes que sont les usines. Les camps de r&eacute;fugi&eacute;s
sont des camps de r&eacute;pression et de mise en r&eacute;serve de la
force de travail pour r&eacute;pondre aux besoins capitalistes. Ce sont
des camps de concentration.
<p>La presse et les Etats Majors de toutes les arm&eacute;es du monde disent
que c'est la famine qui d&eacute;termine l'envoi de convois humanitaires.
Mais ce qui motive les bourgeois, ce n'est pas la mis&egrave;re mais la
peur de <b>la r&eacute;volte</b> qui peut se d&eacute;velopper contre cette
mis&egrave;re. Quand il appara&icirc;t aussi cruellement que, dans cette
soci&eacute;t&eacute;, l'homme n'a rien &agrave; perdre, que ses cha&icirc;nes...
le pas pour enfin briser ces cha&icirc;nes est plus vite franchi. C'est
&ccedil;a que craignent les bourgeois en Somalie, au Rwanda, au Za&iuml;re,
au Soudan,...
<p>Aujourd'hui, les missionnaires modernes ont remplac&eacute; la croix
et le b&eacute;nitier par un casque bleu et un sac de farine. Mais derri&egrave;re
les uns et les autres tra&icirc;nent toujours les cha&icirc;nes de l'esclavage
salari&eacute;, et la fusillade et les barbel&eacute;s pour ceux qui ne
l'acceptent pas.
<p>Ce r&ocirc;le de flic, "M&eacute;decins Sans Fronti&egrave;res" se propose
aujourd'hui de l'assumer sans vergogne. Voici comment ils pr&eacute;sentent
le d&eacute;veloppement de leur action: ne plus seulement jouer un r&ocirc;le
m&eacute;dical mais directement se pr&eacute;occuper de la v&eacute;rification
de l'application des droits de l'homme. Or comme nous l'avons d&eacute;j&agrave;
d&eacute;nonc&eacute; maintes fois, les droits de l'homme sont:
<ul>
<li>
les droits du citoyen soumis, qui travaille quand on lui dit de travailler
et qui cr&egrave;ve quand on lui dit de crever,</li>

<li>
les droits du citoyen soumis, clou&eacute; devant la t&eacute;l&eacute;vision,
qui gobe tout ce qu'on lui raconte sur ce qui se passe dans le monde et
qui, pour d&eacute;charger sa conscience face aux massacres au Rwanda,
remplit son bulletin de versement libell&eacute; au nom de "M&eacute;decins
Sans Fronti&egrave;res"...</li>

<li>
les droits du citoyen soumis qui continue &agrave; s'&eacute;craser face
aux attaques r&eacute;p&eacute;t&eacute;es de ses conditions de vie, baisse
des salaires, cadences acc&eacute;l&eacute;r&eacute;es, licenciements,
exclusion du ch&ocirc;mage, expulsion du logement,...</li>

<li>
les droits du citoyen soumis, raciste et d&eacute;lateur,</li>

<li>
les droits du citoyen qui va &agrave; la messe et vote,... la continuation
de la guerre dans le monde entier.</li>
</ul>
Les droits de l'homme ce sont les r&egrave;gles de la pacification sociale,
c'est-&agrave;-dire la soumission des prol&eacute;taires aux lois de ce
monde bourgeois, pieds et mains entrav&eacute;s par les cha&icirc;nes du
travail mais libres... d'avoir faim. C'est la non-lutte et en derni&egrave;re
instance, le respect des guerres qui d&eacute;chirent ce monde et donc
celle qui se d&eacute;roule aujourd'hui au Rwanda.
<p>Si l'on compare les nouveaux objectifs de "M&eacute;decins Sans Fronti&egrave;res"
avec une d&eacute;claration du Congr&egrave;s US: <i>"... au contraire,
on pr&eacute;voit un r&ocirc;le toujours plus actif et important pour le
renforcement et l'expansion de la d&eacute;mocratie et des droits de l'homme
dans les pays en voie de d&eacute;veloppement"</i>, on voit comment "M&eacute;decins
Sans Fronti&egrave;res" s'inscrit en parfaite continuit&eacute; avec les
vis&eacute;es imp&eacute;rialistes des "grands" de ce monde.
<p>Sur la base de la d&eacute;fense des "droits de l'homme", d'œuvres charitables,
de m&eacute;decins d&eacute;vou&eacute;s,... de "missions humanitaires",
on voit comment la bourgeoisie g&eacute;n&eacute;ralise l'exil comme m&eacute;thode
de dispersion du prol&eacute;tariat.
<p>L'exil c'est d'abord l'&eacute;clatement d'une zone de concentration
de prol&eacute;taires qui mena&ccedil;ait de devenir une zone de centralisation
de la lutte prol&eacute;tarienne. C'est la destruction des liens: les prol&eacute;taires
perdent de vue leurs camarades de tous les jours, sont envoy&eacute;s dans
des zones qu'ils ne connaissent pas, o&ugrave; ils ne connaissent personne,
et o&ugrave; la langue leur est &eacute;trang&egrave;re aussi,... Tous
les liens sont &agrave; refaire: v&eacute;rifier l'existence ou non d'une
communaut&eacute; de lutte, reconstruire les liens de solidarit&eacute;,...
L'organisation de la lutte est d'autant plus difficile que les conditions
de survie sont accaparantes: toute l'&eacute;nergie est absorb&eacute;e
par l'absolue n&eacute;cessit&eacute; de trouver &agrave; boire, &agrave;
manger, un abri,... Les enfants pleurent de faim, les &eacute;pid&eacute;mies
font des ravages, de plus en plus nombreux sont ceux qui sont happ&eacute;s
par la mort,... Les imp&eacute;ratifs sont l&agrave; qui nous mettent un
couteau sur la gorge. Et bien souvent, le manque de tout est tellement
&eacute;crasant que les crit&egrave;res de classe font place &agrave; la
d&eacute;merde individuelle: on est pr&ecirc;t &agrave; frapper ses anciens
camarades pour un bout de pain. Et, pour parfaire l'isolement et le d&eacute;boussolement
des prol&eacute;taires exil&eacute;s, nos "gentils organisateurs" se chargent
en plus de r&eacute;guli&egrave;rement d&eacute;placer des groupes de r&eacute;fugi&eacute;s
d'un camp &agrave; l'autre, sous divers pr&eacute;textes.
<p>Mais ce man&egrave;ge n'&eacute;chappe pas aux "r&eacute;fugi&eacute;s":
dans certains camps la r&eacute;volte gronde. Au lieu de s'agenouiller
devant l'autel de la charit&eacute; (qui c&eacute;l&egrave;bre la toute
puissance de l'argent et sur lequel on n'a pas h&eacute;sit&eacute; &agrave;
sacrifier les leurs!!!) ils se l&egrave;vent, d&eacute;noncent l'organisation
volontaire de la p&eacute;nurie, l'empoisonnement de leur eau et menacent
les "gentils organisateurs" des "missions humanitaires".
<p>Pour d&eacute;fendre ses int&eacute;r&ecirc;ts, la bourgeoisie ne recule
devant rien. Sa domination a fait de l'horreur sa quotidiennet&eacute;.
Pour maintenir encha&icirc;n&eacute;s les prol&eacute;taires au sort qu'elle
leur r&eacute;serve, la bourgeoisie se voit oblig&eacute;e de rev&ecirc;tir
cette horreur quotidienne de la guerre, de la toge de l'abn&eacute;gation
et du martyr et aujourd'hui, les massacres des prol&eacute;taires prennent
le nom de "missions humanitaires". Mais ces missions n'ont de l'abn&eacute;gation
et du martyr que le sacrifice des prol&eacute;taires sur l'autel du capital!
"Missions humanitaires"... voil&agrave; comment les forces de l'Etat mondial
de la bourgeoisie organisent aujourd'hui la police mondiale du prol&eacute;tariat.
<p>Une police <u>mondiale</u>, parce que la police organis&eacute;e dans
ces camps n'a pas pour seul effet l'embrigadement des prol&eacute;taires
de ces r&eacute;gions. Les campagnes publicitaires pour les missions humanitaires
ne rapportent pas qu'aux capitaux en jeu dans la r&eacute;gion. C'est aux
yeux des prol&eacute;taires du monde entier que ces campagnes humanitaires
font de l'esbroufe. Avec ces campagnes, les pires tortionnaires apparaissent
comme des bienfaiteurs, des sauveurs. Et des massacres de nos fr&egrave;res
de classe, on fait un probl&egrave;me d'une autre civilisation, qui ne
nous concernerait pas. On en fait "un probl&egrave;me africain" et on nous
fait esp&eacute;rer "une solution africaine" (comme lors de la guerre du
Golfe, les pacifistes proposaient "une solution arabe"). De sorte que les
prol&eacute;taires d'"ici" ne se reconnaissent pas dans le sort des prol&eacute;taires
de "l&agrave;-bas" et que le seul acte de "solidarit&eacute;" qu'ils puissent
envisager soit de d&eacute;bourser une aum&ocirc;ne.
<p>Ainsi ces campagnes publicitaires des ONG ont rapport&eacute; des millions
&agrave; des cha&icirc;nes de supermarch&eacute;s organisant des ventes
sp&eacute;ciales de produits non p&eacute;rissables &agrave; envoyer dans
les camps de r&eacute;fugi&eacute;s!
<b><i>Publicit&eacute; pour la cha&icirc;ne
de supermarch&eacute;, publicit&eacute; pour les droits de l'homme, publicit&eacute;
pour la guerre, publicit&eacute; pour nous faire dire qu'"ici" on ne peut
quand m&ecirc;me pas se plaindre!!!</i></b>
<p>Contre toutes ces saloperies mensong&egrave;res, reprenons le mot d'ordre
de toujours des communistes: <b><i>"Prol&eacute;taires de tous les pays,
unissons-nous"!</i></b>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Si &agrave; partir d'une prise de position sur la situation au Rwanda,
nous en venons &agrave; parler des conflits en g&eacute;n&eacute;ral, des
"missions humanitaires" en g&eacute;n&eacute;ral, de la presse en g&eacute;n&eacute;ral,
c'est parce que la situation au Rwanda n'est qu'une expression particuli&egrave;re
d'une situation beaucoup plus... g&eacute;n&eacute;rale. La guerre au Rwanda
est une manifestation particuli&egrave;re des affrontements interimp&eacute;rialistes
qui traversent toute l'Afrique, le Moyen-Orient et au-del&agrave;, la terre
enti&egrave;re.
<p>Dans le monde entier, les imp&eacute;rialismes s'affrontent de mani&egrave;re
toujours plus acerbe. La course au profit est de plus en plus &acirc;pre.
Les capitalistes se bouffent les uns les autres mais ceux qui font les
frais de cette guerre, ce sont les prol&eacute;taires. Ils servent tout
simplement de chair &agrave; canon et r&eacute;pondent par l&agrave; &agrave;
un besoin aujourd'hui accru du capitalisme mondial du fait de sa catastrophe
mondiale: le besoin de revalorisation par la destruction de capitaux exc&eacute;dentaires
--dont la marchandise force de travail--  ce qui signifie, ni plus ni moins,
l'extermination des prol&eacute;taires!
<p>Quant &agrave; la r&eacute;alit&eacute; imm&eacute;diate des affrontements
interimp&eacute;rialistes au Rwanda, voil&agrave; ce qu'il en est: au Rwanda,
se joue principalement l'affrontement entre les imp&eacute;rialismes fran&ccedil;ais
et am&eacute;ricain. Le Rwanda, ancienne colonie allemande avait fait place
&agrave; l'imp&eacute;rialisme belge lui-m&ecirc;me supplant&eacute; par
l'imp&eacute;rialisme fran&ccedil;ais, lequel, dans le conflit actuel,
continue &agrave; soutenir les FAR (forces arm&eacute;es de l'ancien gouvernement).
Le FPR aujourd'hui en place &agrave; Kigali, a, lui, &eacute;t&eacute;
arm&eacute; par les forces US pr&eacute;positionn&eacute;es en Ouganda.
Ce m&ecirc;me affrontement se retrouve au Soudan o&ugrave; l'Etat des USA
et l'Etat de la Grande Bretagne soutiennent la dite "arm&eacute;e populaire
de lib&eacute;ration" tandis que la France soutient le gouvernement de
Khartoum. De m&ecirc;me au Y&eacute;men o&ugrave; le port d'Aden est aux
mains des forces US tandis que juste en face, Djibouti est une base fran&ccedil;aise...
<p>Chaque conflit apparemment isol&eacute;, confin&eacute; aux fronti&egrave;res
de tel pays ou telle r&eacute;gion, fait, en fait, partie d'une strat&eacute;gie
globale &eacute;labor&eacute;e par les grandes puissances. On pourrait
ainsi constituer une carte du monde mentionnant la disposition de toutes
les forces imp&eacute;rialistes engag&eacute;es! Ce que fait s&ucirc;rement
la bourgeoisie et ce que nous vend effectivement la presse bourgeoise.
Mais avec de telles analyses, on n'est pas encore tr&egrave;s avanc&eacute;.
Ces &eacute;l&eacute;ments ne donnent qu'une partie de la r&eacute;alit&eacute;.
Et s'arr&ecirc;ter &agrave; ces &eacute;l&eacute;ments-l&agrave;, c'est
encore reproduire la vision limit&eacute;e et limitative de la classe dominante.
On reste spectateur d'un conflit entre "grandes puissances" face auquel
le prol&eacute;taire se sent infiniment petit et impuissant.
<p>L'analyse devient classiste quand, au travers des &eacute;v&eacute;nements,
l'on remet en avant l'antagonisme fondamental bourgeoisie/prol&eacute;tariat
qui, aujourd'hui, s'exprime par le fait que si, de la guerre au Rwanda,
certains capitaux sortent vainqueurs, les prol&eacute;taires, eux, en sont
r&eacute;duits &agrave; n'&ecirc;tre que les d&eacute;combres sur lesquels
reconstruire les nouvelles industries!!!
<p>Remettre en avant l'antagonisme fondamental bourgeoisie/prol&eacute;tariat,
c'est aussi voir que la guerre au Rwanda est un moment de la guerre que
la bourgeoisie, toutes fractions confondues, m&egrave;ne <b>mondialement</b>
contre le prol&eacute;tariat. C'est-&agrave;-dire, que la guerre que la
bourgeoisie m&egrave;ne "ici" contre le prol&eacute;tariat, &agrave; coup
d'augmentations effr&eacute;n&eacute;es du rythme du travail, de licenciements,
d'expulsions,... et de r&eacute;pression de toute tentative de lutte, est
la condition de la guerre telle qu'elle est men&eacute;e au Rwanda. Tous
les sacrifices impos&eacute;s aujourd'hui constituent une parfaite mise
en condition du sacrifice de notre vie sur les fronts des guerres imp&eacute;rialistes.
Apr&egrave;s s'&ecirc;tre tu&eacute; au travail, il ne nous reste plus
qu'&agrave; mourir pour la patrie. Voil&agrave; toute la perspective capitaliste!
Et c'est cette m&ecirc;me perspective qui a &eacute;t&eacute; offerte (!)
aux prol&eacute;taires du Rwanda. "Ici" comme "l&agrave;-bas", c'est fondamentalement
la m&ecirc;me guerre qui est men&eacute;e contre le prol&eacute;tariat.
La guerre ouverte port&eacute;e, comme au Rwanda, sur le plan militaire,
est le prolongement de la guerre men&eacute;e "ici" au nom de la paix sociale.
C'est la m&ecirc;me guerre, pouss&eacute;e &agrave; ses extr&ecirc;mes.
"Ici" on supprime peu &agrave; peu les allocations de ch&ocirc;mage, "l&agrave;-bas",
on &eacute;limine les prol&eacute;taires &agrave; coup de machette. L'un
comme l'autre r&eacute;pond &agrave; la n&eacute;cessit&eacute; pour le
capital d'&eacute;liminer la force de travail exc&eacute;dentaire. Et le
passage de l'un &agrave; l'autre montre que le manque de r&eacute;ponse
du prol&eacute;tariat face aux attaques de plus en plus serr&eacute;es
de ses conditions d'existence m&egrave;ne tout droit &agrave; la guerre.
<p>Et c'est la menace permanente de cette perspective sanglante qui maintient
le prol&eacute;tariat mondial dans la peur d'affirmer ses propres int&eacute;r&ecirc;ts
de classe contre la guerre bourgeoise. Au nom du plein emploi, on nous
fait accepter des pertes de salaires, au nom de la lutte contre le ch&ocirc;mage,
on supprime les allocations de ch&ocirc;mage,... au nom de la paix, on
nous fait accepter la guerre! Et alors que l'on reste terrass&eacute; par
les images des massacres au Rwanda et surtout par le sentiment d'impuissance
face &agrave; ces massacres, l'opinion publique a beau jeu de faire croire
qu'"on est quand m&ecirc;me mieux ici". Or la r&eacute;alit&eacute; est
inverse: plus le prol&eacute;tariat se fait petit et s'&eacute;crase, plus
il prend de bombes sur la t&ecirc;te. Plus nous nous taisons "ici", sur
ce qui se passe "l&agrave;-bas", plus nous laissons la bourgeoisie libre
de d&eacute;velopper sa guerre en tout point de la terre.
<p>Concr&egrave;tement, aujourd'hui, le silence du prol&eacute;tariat face
aux attaques de plus en plus serr&eacute;es de ses conditions d'existence
est un appui implicite &agrave; la guerre au Rwanda.
<p>Ouvrons-nous les yeux, les mesures de plus en plus aust&egrave;res que
nous impose le capital sont une pr&eacute;paration &agrave; cette aust&eacute;rit&eacute;
achev&eacute;e qu'est la guerre telle qu'elle se passe au Rwanda!
<p>La seule solidarit&eacute; avec la guerre au Rwanda est de reprendre
la lutte contre la logique capitaliste qui veut que nous travaillions toujours
plus pour un salaire toujours moindre jusqu'&agrave; mourir pour la patrie.
<center>
<h3>
<font face="Comic Sans MS">La lutte des prol&eacute;taires "ici" et "l&agrave;-bas"
est la m&ecirc;me.</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">C'est une seule et m&ecirc;me lutte.</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">A bas la dictature du travail, de l'argent!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">A bas la soci&eacute;t&eacute; du capital!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Vive l'internationalisme prol&eacute;tarien!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Vive la r&eacute;volution mondiale!</font></h3></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
(1) Ce qui, soit dit en passant, remet en avant, aux yeux du monde entier,
l'id&eacute;al occidental o&ugrave;, pour l'instant rien ou presque rien
ne vient troubler le froid et disciplin&eacute; calcul de l'argent, le
respect des droits de l'homme, l'ordre du travail et de la sacro-sainte
d&eacute;mocratie (malgr&eacute;, l&agrave; aussi, le d&eacute;veloppement
vertigineux de la mis&egrave;re et de la faim). Et qui, soit dit en passant
&eacute;galement, relance le sentiment de sup&eacute;riorit&eacute; de
la "race blanche", cette puissante arme de division qu'est le racisme et
qui r&egrave;gne en ma&icirc;tre aujourd'hui. Id&eacute;ologie v&eacute;hicul&eacute;e
jusque dans les rangs du pr&eacute;tendu "milieu r&eacute;volutionnaire"
qui ne reconna&icirc;t l'existence du prol&eacute;tariat que dans les m&eacute;tropoles
occidentales.
<br>(2) M&ecirc;me la bourgeoisie se perd dans ses cat&eacute;gories. Aujourd'hui
les bourgeois sont oblig&eacute;s de constater que des Hutus massacrent
des Hutus. Et ils font mine de n'y rien comprendre. Cf. ce diplomate Hutu
faisant part de son &eacute;tonnement et d&eacute;clarant: <i>"Pourquoi
irait-on tuer des n&ocirc;tres? Ce ne peut &ecirc;tre que le fait de Tutsis"</i>.
Or aujourd'hui ce qu'il se passe, c'est que, au Za&iuml;re notamment, la
police des camps est organis&eacute;e par les forces arm&eacute;es de l'ancien
gouvernement (les FAR) et face &agrave; la r&eacute;bellion de certains
prol&eacute;taires contre le fait de rester dans ces mouroirs que sont
les camps, ils organisent la r&eacute;pression et assassinent.
<br>Dans les camps de r&eacute;fugi&eacute;s ou au Rwanda m&ecirc;me, ce
sont les prol&eacute;taires qui ont &eacute;t&eacute; massacr&eacute;s.
Les prol&eacute;taires d'origine tutsie, assassin&eacute;s massivement
au saut du lit, au coin d'une rue,... sous couvert d'une vengeance hutue,
et les prol&eacute;taires d'origine hutue, mourant le long des routes et
dans les camps, sous couvert de la vengeance tutsie,... un massacre &eacute;tant
plus particuli&egrave;rement organis&eacute; par les FAR, l'autre par le
FPR,... et derri&egrave;re eux les imp&eacute;rialismes fran&ccedil;ais,
nord-am&eacute;ricains,... il s'agit d'un massacre massif de prol&eacute;taires
organis&eacute; par la diverses forces de la bourgeoisie mondiale! De ce
point de vue de classe il y a effectivement des Hutus (bourgeois!) qui
tuent des Hutus (prol&eacute;taires!)... et le diplomate pourra toujours
feindre de n'y rien comprendre!
<br>(3) Au Rwanda, comme partout, l'approfondissement de la crise &eacute;conomique
a rendu de plus en plus intenables les conditions d'existence des prol&eacute;taires.
Fin 1989, les prix du caf&eacute; -80% des recettes d'exportation du Rwanda-
ont chut&eacute; de plus de 50%, ce qui a conduit &agrave; la mise au ch&ocirc;mage
de milliers de prol&eacute;taires suppl&eacute;mentaires. Et suite &agrave;
toute une s&eacute;rie de restructurations imposant l'aust&eacute;rit&eacute;,
les prix des carburants et des produits essentiels furent augment&eacute;s
en novembre '90 d'abord, et une seconde fois en juin '92 rendant la survie
encore plus difficile pour les exploit&eacute;s. Cette r&eacute;alit&eacute;
a &eacute;galement partiellement conditionn&eacute; l'enr&ocirc;lement
massif dans l'arm&eacute;e. A partir d'octobre 1990: ses effectifs gonfl&egrave;rent
en peu de temps et pass&egrave;rent de 5000 &agrave; 40 000 hommes. Les
maigres soldes propos&eacute;s &eacute;taient de loin sup&eacute;rieurs
&agrave; la situation d&eacute;sastreuse que subissaient les milliers de
ch&ocirc;meurs venus s'agglutiner dans les villes.
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><i><font face="Comic Sans MS"><font size=+2>"Ce n'est point par ses
conqu&ecirc;tes tragi-comiques directes que le progr&egrave;s r&eacute;volutionnaire
s'est fray&eacute; la voie; au contraire, c'est seulement en faisant surgir
une contre-r&eacute;volution compacte, puissante, en se cr&eacute;ant un
adversaire et en le combattant que le parti de la subversion a pu enfin
devenir un parti vraiment r&eacute;volutionnaire."</font></font></i>
<center>
<h2>
<font face="Comic Sans MS"><font size=+2>Les luttes de classes en France</font></font></h2></center>

<center>
<h2>
<font face="Comic Sans MS"><font size=+2>- K. Marx -</font></font></h2></center>
</td>
</tr>
</table></center>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280385772" alt="setstats" border="0" width="1" height="1"></noscript>