<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMMUNISME #33</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#0000FF" background="../images/redblack.gif">

<center><a href="communisme.htm"><img SRC="../images/communisme.gif" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="theses_dictature_proletariat.htm">Dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMMUNISME No.33</u> (Mai 1991):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#guerrevolution">Guerre ou r&eacute;volution</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#perle">Perle de la bourgeoisie:</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#perle">Les p&eacute;roraisons des
partisans de l'occident jud&eacute;o-chr&eacute;tien</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#position">La position invariante des
communistes: extrait du manifeste "Le prol&eacute;tariat revendique une
seule guerre: la guerre civile contre toutes les bourgeoisies" (fraction
belge de la gauche communiste internationale - novembre 1937)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#ns">Nous soulignons:</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#ns">A identit&eacute; d'exploitation,
identit&eacute; d'action!</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#totalite">Capital: totalit&eacute;
et guerre imp&eacute;rialiste</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="guerrevolution"></a>
<center>
<h6>
<u><font face="Comic Sans MS">Guerre ou Revolution</font></u></h6></center>

<center>
<h5>
<u><font face="Comic Sans MS"><font color="#FF0000">Guerre ou Revolution</font></font></u></h5></center>

<center>
<h4>
<u><font face="Comic Sans MS">Guerre ou Revolution</font></u></h4></center>

<center>
<h3>
<u><font face="Comic Sans MS"><font color="#FF0000">Guerre ou Revolution</font></font></u></h3></center>

<center>
<h2>
<u><font face="Comic Sans MS">Guerre ou Revolution</font></u></h2></center>

<center>
<h1>
<u><font face="Comic Sans MS"><font color="#FF0000">Guerre ou Revolution</font></font></u></h1></center>

<center>
<h1>
<u><font face="Comic Sans MS"><font size=+4>Guerre ou Revolution</font></font></u></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">La n&eacute;cessit&eacute; capitaliste de
la guerre</font></u></h2>
Le capitalisme ne peut vivre sans guerre. Ce n'est pas un hasard si la
guerre existe en permanence dans l'un ou l'autre endroit du monde, et qu'elle
s'&eacute;tend sous une forme plus ou moins g&eacute;n&eacute;ralis&eacute;e.
La raison en est que cette soci&eacute;t&eacute; ne peut vivre sans la
guerre.
<p>La guerre n'est rien de plus qu'une manifestation in&eacute;luctable
de la propri&eacute;t&eacute; priv&eacute;e des moyens de production, de
la libert&eacute; de commerce, de la concurrence.
<p>De plus, on a pu v&eacute;rifier, tout au long du d&eacute;veloppement
historique du Capital et de la cons&eacute;quente exacerbation de toutes
ses contradictions, que ce syst&egrave;me ne se d&eacute;veloppe que gr&acirc;ce
aux guerres successives, et que le cycle n&eacute;cessaire &agrave; son
maintien est: crises, guerre, reconstruction, expansion, nouvelle crise,...
et ainsi de suite. Concr&egrave;tement, le progr&egrave;s et le d&eacute;veloppement
capitaliste n'est rendu possible que gr&acirc;ce &agrave; la barbarie et
&agrave; la guerre.
<p>Tr&egrave;s sch&eacute;matiquement exprim&eacute;e ici, la raison en
est que la masse de capital cro&icirc;t plus rapidement que ses possibilit&eacute;s
de valorisation et qu'on arrive ainsi cycliquement &agrave; une surproduction
de capital qui fait que la valorisation d'une partie du capital social
mondial exclut la valorisation d'une autre partie de ce m&ecirc;me capital
social mondial; les conditions d'une nouvelle valorisation ne se reconstituent
qu'&agrave; partir et sur base d'une d&eacute;valorisation violente d'une
partie du capital ou, mieux dit, sur base du fait qu'une partie du capital
cesse de fonctionner comme tel; ce qui peut se produire par la faillite
ou la destruction physique des moyens de production.
<p>Les fermetures d'usines, ou la mise au rebut d'autres capitaux fixes,
qui s'op&egrave;rent quotidiennement par l'application "normale" de la
loi de la valeur, ne sont jamais suffisantes; pour cette raison, survient
r&eacute;guli&egrave;rement une d&eacute;pression g&eacute;n&eacute;ralis&eacute;e
qui conduit in&eacute;vitablement &agrave; une d&eacute;valorisation g&eacute;n&eacute;rale
de tout le capital existant, capital qui ne rencontre aucune possibilit&eacute;
de rentabilisation et qui doit "normalement" conduire &agrave; la faillite
g&eacute;n&eacute;ralis&eacute;e des capitalistes les moins rentables.
Ceux-ci (tout comme les autres) s'organisent pour r&eacute;sister &agrave;
cette inexorable loi du Capital, et c'est ainsi, par exemple, qu'on alt&egrave;re
la rentabilit&eacute; d'un secteur sur base du protectionnisme,... ce qui
n'a comme cons&eacute;quence que de transmettre sa propre condamnation
sur d'autres capitalistes. L'organisation des uns et des autres, &agrave;
diff&eacute;rents niveaux de centralisation, en vue de mener cette guerre
dans les meilleures conditions possibles (soci&eacute;t&eacute;s, cartels,
Etats nationaux, blocs imp&eacute;rialistes,...) rend la guerre p&eacute;riodiquement
effective: celle-ci se pr&eacute;sente d&egrave;s lors comme une solution
partielle aux probl&egrave;mes du capitalisme mondial. Au del&agrave; du
fait que les guerres se d&eacute;veloppent en tant que lutte interimp&eacute;rialiste
visant &agrave; s'approprier des moyens de production et de march&eacute;s,
ou que dans la conscience des bourgeois des camps en pr&eacute;sence cette
guerre apparaisse comme une guerre contre d'autres bourgeois (et en ce
sens, elle l'est), cette derni&egrave;re, en d&eacute;truisant une part
importante du capital mondial, am&eacute;liore de fait les conditions g&eacute;n&eacute;rales
de valorisation de la totalit&eacute; du capital social international.
<p>C'est en ce sens que vouloir arr&ecirc;ter la guerre tout en maintenant
cette m&ecirc;me soci&eacute;t&eacute; qui g&eacute;n&egrave;re la guerre,
est une utopie r&eacute;actionnaire. Pour arr&ecirc;ter la course &agrave;
la guerre, il faudra renoncer au d&eacute;veloppement &eacute;conomique
capitaliste; pour stopper la barbarie qu'implique le progr&egrave;s capitaliste,
il faudra stopper le d&eacute;veloppement de l'&eacute;conomie bourgeoise,
de la production nationale, etc. Or, le capitalisme <u>est</u> reproduction
&eacute;largie, croissance, d&eacute;veloppement,...; pour cette raison,
seule la destruction du capitalisme pourra liquider les guerres.
<p>Plus se d&eacute;veloppe le Capital, plus se d&eacute;veloppe l'ensemble
de ses contradictions et de ses atrocit&eacute;s; plus il y a progr&egrave;s
et croissance, plus les d&eacute;pressions, les crises, les n&eacute;cessit&eacute;s
imp&eacute;ratives de nouvelles guerres sont fortes. Le r&ocirc;le criminel
des apologues du d&eacute;veloppement et des cur&eacute;s progressistes
devient &eacute;vident.
<p>Quant &agrave; la paix qui succ&egrave;de &agrave; la guerre, loin d'&ecirc;tre
la v&eacute;ritable n&eacute;gation de la guerre, elle n'existe qu'en tant
que sous produit et partie de cette derni&egrave;re, en tant que formalisation
momentan&eacute;e et instable d'une corr&eacute;lation donn&eacute;e de
forces terroristes, corr&eacute;lation que d'autres forces terroristes
consid&egrave;reront in&eacute;vitablement comme injuste et impos&eacute;e
par la violence et par l&agrave;-m&ecirc;me, pr&eacute;texte pour une guerre
future.
<h2>
<u><font face="Comic Sans MS">Le prol&eacute;tariat et la r&eacute;volution
communiste: unique alternative</font></u></h2>
La seule et unique n&eacute;gation totale et radicale de la guerre est
la n&eacute;gation totale et radicale de la soci&eacute;t&eacute; bourgeoise
mondiale, c'est-&agrave;-dire <b>la r&eacute;volution communiste internationale</b>.
<p>Alors que la solution bourgeoise &agrave; la crise de la soci&eacute;t&eacute;
ne peut rien &ecirc;tre d'autre qu'une solution partielle, la r&eacute;volution
communiste est la solution g&eacute;n&eacute;rale par excellence. Alors
que la guerre seule --avec la paix, la reconstruction et, dans le meilleur
des cas, l'expansion qu'elle implique--, est &agrave; m&ecirc;me de relancer
&agrave; nouveau tout le cycle infernal vers une nouvelle d&eacute;pression
et une nouvelle guerre, la r&eacute;volution sociale appara&icirc;t quant
&agrave; elle comme l'unique alternative capable de rompre pour toujours
avec la barbarie permanente de la guerre.
<p>Mais de la m&ecirc;me mani&egrave;re que la bourgeoisie n'est rien d'autre
que la classe qui repr&eacute;sente le Capital et en incarne l'agent historique,
le prol&eacute;tariat est l'agent historique de la n&eacute;gation r&eacute;volutionnaire
du Capital, la classe historique de cette r&eacute;volution sociale.
<p>La bourgeoisie est l'ex&eacute;cutrice de toutes les d&eacute;terminations
du Capital et ne peut &eacute;chapper &agrave; aucune d'entre elles. La
lutte pour le profit maximum, la concurrence, la guerre commerciale et
la guerre tout court, sont aussi essentielles &agrave; cette classe sociale
que la respiration &agrave; l'&ecirc;tre humain.
<p>D'autre part (et quelques soient les illusions que les prol&eacute;taires
peuvent se faire, tant par rapport &agrave; l'am&eacute;lioration de leur
sort dans cette soci&eacute;t&eacute;, qu'&agrave; propos de la paix),
le prol&eacute;tariat comme classe est historiquement forc&eacute; par
sa propre situation sociale &agrave; nier la totalit&eacute; de la soci&eacute;t&eacute;
du Capital, &agrave; imposer par la violence r&eacute;volutionnaire, la
destruction de la soci&eacute;t&eacute; bas&eacute;e sur la dictature du
profit, de la concurrence et de la guerre; il est historiquement forc&eacute;
&agrave; r&eacute;aliser la r&eacute;volution mondiale.
<p>La r&eacute;volution communiste n'est donc pas une alternative parmi
d'autres, mais bien l'unique alternative &agrave; cette soci&eacute;t&eacute;
de mis&egrave;re et de guerre permanente. En ce sens, la contradiction
<b>guerre-r&eacute;volution</b>,
n'est rien de plus qu'une expression de la contradiction <b>capitalisme-communisme</b>,
une manifestation de l'antagonisme
<b>bourgeoisie-prol&eacute;tariat</b>.
<p>De l&agrave; surgit la position invariante de notre Parti contre la
guerre et pour la r&eacute;volution, que nous avons exprim&eacute;e quant
&agrave; nous, dans notre th&egrave;se 26 (cf. Th&egrave;ses d'orientation
programmatique):
<blockquote><i>"<b><u>Les ouvriers n'ont pas de patrie</u></b>, on ne peut
leur &ocirc;ter ce qu'ils n'ont pas. Toute d&eacute;fense de la nation,
quelque soit le pr&eacute;texte qui la sous-tend, constitue une agression
contre la classe ouvri&egrave;re mondiale. Sous le r&egrave;gne de la bourgeoisie,
toutes les guerres sont <b><u>des guerres imp&eacute;rialistes</u></b>
qui opposent deux ou plusieurs fractions ou groupes d'int&eacute;r&ecirc;ts
du capital mondial. Le prol&eacute;tariat ne m&egrave;ne et ne revendique
qu'une seule guerre: la guerre sociale contre toute la bourgeoisie. Ind&eacute;pendamment
des intentions imm&eacute;diates des protagonistes, les guerres ont comme
fonction essentielle d'affirmer le Capital et de d&eacute;truire objectivement
et subjectivement la classe subversive au sein de cette soci&eacute;t&eacute;.
En ce sens, plus que d'&ecirc;tre de "simples" guerres entre Etats Nationaux,
entre "lib&eacute;rateurs de la patrie" et "imp&eacute;rialistes", ou guerres
imp&eacute;rialistes... elles sont, dans leur essence, <b><u>guerres du
Capital contre le communisme</u></b>. Face &agrave; tous les antagonismes
interbourgeois, entre fractions "progressistes et r&eacute;actionnaires",
"fascistes et antifascistes", "de gauche et de droite",... qui trouvent
leur continuation logique dans la guerre imp&eacute;rialiste, le prol&eacute;tariat
ne poss&egrave;de qu'une seule r&eacute;ponse possible: la lutte intransigeante
contre tous les sacrifices (contre toute tr&ecirc;ve et toute solidarit&eacute;
nationales) <b><u>le d&eacute;faitisme r&eacute;volutionnaire</u></b>,
le retournement des armes contre ses propres exploiteurs, contre ses oppresseurs
directs. Le but du prol&eacute;tariat est de transformer, pour la centralisation
internationale de cette communaut&eacute; de lutte contre le Capital, la
guerre capitaliste en une guerre r&eacute;volutionnaire du prol&eacute;tariat
mondial contre la bourgeoisie mondiale."</i></blockquote>

<h2>
<u><font face="Comic Sans MS">D&eacute;veloppement de l'antagonisme entre
guerre et r&eacute;volution</font></u></h2>
Plus s'est d&eacute;velopp&eacute; le Capital, plus s'est d&eacute;velopp&eacute;
sa barbarie, son antagonisme historique avec l'humanit&eacute;, et, par
l&agrave;-m&ecirc;me, avec l'agent historique de cette derni&egrave;re:
le prol&eacute;tariat. Plus l'&eacute;conomie nationale a progress&eacute;,
plus elle s'est transform&eacute;e en une &eacute;conomie de guerre; plus
grande est la croissance du trop fameux produit national brut, plus forte
est la production militaire, sans oublier non plus que tous les grands
progr&egrave;s se r&eacute;alisent d'abord dans le secteur militaire. Tout
cela a impliqu&eacute; toujours plus de sacrifices pour l'&ecirc;tre humain
(mais n'est-ce pas pr&eacute;cis&eacute;ment cette humanit&eacute; qu'on
nous demande de sacrifier au nom de l'&eacute;conomie et de la nation?!?),
toujours plus de n&eacute;gation des n&eacute;cessit&eacute;s humaines
du prol&eacute;tariat.
<p>La guerre en elle-m&ecirc;me, la d&eacute;claration ouverte des hostilit&eacute;s,
contrairement &agrave; ce qu'en disent les pacifistes, ne constitue en
rien un changement dans la nature m&ecirc;me de la soci&eacute;t&eacute;
bourgeoise; elle ne constitue en rien une rupture avec son progr&egrave;s;
ce n'est rien d'autre que le r&eacute;sultat le plus naturel du d&eacute;veloppement
&eacute;conomique, de la concurrence, de la paix sociale et interbourgeoise.
<p>Mais d'un autre c&ocirc;t&eacute;, du point de vue de l'humanit&eacute;,
la guerre constitue un saut de qualit&eacute; dans l'antagonisme entre
le Capital et l'&ecirc;tre humain, entre la bourgeoisie et le prol&eacute;tariat,
entre la guerre et la r&eacute;volution. Et cela pour diff&eacute;rentes
raisons que nous pourrions sch&eacute;matiser de la fa&ccedil;on suivante:
<ul>
<li>
parce que la guerre implique la destruction des moyens de vie et de la
vie elle m&ecirc;me de l'&ecirc;tre, ce qui n'est rien de plus qu'une exacerbation
de l'antagonisme g&eacute;n&eacute;ral des rapports de production capitalistes
(qui subsument l'humanit&eacute;) avec les forces productives de l'humanit&eacute;.</li>

<li>
parce que la guerre implique que la r&eacute;alisation des int&eacute;r&ecirc;ts
bourgeois passe par la n&eacute;gation du prol&eacute;tariat en tant que
classe; parce que l'affirmation du nationalisme et l'imp&eacute;rialisme
&eacute;conomique implique le massacre des prol&eacute;taires.</li>

<li>
parce que la guerre suppose un niveau d'exacerbation g&eacute;n&eacute;rale
de la mis&egrave;re relative et absolue du prol&eacute;tariat ainsi qu'une
exacerbation de toutes les contradictions sociales; parce qu'au plus le
Capital a besoin de la paix sociale et de l'adh&eacute;sion &agrave; son
&eacute;tat national, au plus on requiert l'union nationale, au plus saute
aux yeux la contradiction entre les int&eacute;r&ecirc;ts de la nation,
du capitalisme et de sa guerre et ceux du prol&eacute;tariat envoy&eacute;
&agrave; la boucherie.</li>

<li>
parce que la guerre est toujours une guerre de destruction du prol&eacute;tariat,
parce que ceux qui sont envoy&eacute;s pour tuer et mourir sont des prol&eacute;taires,
parce que dans l'affirmation des peuples et des nations en guerre, ce qui
se d&eacute;truit est le sujet m&ecirc;me de la r&eacute;volution communiste.</li>

<li>
parce que pour toutes ces raisons, le prol&eacute;tariat est forc&eacute;
plus que jamais &agrave; se battre, &agrave; assumer et &agrave; reconna&icirc;tre
son antagonisme historique avec la soci&eacute;t&eacute; bourgeoise, parce
que dans les &eacute;poques de guerre ouverte, la plus petite d&eacute;fense
des int&eacute;r&ecirc;ts du prol&eacute;tariat (malgr&eacute; le fait
qu'il s'agisse de son pain, de sa propre vie, de celle de ses fils et de
ses camarades) est consid&eacute;r&eacute;e comme un attentat &agrave;
l'&eacute;tat national (et en r&eacute;alit&eacute;, ce l'est!), une trahison
&agrave; la patrie (idem),... et parce que la lutte contre son ennemi imm&eacute;diat,
"ses" recruteurs, "sa" bourgeoisie, "son" &eacute;tat, a comme unique alternative
la r&eacute;volution et se situe directement sur le terrain de la lutte
universelle du prol&eacute;tariat contre la guerre et pour la r&eacute;volution.</li>
</ul>
Cela se v&eacute;rifie et se concr&eacute;tise historiquement. Les moments
les plus &eacute;lev&eacute;s de la lutte r&eacute;volutionnaire universelle
ont toujours &eacute;t&eacute; li&eacute;s &agrave; la lutte contre la
guerre imp&eacute;rialiste, depuis le mouvement du prol&eacute;tariat &agrave;
Paris durant la Commune, jusqu'&agrave; la vague r&eacute;volutionnaire
internationale de 1917-1919, en passant par la guerre et la r&eacute;volution
en Espagne, en 1936-1937. Cela se concr&eacute;tise &eacute;galement dans
le fait que lorsque la contre-r&eacute;volution est totale et l'adh&eacute;sion
&agrave; l'Etat national, &eacute;norme, la guerre peut accomplir son oeuvre
de destruction g&eacute;n&eacute;ralis&eacute;e, comme ce fut le cas durant
la Seconde Guerre Mondiale, par exemple.
<h2>
<u><font face="Comic Sans MS">Guerre interimp&eacute;rialiste, guerre contre
le prol&eacute;tariat</font></u></h2>
On oppose souvent la guerre imp&eacute;rialiste &agrave; la guerre contre
le prol&eacute;tariat. M&ecirc;me au sein des militants r&eacute;volutionnaires,
surgit fr&eacute;quemment la pol&eacute;mique visant &agrave; d&eacute;terminer
si la guerre a pour fonction la lutte entre bourgeois, entre Etats nationaux,
ou la lutte contre le communisme.
<p>Comme nous l'avons expliqu&eacute;, nous consid&eacute;rons cette pol&eacute;mique
comme une fausse opposition; en r&eacute;alit&eacute;, toute guerre nationale
sous le capitalisme, est tout &agrave; la fois une guerre interimp&eacute;rialiste
et une guerre de destruction du prol&eacute;tariat. Ceci requiert quelques
clarifications suppl&eacute;mentaires.
<p>Ce n'est pas que chacune des fractions de la bourgeoisie mondiale, lorsqu'elle
entre en guerre, cherche &agrave; d&eacute;truire le prol&eacute;tariat
ou &agrave; provoquer une d&eacute;valorisation g&eacute;n&eacute;rale
du capital, qui r&eacute;ussira &agrave; am&eacute;liorer les conditions
g&eacute;n&eacute;rales de valorisation. Ces fractions entrent g&eacute;n&eacute;ralement
en guerre pour d&eacute;truire leur adversaire dans la concurrence, pour
s'approprier les moyens de production et/ou les march&eacute;s de leur
concurrent, pour emp&ecirc;cher la d&eacute;valorisation de leurs propres
produits en s'emparant, en partie ou dans leur totalit&eacute;, des moyens
de production de leur adversaire. Mais tout en tenant ceci pour des faits
objectifs, et au del&agrave; de la conscience de ceux qui m&egrave;nent
la guerre, ils r&eacute;alisent la tendance immanente de la production
capitaliste, consistant &agrave; d&eacute;truire les forces productives
du Capital (moyens de production et force de travail), provoquant par l&agrave;-m&ecirc;me
la d&eacute;valorisation du capital qui facilitera par la suite, la reconstruction
et la valorisation du reste du capital mondial, d&eacute;truisant en m&ecirc;me
temps le sujet m&ecirc;me du communisme.
<p>Pour mettre plus encore en &eacute;vidence ce ph&eacute;nom&egrave;ne,
consid&eacute;rons la base m&ecirc;me de la soci&eacute;t&eacute; capitaliste.
La soci&eacute;t&eacute; capitaliste ne peut exister en reproduction simple,
comme nous l'avons dit pr&eacute;c&eacute;demment, elle ne peut exister
sans le d&eacute;veloppement des forces productives, sans r&eacute;volutionner
constamment le mode de production. La moindre observation historico-empirique
permet de comprendre le fait que le progr&egrave;s technologique est inh&eacute;rent
&agrave; la vie m&ecirc;me du Capital. N&eacute;anmoins, du point de vue
de la totalit&eacute;, du point de vue du capital social, le progr&egrave;s
technologique n'am&eacute;liore pas les conditions de rentabilit&eacute;;
tout au contraire, le progr&egrave;s technique, dans la mesure o&ugrave;
il se concr&eacute;tise par une augmentation de la composition organique
du Capital (nous faisons abstraction ici du cas o&ugrave; un d&eacute;veloppement
de la composition technique du Capital est contrecarr&eacute;e par une
diminution de la composition en termes valeur), tendrait, s'il n'y avait
un ensemble de conditions contredisant cette loi (telle l'augmentation
du taux d'exploitation), &agrave; une diminution du taux de profit moyen
mondial. La question qui surgira alors sera: pourquoi les capitalistes
impulsent-ils le progr&egrave;s technique, si cela tend &agrave; diminuer
le taux de profit moyen et &agrave; d&eacute;valoriser m&ecirc;me le capital
existant (et ceci se comprend de soi-m&ecirc;me, dans le fait que l'augmentation
de la productivit&eacute; du travail diminue la valeur, non seulement de
ce qui va &ecirc;tre produit, mais &eacute;galement de ce qui a d&eacute;j&agrave;
&eacute;t&eacute; produit, &eacute;tant donn&eacute; que la valeur n'est
pas le temps de travail qu'une chose a n&eacute;cessit&eacute; pour &ecirc;tre
produite, mais bien celui dont on a besoin pour le produire &agrave; nouveau,
pour le reproduire).
<p>La r&eacute;ponse en est que l'essence du Capital est la concurrence,
l'anarchie et l'opposition des capitaux, que le Capital n'est rien de plus
que d'innombrables capitaux oppos&eacute;s et en lutte, et que ce n'est
pas "le Capital en g&eacute;n&eacute;ral" qui d&eacute;cide &eacute;conomiquement,
mais chaque capitaliste ou chaque fraction du Capital en particulier, et
que ceux-ci bien s&ucirc;r sont effectivement int&eacute;ress&eacute;s
au progr&egrave;s technique puisque sur base de celui-ci, ils obtiennent
une "plus-value extraordinaire". En effet, chaque capitaliste individuel
ou (ce qui &agrave; un certain niveau d'analyse est &eacute;quivalent)
chaque fraction du Capital, en augmentant la force productive du travail
qu'il exploite, permet que les marchandises produites dans son entreprise
ou dans son secteur co&ucirc;tent moins de temps de travail que la masse
de m&ecirc;mes articles produits dans les conditions sociales moyennes
mondiales, ou dit d'une autre mani&egrave;re, permet que ce qui se nomme
de fa&ccedil;on erron&eacute;e, la "valeur individuelle" se retrouve en
dessous de sa valeur sociale. Mais comme la valeur r&eacute;elle d'une
marchandise n'est pas sa valeur individuelle, mais bien sa valeur sociale,
(c'est-&agrave;-dire qu'elle ne se mesure pas par le temps de travail qu'elle
contient effectivement dans la production de chaque cas individuel, mais
bien par le temps de travail requis socialement pour sa production), la
fraction du Capital qui a utilis&eacute; la technique la plus performante
(et malgr&eacute; le fait que pour l'augmentation de la production, il
doive vendre pour quelque chose de plus &eacute;lev&eacute; que sa "valeur
individuelle") obtient les m&ecirc;mes produits, et par l&agrave; m&ecirc;me,
les m&ecirc;mes valeurs que ses concurrents avec moins de travail: de l&agrave;
d&eacute;rive la plus-value extraordinaire.
<p>C'est dire s'il importe peu que les capitalistes poursuivent ou non
l'objectif de d&eacute;velopper les forces productives,... ils sont oblig&eacute;s
de le faire! De la m&ecirc;me mani&egrave;re, et bien qu'ils le fassent
pour obtenir une valorisation particuli&egrave;re plus cons&eacute;quente,
qu'ils le veuillent ou non (et en r&eacute;alit&eacute;, ils ne le veulent
pas!), les capitalistes provoquent une d&eacute;valorisation g&eacute;n&eacute;rale
du Capital. C'est pour cela que bien avant nous, d'autres militants r&eacute;volutionnaires
ont compris que la contradiction du Capital r&eacute;side en lui-m&ecirc;me.
<p>Parmi les tendances g&eacute;n&eacute;rales et n&eacute;cessaires au
Capital, il est essentiel de toujours distinguer, d'une part, la tendance
&agrave; la guerre de d&eacute;valorisation et de destruction de son ennemi
historique, et d'autre part, les formes dans lesquelles celle-ci se manifeste;
c'est-&agrave;-dire que la forme dans laquelle s'impose la loi coercitive
de la concurrence appara&icirc;t comme motivation dans la conscience des
diff&eacute;rentes fractions du Capital (constitu&eacute;es en cartels,
trust, Etats nationaux, constellation d'Etats nationaux, etc.)
<p>Et pour cette raison, pendant que l'ensemble de la soci&eacute;t&eacute;
bourgeoise, s'occupe exclusivement des probl&egrave;mes interbourgeois
--interimp&eacute;rialistes--, et qu'avantt et pendant les guerres, les
m&eacute;dias nous informent au sujet du rapport de forces entre les deux
camps ennemis, ou &agrave; propos des parlottes gouvernementales et diplomatiques
qui tentent de formaliser ce rapport de force en tels ou tels accords ou
conventions de paix; nous autres, r&eacute;volutionnaires internationalistes,
au niveau le plus global, nous mettons l'accent sur le fait que la guerre
imp&eacute;rialiste est une guerre d'<b>affirmation du capitalisme, une
guerre contre le prol&eacute;tariat, contre le communisme</b>.
<p>La guerre est tout autant interimp&eacute;rialiste que capitaliste et
contre le prol&eacute;tariat. Ce qui se passe est que face &agrave; cette
r&eacute;alit&eacute; objective, chaque classe a objectivement ses propres
int&eacute;r&ecirc;ts, ainsi que son point de vue subjectif, son point
de vue de classe. Pour cela, alors que la <b>bourgeoisie</b> (et l'opinion
publique que celle-ci fabrique) se situe sur le terrain bellig&eacute;rant
et <b>interimp&eacute;rialiste</b> (terrain d'o&ugrave; proviennent les
discours du Pape et des autres pacifistes, et plus g&eacute;n&eacute;ralement
les accords diplomatiques), le <b>prol&eacute;tariat</b>, et &agrave; plus
forte raison les &eacute;l&eacute;ments les plus d&eacute;cid&eacute;s
et organis&eacute;s de cette classe, c'est-&agrave;-dire les communistes,
se situent ouvertement sur le terrain de <b>la lutte r&eacute;volutionnaire
contre la guerre</b>.
<h2>
<u><font face="Comic Sans MS">Nos mat&eacute;riaux contre la guerre</font></u></h2>
Dans la lutte historique du prol&eacute;tariat contre la guerre, l'avant-garde
r&eacute;volutionnaire n'a cess&eacute; de clarifier tous ces aspects que
nous avons sch&eacute;matis&eacute; ici sous forme g&eacute;n&eacute;rale
et abstraite. Depuis le Manifeste du Parti communiste qui affirme que le
prol&eacute;tariat n'a pas de patrie, ou la consigne de Roig de San Martin,
&agrave; la fin du si&egrave;cle pass&eacute; -"&ecirc;tre patriote, c'est
&ecirc;tre assassin"-, en passant par l'affirmation explicite du d&eacute;faitisme
r&eacute;volutionnaire face aux "premi&egrave;res" et "secondes" guerres
mondiales, et jusqu'&agrave; tout le travail post&eacute;rieur de r&eacute;appropriation
programmatique r&eacute;alis&eacute; par les fractions communistes, la
th&eacute;orie r&eacute;volutionnaire du prol&eacute;tariat s'est chaque
fois plus affirm&eacute;e en ce sens.
<p>Le <b>Groupe Communiste Internationaliste</b>, en tant que partie de
ce large travail accompli par notre Parti historique, depuis ses origines
jusqu'&agrave; aujourd'hui, a centr&eacute; ses efforts sur le d&eacute;faitisme
r&eacute;volutionnaire, et a impuls&eacute;, dans ce cadre et de fa&ccedil;on
cons&eacute;quente, la clarification th&eacute;orique; c'est ainsi que
nous avons publi&eacute; des mat&eacute;riaux historiques de notre classe,
nous avons toujours pris position contre toutes les guerres du Capital
et, dans le mesure de ses forces, notre groupe a particip&eacute; &agrave;
diff&eacute;rentes actions et r&eacute;unions tendant &agrave; organiser
les minorit&eacute;s r&eacute;volutionnaires qui se situent &agrave; la
t&ecirc;te du prol&eacute;tariat, dans sa lutte contre le Capital et sa
guerre.
<p>Nous r&eacute;affirmons ici la coh&eacute;rence g&eacute;n&eacute;rale
des diff&eacute;rents mat&eacute;riaux que nous avons publi&eacute; en
ce sens dans nos revues centrales, non seulement parce qu'il nous semble
qu'ils contribuent &agrave; expliquer la guerre dans le Golfe, et ce qu'ils
appellent maintenant (avril 1991) la paix dans cette zone, mais aussi parce
qu'ils continuent &agrave; &ecirc;tre essentiels pour comprendre le futur.
<p>Outre les <b>Th&egrave;ses d'Orientation Programmatique</b> de notre
groupe, qui tentent de mettre en &eacute;vidence de fa&ccedil;on permanente
la relation existante entre la contradiction capital-communisme, et guerre
imp&eacute;rialiste-r&eacute;volution sociale les mat&eacute;riaux que
nous avons publi&eacute; (et sans que cette mention pr&eacute;tende &ecirc;tre
exhaustive) comme partie de notre action g&eacute;n&eacute;rale contre
le capitalisme et la guerre, peuvent se diviser en:
<p>1) Travaux de fond sur le capitalisme et les guerres.
<p>2) D&eacute;faitisme r&eacute;volutionnaire et organisation de la communaut&eacute;
de lutte contre le Capital et la guerre.
<p>3) Analyses des forces militaires et prises de position contre la guerre
et pour la r&eacute;volution.
<h3>
<font face="Comic Sans MS">1) <u>Travaux de fond sur le capitalisme et
les guerres</u> :</font></h3>

<ul>
<li>
Contre la mythologie qui sous-tend la lib&eacute;ration nationale, dans
diff&eacute;rents num&eacute;ros de <i>Le Communiste</i> (1): les No.15,
16, 20).</li>

<li>
M&eacute;moire ouvri&egrave;re: les causes des guerres imp&eacute;rialistes;
position de la tendance Hennaut, position de la tendance Jehan et notre
(GCI) position, dans <i>Le Communiste</i> No.6.</li>

<li>
Capital, totalit&eacute; et guerre imp&eacute;rialiste, dans ce m&ecirc;me
num&eacute;ro 33 de <i>Communisme</i>.</li>

<li>
Ils nous parlent de paix, dans <i>Action Communiste</i> No.2.</li>
</ul>

<h3>
<font face="Comic Sans MS">2) <u>D&eacute;faitisme r&eacute;volutionnaire
et organisation de la communaut&eacute; de lutte contre le Capital et la
guerre</u> :</font></h3>

<ul>
<li>
Contribution au regroupement des r&eacute;volutionnaires, dans <i>Le Communiste</i>
No.7.</li>

<li>
Proposition internationale: aux groupes et militants qui luttent pour la
r&eacute;volution prol&eacute;tarienne mondiale, dans <i>Le Communiste</i>
No.25.</li>

<li>
Invariance de notre travail international et quelques &eacute;l&eacute;ments
concrets pour soutenir la "propuesta", dans <i>Le Communiste</i> No.25.</li>

<li>
A propos d'une r&eacute;union internationale de travail, en annexe &agrave;
"Quelques observations &agrave; propos du rapport mondial de forces entre
les classes", dans <i>Le Communiste</i> No.29.</li>
</ul>

<h3>
<font face="Comic Sans MS">3) <u>Analyses des forces militaires et prises
de position particuli&egrave;res contre la guerre et pour la r&eacute;volution</u>
:</font></h3>

<ul>
<li>
Nouveau saut dans la course vers la guerre, dans <i>Le Communiste</i> No.5
pas publi&eacute; en fran&ccedil;ais?</li>

<li>
L'arm&eacute;e et la politique militaire des Etats Unis, <i>Le Communiste</i>
No.12 et 13.</li>

<li>
Malouines: contre la guerre imp&eacute;rialiste, r&eacute;volution communiste
mondiale, dans <i>Le Communiste</i> No.14.</li>

<li>
La guerre et la paix contre le prol&eacute;tariat - Manifeste international
dans <i>Le Communiste</i> No.14.</li>

<li>
Iran - Irak: guerre de classes contre guerre imp&eacute;rialiste, dans
<i>Le
Communiste</i> No.20.</li>

<li>
Cisjordanie, Gaza, J&eacute;rusalem, la bourgeoisie pr&eacute;pare une
fois de plus le massacre contre la lutte du prol&eacute;tariat, dans <i>Le
Communiste</i> No.26.</li>

<li>
Massacre &agrave; Hallabja, dans <i>Le Communiste</i> No.27.</li>

<li>
Contre la paix et la guerre de ce monde de merde, dans <i>Le Communiste</i>
No.32.</li>
</ul>
Il est clair que la classification effectu&eacute;e ici est arbitraire
et que plus d'un texte devrait se retrouver dans deux, voire dans toutes
les rubriques. D'un autre c&ocirc;t&eacute;, m&ecirc;me si nous consid&eacute;rons
la totalit&eacute; de ces mat&eacute;riaux comme le fruit de notre Parti,
du Parti historique du prol&eacute;tariat, dans certains cas, les textes
ne furent pas r&eacute;dig&eacute;s (ou pas exclusivement) par notre petit
groupe.
<h2>
<u><font face="Comic Sans MS">Cadre de notre analyse de la guerre du golfe</font></u></h2>
La r&eacute;cente guerre du Golfe a &eacute;t&eacute; une d&eacute;monstration
indiscutable de la validit&eacute; de l'analyse effectu&eacute;e par le
marxisme r&eacute;volutionnaire.
<p>A l'encontre de tous les discours bourgeois qui affirmaient qu'&eacute;tait
enfin survenue l'&eacute;poque de paix &eacute;ternelle, le capitalisme
a &agrave; nouveau d&eacute;montrer sa v&eacute;ritable nature guerri&egrave;re.
<p>La guerre interimp&eacute;rialiste, s'est confirm&eacute;e une fois
encore en tant que guerre du Capital pour sa conservation, en tant que
guerre contre le prol&eacute;tariat. C'est-&agrave;-dire qu'elle s'est
v&eacute;rifi&eacute;e simultan&eacute;ment comme guerre de gros sous et
de destruction des forces productives, comme vitrine internationale pour
l'industrie d'armement et comme moment de massacre des prol&eacute;taires.
<p>Pour une compr&eacute;hension profonde des d&eacute;terminants les plus
globaux permettant d'expliquer la guerre du Golfe, une relecture de la
pol&eacute;mique historique entre la tendance Hennaut et la tendance Jehan,
&agrave; propos des "Causes des guerres imp&eacute;rialistes", ainsi que
notre explication et notre prise de position &agrave; ce propos, nous para&icirc;t
fondamentale (<i>Le Communiste</i> No.6). En continuit&eacute; indispensable
avec cela, nous renvoyons &eacute;galement &agrave; la lecture de notre
texte "Capital, totalit&eacute; et guerre imp&eacute;rialiste", dans ce
m&ecirc;me num&eacute;ro (celui-ci), ainsi qu'&agrave; "Ils nous parlent
de paix" dans <i>Action Communiste</i> No.2, ainsi encore qu'aux &eacute;ditoriaux
dans lesquels nous avons d&eacute;nonc&eacute; la guerre et appel&eacute;
au d&eacute;faitisme r&eacute;volutionnaire, tel celui de notre pr&eacute;c&eacute;dent
num&eacute;ro (<i>Communisme</i> No.32).
<p>Quant aux gigantesques forces capitalistes en pr&eacute;sence dans la
guerre du Golfe, l'analyse de la puissance militaire des USA (et, plus
particuli&egrave;rement, de la r&eacute;organisation g&eacute;n&eacute;rale
de l'arm&eacute;e, op&eacute;r&eacute;e dans ce pays afin d'assumer le
r&ocirc;le de super-gendarme de l'ordre bourgeois international) est suffisamment
importante et d&eacute;cisive que pour renvoyer le lecteur &agrave; notre
texte "L'arm&eacute;e et la politique militaire des Etats-Unis", dans <i>Le
Communiste</i> No.12 et 13. Dans la guerre du Golfe, nous avons vu comme
un tout, ce que nous pr&eacute;sentions dans ces textes comme la r&eacute;organisation
de l'arm&eacute;e et de la politique militaire des Etats-Unis; elle a trouv&eacute;
l&agrave; sa plus juste confirmation et application. L'unique chose qui
ait vari&eacute;, depuis cette date, au sein de la force militaire la plus
puissante du monde, est l'importance croissante de la pr&eacute;paration
militaire pour les conflits dits de "moyenne intensit&eacute;" (tels le
conflit du Golfe), en rapport avec les conflits dits de "haute intensit&eacute;"
(risque qui semble moins probable, avec la disparition du Pacte de Varsovie,
disparition d&eacute;termin&eacute;e par les contradictions interimp&eacute;rialistes
&agrave; l'int&eacute;rieur m&ecirc;me du Pacte de Varsovie) et ceux de
"faible intensit&eacute;" (diminution de l'importance relative des groupes
de gu&eacute;rilla); mais m&ecirc;me cette variation n'est qu'une application
de la flexibilit&eacute; g&eacute;n&eacute;rale que nous analysons dans
ces mat&eacute;riaux.
<p>En abordant plus particuli&egrave;rement ce th&egrave;me &agrave; partir
de la zone de guerre en question, il est indispensable de relire une s&eacute;rie
de nos articles dans lesquels, <b>&agrave; contre courant</b>, notre groupe
a insist&eacute; sur l'importance &eacute;norme du d&eacute;veloppement
de la contradiction "guerre et r&eacute;volution" dans la r&eacute;gion;
dans ces articles, nous mettions l'accent sur la guerre capitaliste contre
le prol&eacute;tariat en Iran et Irak, alors que personne ne voyait autre
chose qu'une guerre entre pays. Nous insistions sur le fait qu'il s'agissait
d'une guerre contre l'action r&eacute;volutionnaire du prol&eacute;tariat
dans la r&eacute;gion (sp&eacute;cialement en Iran, o&ugrave; la bourgeoisie
a jou&eacute; la carte radicale de Khomeiny, face &agrave; une r&eacute;volte
prol&eacute;tarienne qui r&eacute;ussit &agrave; d&eacute;sarmer une des
arm&eacute;es les plus puissantes du monde), et par la suite, d'une guerre
affirmant la contre-r&eacute;volution. A travers tous ces textes, nous
avons invariablement pr&eacute;sent&eacute; la paix comme un moment de
la guerre et, pour cette raison, lorsque s'est sign&eacute;e la paix entre
l'Iran et l'Irak, et que l'on consid&eacute;rait g&eacute;n&eacute;ralement
la question Iran-Irak comme termin&eacute;e, nous avons quant &agrave;
nous, tant sur base de notre conception globale (la paix et la guerre comme
expression d'une m&ecirc;me r&eacute;alit&eacute; capitaliste contre le
prol&eacute;tariat), que sur base des informations dont nous disposions
via nos contacts (ils nous confirmaient que la mobilisation militariste
continuait), continuer &agrave; insister et &agrave; faire des appels aux
r&eacute;volutionnaires pour poursuivre et organiser le travail de la communaut&eacute;
de lutte du prol&eacute;tariat contre la guerre et la paix en Iran et Irak,
et nous avons r&eacute;alis&eacute; une r&eacute;union internationale dans
ce but. A ce sujet, et alors qu'aujourd'hui on parle &agrave; nouveau de
paix dans le Golfe, il est essentiel de lire le Manifeste fait par des
camarades de la r&eacute;gion en 1982 (<i>Le Communiste</i> No.14), ainsi
que le texte "Iran - Irak: guerre de classes contre guerre imp&eacute;rialiste"
(<i>Le Communiste</i> No.20), ainsi encore que celui sur le "Massacre &agrave;
Hallabja" (<i>Le Communiste</i> No.27), parce qu'en se basant sur des informations
directes en provenance de camarades de la r&eacute;gion, on y met en &eacute;vidence
dans les diff&eacute;rentes phases et moments du pass&eacute;, qu'au del&agrave;
de la contradiction entre les forces imp&eacute;rialistes qui m&egrave;nent
la guerre Iran-Irak, la contradiction principale entre guerre (et paix)
capitaliste d'un c&ocirc;t&eacute;, et prol&eacute;tariat de l'autre, en
arrive &agrave; des niveaux d'exacerbation impressionnants.
<p>A partir de ce cadre d'analyse et depuis des ann&eacute;es, notre groupe
consid&egrave;re la r&eacute;gion Iran-Irak comme une r&eacute;gion cl&eacute;
dans le d&eacute;veloppement de la contradiction prol&eacute;tariat-bourgeoisie,
communisme-capital. En ce sens, la r&eacute;alisation d'une campagne internationale
contre la guerre capitaliste, et en particulier contre la guerre et la
paix en Iran et en Irak, a &eacute;t&eacute; consid&eacute;r&eacute;e comme
un axe central du travail internationaliste (cf. <i>Comunismo</i> No.23
et <i>Le Communiste</i> No.25, et en particulier l'article "Invariance
de notre travail international: quelques &eacute;l&eacute;ments pratiques
pour concr&eacute;tiser la proposition", ainsi que "Massacre &agrave; Hallabja"
in <i>Le Communiste</i> No.27).
<p>Bien qu'au niveau de l'<b>analyse</b> elle-m&ecirc;me, il n'y ait rien
de nouveau &agrave; ajouter, le d&eacute;veloppement de la guerre du Golfe,
sa bri&egrave;vet&eacute;, la continuation des guerres interbourgeoises
internes &agrave; cette zone appelle au moins, en tenant compte de la gigantesque
falsification op&eacute;r&eacute;e par l'ensemble des m&eacute;dias, une
<b>description</b>
cons&eacute;quente, &agrave; partir de notre point de vue de classe.
<h2>
<u><font face="Comic Sans MS">Guerre ouverte contre le prol&eacute;tariat</font></u></h2>
La premi&egrave;re chose que nous voulons souligner est que, contrairement
&agrave; tout ce qui s'est dit, la guerre du Golfe a constitu&eacute; de
notre point de vue, une guerre contre nous, une guerre contre les prol&eacute;taires.
<p>Une fois de plus dans l'histoire du capitalisme, on a envoy&eacute;
&agrave; la boucherie et au massacre des dizaines, des centaines de milliers
de prol&eacute;taires, au nom de la patrie de la paix, de la d&eacute;mocratie,
de la lib&eacute;ration de l'imp&eacute;rialisme et/ou de la dictature.
Une fois encore, ce qu'il y avait derri&egrave;re les milliers de prol&eacute;taires
qui se tuaient entre eux, n'&eacute;tait rien d'autre qu'un probl&egrave;me
d'argent, de beaucoup d'argent, de valeur luttant pour se valoriser, de
guerre capitaliste, de guerre de capitaux.
<p>Tout fut mis en place pour que le massacre g&eacute;n&eacute;ralis&eacute;
soit le plus parfait possible. En ao&ucirc;t '90, l'Etat irakien a nettoy&eacute;
les prisons. Les prol&eacute;taires consid&eacute;r&eacute;s comme les
plus dangereux politiquement ont &eacute;t&eacute; massacr&eacute;s. C'&eacute;tait
une pratique courante pendant la guerre avec l'Iran, qui avait &eacute;t&eacute;
interrompue depuis la tr&ecirc;ve conclue entre les deux Etats. Ensuite,
l'Etat a amnisti&eacute; la plupart des prisonniers dits "de droits communs"
ainsi que bon nombre d'anciens d&eacute;serteurs. Il leur a propos&eacute;
quelques primes pour justifier tout cela, et a ensuite envoy&eacute; au
front la totalit&eacute; de ces soldats, pour la plupart, non pr&eacute;par&eacute;s
au combat.
<p>Sur les champs de bataille en Irak et au Koweit, ces prol&eacute;taires
(faut-il rappeler que les prol&eacute;taires immigr&eacute;s furent parmi
les premiers &eacute;galement &agrave; &ecirc;tre recrut&eacute;s par la
force dans l'arm&eacute;e irakienne et envoy&eacute;s au front?) &eacute;taient
litt&eacute;ralement enterr&eacute;s, oblig&eacute;s, le fusil dans le
dos, de rester dans les tranch&eacute;es creus&eacute;es dans le d&eacute;sert:
face &agrave; eux, des champs de mines pour tenter d'&eacute;viter les
d&eacute;sertions et les redditions, et dans leur dos, les troupes d'&eacute;lite
(la garde r&eacute;publicaine), qui garantissaient l'ex&eacute;cution sommaire
de quiconque reculait ou faisait mine de fuir.
<p>Lorsque face &agrave; l'offensive terrestre, les forces de la Coalition
crient victoire, et annoncent qu'elles ont d&eacute;j&agrave; mis hors
de combat les trois quart des forces r&eacute;guli&egrave;res de l'ennemi,
bien qu'il n'y ait parmi celles-ci que dix pour cent de la garde r&eacute;publicaine,
elles ne font, de notre point de vue, que confesser cyniquement le fait
que le massacre s'est principalement concentr&eacute; sur des <b><u>prol&eacute;taires</u>
en uniforme</b>; ces cris de victoire ne font que confirmer que des dizaines
de milliers d'&ecirc;tres humains, sans la moindre possibilit&eacute; de
se d&eacute;fendre ont &eacute;t&eacute; <b>conjointement</b> sacrifi&eacute;s
par l'Etat irakien et par la Coalition. Du point de vue de l'Etat irakien,
qui tirait hier encore contre ses propres troupes qui d&eacute;sertaient
en masse, il s'agissait d'effectuer ce d&eacute;ploiement de force, afin
que ces dizaines de milliers d'&ecirc;tres transform&eacute;s en chair
&agrave; canon ralentissent (m&ecirc;me de quelques jours) l'irr&eacute;m&eacute;diable
avanc&eacute;e de l'ennemi. Du point de vue de la Coalition, ces troupes
immobiles enterr&eacute;es, sans aucun type d'armes sophistiqu&eacute;es
constituaient une cible facile, privil&eacute;gi&eacute;e, sur laquelle
il &eacute;tait facile de tester l'ensemble de leur mat&eacute;riel &agrave;
tuer sans risquer grand chose.
<p>Bien avant le d&eacute;clenchement officiel des combats, la population
civile d'Irak a &eacute;t&eacute; prise en otage (en ce qui concerne les
autres "otages" --les personnalit&eacute;s, les bourgeois-- ils s'arrang&egrave;rent
entre eux et furent "lib&eacute;r&eacute;s" (2)) et soumise durant des
mois &agrave; une situation de p&eacute;nurie g&eacute;n&eacute;ralis&eacute;e
au travers du blocus total, y compris alimentaire et sanitaire, organis&eacute;
et contr&ocirc;l&eacute; avec l'aval des Nations Unies par l'ensemble des
pays de la Coalition. Et ici aussi le r&eacute;gime irakien se fera le
relais du blocus en subordonnant l'ensemble de la vie aux exigences de
sa guerre, en imposant un niveau de militarisation plus &eacute;lev&eacute;
encore de l'ensemble de la soci&eacute;t&eacute;, et en soumettant de la
sorte et plus encore les prol&eacute;taires aux int&eacute;r&ecirc;ts de
la nation. On remarquera en passant que c'est cette impressionnante situation
d'embargo et de blocus alimentaire que revendique une grande partie des
pacifistes, situation &agrave; laquelle ils propos&egrave;rent de retourner,
une fois commenc&eacute; le bombardement et en pleine coh&eacute;rence
avec l'humanisme qui les caract&eacute;risent, pour poursuivre le blocus
jusqu'au bout.
<p>Quant aux bombardements eux-m&ecirc;mes, on ne nous a pas cach&eacute;
les centaines de milliers de tonnes de bombes qui, semant la mort et la
destruction, furent largu&eacute;es sur les territoires d'Irak et du Koweit.
Par contre, les m&eacute;dias firent tout leur possible pour convaincre
la plan&egrave;te enti&egrave;re qu'il ne s'agissait que d'une "intervention
chirurgicale" ne d&eacute;truisant que des objectifs militaires. A partir
de la m&ecirc;me distinction hypocrite entre militaire et civil (ceux qui
sont enr&ocirc;l&eacute;s de force par exemple sont "naturellement" consid&eacute;r&eacute;s
comme cibles militaires), la propagande vise &agrave; ce que le prol&eacute;tariat
du reste du monde accepte passivement le d&eacute;veloppement de ce massacre
"&eacute;loign&eacute;". Face &agrave; cette propagande, nous savons quant
&agrave; nous que ce sont nos fr&egrave;res de classe qui furent opprim&eacute;s
&agrave; l'extr&ecirc;me par la guerre, qui support&egrave;rent ce cauchemar,
et qui tomb&egrave;rent sous ces tonnes de mat&eacute;riels de mort, largu&eacute;es
sur eux, jours apr&egrave;s jours.
<p>Etant donn&eacute;e la faiblesse politico-militaire du bloc dirig&eacute;
par Saddam Hussein, le prol&eacute;tariat des pays de la Coalition n'a
pas souffert directement des bombardements ou autres atrocit&eacute;s inh&eacute;rentes
&agrave; la guerre PHOTO (les quelques dizaines de morts ne concernent
pratiquement que les troupes d'&eacute;lite), mais a n&eacute;anmoins encaiss&eacute;
une violente attaque de ses conditions de reproduction de la vie (et donc
de sa lutte), concr&eacute;tis&eacute;e tout autant par <b>une hausse du
taux d'exploitation</b> que par l'augmentation g&eacute;n&eacute;ralis&eacute;e
de la r&eacute;pression. La hausse du taux d'exploitation s'est principalement
op&eacute;r&eacute;e via une augmentation exceptionnelle des prix --sans
compensation salariale-- pr&eacute;text&eacute;e par l'augmentation du
p&eacute;trole (qui &agrave; son tour, comme il est apparu de fa&ccedil;on
&eacute;vidente, est due &agrave; des questions sp&eacute;culatives et
non &agrave; une p&eacute;nurie ou &agrave; une diminution de la production),
mais &eacute;galement dans quelques cas par la prescription directe de
taxes ou d'imp&ocirc;ts publics pour financer l'effort national de guerre.
L'<b>augmentation g&eacute;n&eacute;ralis&eacute;e de la r&eacute;pression</b>
a &eacute;t&eacute; sp&eacute;cialement dirig&eacute;e contre toute lutte
attentant &agrave; l'unit&eacute; nationale et contre toute insoumission
&agrave; la politique de guerre. Les discours militaristes des diff&eacute;rents
gouvernements furent accompagn&eacute;s aux Etats-Unis, en Turquie, dans
les pays d'Afrique du Nord, en Tha&iuml;lande et dans diff&eacute;rents
pays europ&eacute;ens par des mesures draconiennes et terroristes de pers&eacute;cution
des d&eacute;serteurs, d'emprisonnements de dizaines de milliers de prol&eacute;taires
qui manifestaient leur rejet de la politique criminelle imp&eacute;rialiste
de "leurs propres" patrons, de "leurs propres" Etats Nationaux. Enfin,
durant cette courte p&eacute;riode, l'Etat a intensifi&eacute; les mesures
de contr&ocirc;le policier de l'ensemble de la population dans de tr&egrave;s
nombreux pays en m&ecirc;me temps qu'il tentait par tous les moyens de
d&eacute;tecter, de coincer et de terroriser tous ceux qui luttent contre
"leur propre Etat", les militants internationalistes.
<p>Quelle monstrueuse arnaque qu'au moment m&ecirc;me o&ugrave; l'Etat
Mondial organise la plus incroyable concentration d'engins de mort et de
terreur au Moyen Orient, il se pr&eacute;sente ailleurs comme le champion
de l'antiterrorisme en g&eacute;n&eacute;ral et poursuit sous ce pr&eacute;texte
les militants r&eacute;volutionnaires!!!
<p>En Turquie, en Tunisie, au Maroc, en Alg&eacute;rie,... la guerre a
permis la r&eacute;pression directe des luttes prol&eacute;tariennes de
ces derniers mois. En Turquie, la fin 1990 et le d&eacute;but 1991 furent
marqu&eacute;es par une s&eacute;rie importante de gr&egrave;ves tr&egrave;s
dures et radicales principalement dans le secteur minier (Zanguldak), mais
aussi dans l'industrie m&eacute;tallurgique et dans le secteur automobile.
En Tunisie, au moment m&ecirc;me o&ugrave; elles rejetaient les gendarmes
de l'Etat Mondial repr&eacute;sent&eacute;s par la Coalition, les manifestations
massives et r&eacute;guli&egrave;res du prol&eacute;tariat --expression
du m&eacute;contentement g&eacute;n&eacute;ralis&eacute;--, furent violemment
r&eacute;prim&eacute;es comme manifestations pro-islamistes, tendant de
la sorte &agrave; les d&eacute;vier et &agrave; les canaliser, et cr&eacute;dibilisant
ainsi le mouvement Ennhadha, toujours extr&ecirc;mement loyal au gouvernement.
Une situation similaire pr&eacute;vaut en Alg&eacute;rie o&ugrave; le gouvernement,
pour &eacute;viter un second "octobre '88", a mobilis&eacute; comme s'il
participait lui aussi &agrave; la guerre, cantonnant et concentrant les
troupes dans les grandes cit&eacute;s, rappelant les r&eacute;servistes
et obligeant les jeunes qui terminaient leur service militaire &agrave;
prolonger leur pr&eacute;sence sous les drapeaux de la nation. Le 14 d&eacute;cembre
1990 au Maroc, l'Etat r&eacute;prime dans le sang la r&eacute;volte prol&eacute;tarienne
qui s'y d&eacute;veloppait (40 morts).
<p>En France, en Angleterre, en Belgique,... la bourgeoisie n'a pas non
plus perdu son temps et a intensifi&eacute; sa politique raciste et x&eacute;nophobe.
Ainsi par exemple, en Angleterre, on enfermait les r&eacute;fugi&eacute;s
irakiens (faut-il rappeler que la majorit&eacute; d'entre eux a fui les
ge&ocirc;les du terrorisme d'Etat dirig&eacute; par Saddam Hussein?) dans
des camps de d&eacute;tention (v&eacute;ritables camps de concentration)
et que toute personne en provenance du Moyen Orient &eacute;tait consid&eacute;r&eacute;e,
fich&eacute;e et poursuivie en tant que terroriste en puissance. Au m&ecirc;me
moment en Belgique, on mena&ccedil;ait d'expulsion plus de 6.000 marocains.
<p>D'autre part, avec la guerre, des compagnies dont la rentabilit&eacute;
&eacute;prouvait d&eacute;j&agrave; des difficult&eacute;s, ont vu diminuer
leur volume de vente et en ont profit&eacute; pour reporter cette situation
sur
le dos du prol&eacute;tariat. C'est ce qui s'est pass&eacute; par exemple
dans le secteur des compagnies a&eacute;riennes. De Pan American &agrave;
Air France en passant par la British Airways, elles ont annonc&eacute;
des milliers de licenciements.
<p>Aux Etats-Unis, le silence g&eacute;n&eacute;ralis&eacute; de la population
en rapport &agrave; la politique guerri&egrave;re du gouvernement, consensus
dont on nous a tellement parl&eacute; dans la presse, n'a pas emp&ecirc;ch&eacute;
ce m&ecirc;me Etat de r&eacute;primer violemment de nombreuses manifestations
contre la guerre (malgr&eacute; que la majorit&eacute; de ces manifestations
aient &eacute;t&eacute; dirig&eacute;es par des pacifistes) et d'arr&ecirc;ter
quelques 15.000 personnes selon des m&eacute;dias cubains. Alors que durant
les premiers jours de la guerre a&eacute;rienne, on constate soudain et
pour la premi&egrave;re fois depuis des ann&eacute;es un d&eacute;ficit
alarmant, l'Etat r&eacute;prime au m&ecirc;me moment, et violemment, des
groupes qui diffusent des tracts contre la guerre dans les centres de recrutement
ainsi qu'aux soldats qu'on m&egrave;ne &agrave; la guerre, de gr&eacute;
ou de force. Une association de d&eacute;fense des soldats aux Etats-Unis
d&eacute;nomm&eacute;e "Horreo Courseling Network" d&eacute;nonce le fait
que "plusieurs centaines de militaires nord-am&eacute;ricains qui se trouvaient
en Allemagne furent embarqu&eacute;s de forces vers le golfe, pieds et
poings li&eacute;s, lorsque cela fut consid&eacute;r&eacute; n&eacute;cessaire".
<h2>
<u><font face="Comic Sans MS">Cadre de notre analyse de la lutte interimp&eacute;rialiste</font></u></h2>
De notre point de vue, les antagonismes imp&eacute;rialistes sont &eacute;videmment
secondaires face aux tendances immanentes qui poussent le Capital &agrave;
la guerre contre le prol&eacute;tariat; c'est pour cette raison que, dans
nos pages, le lecteur trouvera toujours tr&egrave;s peu d'espace d&eacute;di&eacute;
&agrave; son analyse. Ce n'est rien de plus qu'une application de notre
position de classe qui nous fait nous situer directement dans le camp de
la lutte contre la guerre; c'est, si l'on veut, une concr&eacute;tisation
de notre ligne invariante: centrer tout sur ce qui constitue la dynamique
centrale de cette soci&eacute;t&eacute; et sa n&eacute;gation.
<p>N&eacute;anmoins, comme nous l'avons expliqu&eacute;, les protagonistes
ne font pas la guerre parce qu'il leur passe par la t&ecirc;te de tuer
des prol&eacute;taires (bien qu'il n'y ait pas de doute que dans de nombreux
cas, ils se mettent effectivement d'accord pour le faire; particuli&egrave;rement,
lorsqu'il s'agit de r&eacute;primer une r&eacute;volution prol&eacute;tarienne,
sur base d'un front militaire unique bourgeois), mais bien pour affronter
leurs concurrents. Pour cela, et &eacute;tant donn&eacute; l'importance
des affrontements capitalistes dans le Golfe, nous trouvons n&eacute;cessaire
cette fois, de faire une br&egrave;ve incursion dans l'analyse des contradictions
imp&eacute;rialistes qui d&eacute;termin&egrave;rent la guerre, sans que
ces quelques lignes pr&eacute;tendent en constituer une explication suffisante.
<p>Nous avons mis en &eacute;vidence que le d&eacute;veloppement de la
guerre du golfe (ou d'autres guerres &agrave; venir), en tant que guerre
contre le prol&eacute;tariat, ne constitue pas une surprise &eacute;tant
donn&eacute; notre cadre d'analyse; nous allons voir maintenant qu'en ce
qui concerne le d&eacute;veloppement des contradictions interimp&eacute;rialistes
qui men&egrave;rent &agrave; la guerre du golfe, il n'existe pas non plus
de grandes surprises.
<p>A ce propos, les analystes de la politique internationale (y compris
&eacute;videmment des groupes qui s'auto-proclament r&eacute;volutionnaires),
se sont trouv&eacute;s presque sans exception totalement d&eacute;sorient&eacute;s
par les changements d'alliances, par la disparition de telle ou telle unit&eacute;,
ou bloc, et par l'affirmation de la polarisation qui a men&eacute;, dans
le golfe, &agrave; la guerre entre la Coalition dirig&eacute;e par l'imp&eacute;rialisme
yankee d'un c&ocirc;t&eacute; et Saddam Hussein et ses alli&eacute;s de
l'autre.
<p>De notre point de vue, au contraire, la r&eacute;conciliation des forces
imp&eacute;rialistes, qui a fait passer au second plan d'autres contradictions
et a rendu possible la guerre du Golfe, ne constitue pas une surprise.
<p>En effet, pour la soci&eacute;t&eacute; capitaliste, la remise en question
des alliances d'hier est permanente, et se joue tout particuli&egrave;rement
face &agrave; toute exacerbation de la crise; le bouleversement des partages
imp&eacute;rialistes effectu&eacute;s dans quelque cadre de paix que ce
soit, est implicite &agrave; l'essence m&ecirc;me du Capital et au type
d'unit&eacute; que celui-ci r&eacute;alise. Comme nous le disons dans les
"Th&egrave;ses d'orientation programmatique", la bourgeoisie se trouve
&eacute;galement en opposition g&eacute;n&eacute;rale avec le prol&eacute;tariat
<u>par
le type d'unit&eacute; qu'elle est capable de produire</u>, puisque alors
qu'au sein du prol&eacute;tariat, l'unit&eacute; est le produit d'une communaut&eacute;
totale d'int&eacute;r&ecirc;ts, l'<b>unit&eacute; des bourgeois</b> est
toujours quant &agrave; elle une
<b>unit&eacute; contre d'autres</b>, une
<b>unit&eacute;
d'int&eacute;r&ecirc;ts oppos&eacute;s unifi&eacute;s face &agrave; d'autres</b>
et qui, dans ces circonstances, appara&icirc;t comme prioritaire &agrave;
affronter.
<p>Notre th&egrave;se 19 dit:
<blockquote><i>"C'est ainsi que le caract&egrave;re mondial du capitalisme
engendre le prol&eacute;tariat comme <u>classe mondiale</u>, sans aucun
int&eacute;r&ecirc;t r&eacute;gional, sectoriel, national &agrave; d&eacute;fendre.
A l'inverse du prol&eacute;tariat, la bourgeoisie a non seulement r&eacute;alis&eacute;
sa r&eacute;volution en affirmant ses int&eacute;r&ecirc;ts particuliers,
mais sa propre essence (la concurrence) l'oblige de mani&egrave;re permanente
&agrave; s'entre-d&eacute;chirer violemment et &agrave; s'affronter &agrave;
tous les niveaux pour le repartage des moyens de production et des marchandises.
L'unit&eacute; entre bourgeois (soci&eacute;t&eacute;s anonymes, accords
entre monopoles, Etats nationaux, constellations d'Etats,... Etat mondial)
s'op&egrave;re toujours pour affronter dans de meilleures conditions la
guerre commerciale et/ou la guerre de classe. Cette unit&eacute; peut &agrave;
chaque instant &eacute;clater et mettre en pi&egrave;ce ses diff&eacute;rentes
fractions particuli&egrave;res. C'est pourquoi au plus est "unifi&eacute;e"
et g&eacute;n&eacute;ralis&eacute;e l'action de la bourgeoisie, au plus
contient-elle la division; toute paix n'est qu'une phase de la guerre future.
Pour le prol&eacute;tariat au contraire, toute action, m&ecirc;me la plus
partielle, contient en elle l'universalit&eacute;..."</i></blockquote>
Les changements, dont on parle tant &agrave; l'Est, ne signifient rien
d'autre pour nous que l'exacerbation de la crise du Capital. La perestro&iuml;ka
ou toutes les pseudo-variantes de la politique &eacute;conomique du Capital,
ne sont rien d'autre que des noms diff&eacute;rents derri&egrave;re lesquels
s'applique la vieille politique bourgeoise d'aust&eacute;rit&eacute; et
de ceinture serr&eacute;e propre aux &eacute;poques de crise (sous le haut
patronage universel du Fond Mon&eacute;taire International!!!). De la m&ecirc;me
mani&egrave;re, dans la mort du Pacte de Varsovie et dans la lutte interbourgeoise
interne aux pays de l'Est de l'Europe, qui ont indubitablement conditionn&eacute;
la redistribution des forces imp&eacute;rialistes et qui ont tout autant
permis la guerre du golfe que le cessez-le-feu actuel, nous ne voyons qu'une
confirmation de notre analyse.
<p>Et nous pouvons dire la m&ecirc;me chose &agrave; propos des successifs
changements d'alliance au sein des diff&eacute;rentes forces du Moyen Orient
ou parmi les puissances occidentales qui ont envahi le Golfe Persique,
changements d'alliance que nous commentons dans l'&eacute;ditorial de <i>Communisme</i>
No.32 et dans lequel nous d&eacute;crivons, par exemple, la soudaine transformation
de Saddam Hussein, le grand alli&eacute; des Etats occidentaux, en un monstre
machiav&eacute;lique et fasciste, alors qu'au m&ecirc;me moment ces m&ecirc;mes
Etats occidentaux flirtent et dansent avec les r&eacute;gimes terroristes
de Syrie ou du Maroc au nom d'une lutte "contre la dictature". Autrement
dit, ce ne sont pas uniquement les Etats d'Angleterre, de France, des Etats-Unis,...
qui, au nom de la lutte contre la violation du droit international, composent
la Coalition et qui, &eacute;tant donn&eacute; leur puissance terroriste,
cr&eacute;ent ce droit (qui n'est rien de plus que l'expression id&eacute;ologique
de ce rapport de force) et par l&agrave; m&ecirc;me l&eacute;gitiment facilement
toute violation au nom de ce droit, mais aussi l'Etat de Syrie qui maintient
son occupation sur le Liban, l'Etat d'Isra&euml;l qui maintient depuis
des dizaines d'ann&eacute;es des territoires occup&eacute;s en violation
ouverte de ce m&ecirc;me droit, l'Etat de Turquie qui assure le terrorisme
&agrave; Chypre, l'Etat du Maroc qui fait ce qu'il veut &agrave; l'encontre
de toutes les normes internationales au Sahara occidental; c'est-&agrave;-dire
que toutes ces puissance constituent <b>une Coalition qui ne peut m&ecirc;me
pas se pr&eacute;senter avec une l&eacute;gitimit&eacute; propre</b>, et
ne peut appara&icirc;tre au contraire que comme toute unit&eacute; bourgeoise:
<b>comme
une unit&eacute; circonstancielle et sans principe &agrave; l'encontre
d'un ennemi tout autant circonstanciel</b>.
<p>En m&ecirc;me temps, il est indubitable que si cette contradiction circonstancielle
prime aujourd'hui internationalement, c'est parce que la vieille contradiction
guerri&egrave;re (OTAN-Pacte de Varsovie) consolid&eacute;e dans l'autre
guerre ou, <b>ce qui revient au m&ecirc;me</b>, dans l'autre paix (les
accords de Yalta), n'&eacute;tait plus aussi importante que ce que beaucoup
croyaient et pouvait passer au second, voire au troisi&egrave;me plan.
Notre cadre d'analyse, invariablement bas&eacute; sur l'essence du Capital,
s'est toujours distingu&eacute; des analyses superficielles qui ne pouvaient
voir la guerre qu'en tant que guerre entre deux blocs fixes, l'un "capitaliste",
l'autre "socialiste", ou un "pro-yankee" et l'autre "pro-russe" (3). Tous
ceux qui jouent avec ces na&iuml;vet&eacute;s journalistiques se voient
d&eacute;sarm&eacute;s aujourd'hui, tant dans leurs explications des guerres
interimp&eacute;rialistes qui se d&eacute;roulent &agrave; l'Est, que dans
la polarisation qui a rendu possible la guerre du Golfe. Ceux pour qui
le monde &eacute;tait effectivement divis&eacute; en deux ou en trois (nous
avons combattu ces pr&eacute;jug&eacute;s id&eacute;ologiques de fa&ccedil;on
permanente dans nos revues centrales ainsi que dans nos th&egrave;ses --cf.
la th&egrave;se 27 par exemple--) se voient aujourd'hui oblig&eacute;s
de faire de la haute voltige "politique" &agrave; propos des changements
de nature des pays de l'Est, ou autour de la fin du bloc de l'Est. Mieux
encore, c'est le cas aussi pour ceux qui voyaient des diff&eacute;rences
essentielles dans la nature sociale des r&eacute;gimes de l'Est et de l'Ouest,
les consid&eacute;rant soit comme "socialistes", soit comme "capitalistes
d'Etat" (4).
<p>Pour nous, au contraire, ce changement d'alliance, cette modification
de blocs intercapitalistes n'a rien d'extraordinaire, mais ne constitue
que <b>la cons&eacute;quence in&eacute;vitable des d&eacute;terminations
essentielles du Capital</b> et peuvent se v&eacute;rifier tout au long
de l'histoire de ce mode de production. C'est ce qui explique, par exemple,
contre toutes ces id&eacute;ologies, que la m&ecirc;me puissance imp&eacute;rialiste
(bien qu'elle s'appelle socialiste) puisse vendre des armes aux deux camps
d'une guerre imp&eacute;rialiste locale (tel que l'a fait par exemple la
Tch&eacute;coslovaquie dans la confrontation Biafra-Nig&eacute;ria); c'est
ce qui explique &eacute;galement les changements d'alliances en Ethiopie
ou la p&eacute;n&eacute;tration imp&eacute;rialiste assur&eacute;e par
l'Etat de Cuba appuiera un moment "la lutte de lib&eacute;ration du peuple
d'Erythr&eacute;e" et peu apr&egrave;s, sur base de ses accords avec l'Etat
d'Erythr&eacute;e (accords d&eacute;termin&eacute;s &agrave; leur tour
par l'av&egrave;nement d'un gouvernement pro-moscovite) et au nom de la
"d&eacute;fense de l'int&eacute;grit&eacute; territoriale de l'Ethiopie",
consid&eacute;rera ses alli&eacute;s d'hier comme ses pires ennemis et
les arrosera de plomb et de napalm. Nous pourrions multiplier jusqu'&agrave;
l'infini ce type d'exemples au cours de ce si&egrave;cle. Mais pour montrer
l'invariance de cette caract&eacute;ristique du capitalisme, il nous para&icirc;t
plus ad&eacute;quat de reprendre un exemple du si&egrave;cle pass&eacute;:
le capital d'origine europ&eacute;enne en Am&eacute;rique finit par s'autonomiser
et par donner lieu &agrave; des guerres contre les fractions qui voulaient
maintenir le statu quo. Dans tous les cas, il y a une rupture du Capital
avec ses origines nationales. Ainsi le capital d'origine anglaise (et europ&eacute;enne
en g&eacute;n&eacute;ral), consolid&eacute; comme capital nord-am&eacute;ricain,
s'affronte au premier dans la guerre d'ind&eacute;pendance, et les capitalistes
cr&eacute;oles en Am&eacute;rique du Sud s'allieront avec l'Angleterre
pour mener la guerre imp&eacute;rialiste d'ind&eacute;pendance contre l'Espagne.
<h2>
<u><font face="Comic Sans MS">Les raisons du d&eacute;clenchement de l'action
militaire imp&eacute;rialiste</font></u></h2>
Il est &eacute;vident qu'&eacute;tant donn&eacute; notre cadre global d'analyse,
les sp&eacute;culations au sujet de qui rompt l'alliance, de qui en constitue
une autre, de quel gouvernement change de camp imp&eacute;rialiste, etc,
et moins encore au sujet de quel bloc imp&eacute;rialiste s'allie &agrave;
un autre ou prend l'initiative dans la guerre, toutes ces sp&eacute;culations
ne nous int&eacute;ressent que fort peu. Mieux dit encore, elles ne nous
int&eacute;ressent que dans la mesure des forces de ces diff&eacute;rentes
alliances pour contr&ocirc;ler et canaliser le prol&eacute;tariat, ou dans
la mesure o&ugrave; les justifications des alliances et les guerres sont
les formes id&eacute;ologiques, qui transform&eacute;es en forces par des
partis, des syndicats des moyens de (d&eacute;s)information, sont capables
d'encadrer le prol&eacute;tariat. C'est &agrave; partir de ce point de
vue qu'en pleine campagne de guerre g&eacute;n&eacute;ralis&eacute;e, nous
avions d&eacute;j&agrave; indiqu&eacute; les limites que cette polarisation
pouvait contenir:
<blockquote><i>"Ce n'est pas le lieu ici pour apporter notre grain de sable
&agrave; la sp&eacute;culation g&eacute;n&eacute;ralis&eacute;e sur le
devenir d'un d&eacute;clenchement ou non de la guerre; simplement, il nous
semble important de souligner que l'actuelle repolarisation du monde et
les affrontements qui se pr&eacute;parent ne nous paraissent pas m&ucirc;rs
quant &agrave; la constitution de blocs et de mystifications r&eacute;alisant
l'objectif supr&ecirc;me de la bourgeoisie: mener le prol&eacute;tariat
mondial &agrave; la guerre. Sans pour cela sous-estimer l'adh&eacute;sion
qu'a suscit&eacute;e Saddam Hussein pour d'importantes masses du prol&eacute;tariat
international, &agrave; cause de la haine que ceux-ci ressentent face aux
&eacute;tats gendarmes des grandes puissances imp&eacute;rialistes, il
nous semble que le "boucher de Bagdad" est bien trop br&ucirc;l&eacute;
face &agrave; ses propres troupes et sa population (de la m&ecirc;me mani&egrave;re
que le sont Yasser Arafat et Kadhafi), que pour atteindre les objectifs
supr&ecirc;mes du Capital. Cette affirmation n'exclut cependant pas le
d&eacute;veloppement de la polarisation et des conflits militaires &agrave;
court terme, mais vise &agrave; avertir du danger d'une polarisation bourgeoise
internationale bien plus nette, bien plus "attrayante" et donc plus dangereuse
pour le prol&eacute;tariat mondial, si les m&ecirc;mes drapeaux que ceux
de Saddam Hussein sont repris par des fractions du Capital moins br&ucirc;l&eacute;es
face &agrave; leurs propres populations."</i></blockquote>
C'est-&agrave;-dire qu'au moment m&ecirc;me o&ugrave; nous affirmions la
n&eacute;cessit&eacute; du Capital de g&eacute;n&eacute;raliser la guerre
(et du point de vue de l'exacerbation de la crise et de la n&eacute;cessit&eacute;
de d&eacute;valorisation, ce besoin est chaque fois plus violent), nous
d&eacute;finissions &eacute;galement les limites que contenait la polarisation
interbourgeoise de la "guerre du Golfe" du point de vue de sa capacit&eacute;
&agrave; encadrer le prol&eacute;tariat, sans lequel la g&eacute;n&eacute;ralisation
de la guerre est impossible. En tenant compte du d&eacute;veloppement des
antagonismes au cours de la derni&egrave;re d&eacute;cennie, nous consid&eacute;rions
le camp de Saddam Hussein comme extr&ecirc;mement faible, (aussi bien son
leader bourgeois que son Parti) et nous estimions, &agrave; partir de l&agrave;,
qu'il lui &eacute;tait impossible de cr&eacute;er une alternative internationale,
oppos&eacute;e &agrave; l'imp&eacute;rialisme jud&eacute;o-chr&eacute;tien,
tel qu'il en avait la pr&eacute;tention. Tout ceci fut confirm&eacute;
par le manque total d'appui qu'a obtenu le r&eacute;gime de Saddam Hussein,
aussi bien sur le plan interne qu'au niveau international, et surtout dans
le manque total d'esprit de combativit&eacute; de "ses propres troupes".
<p>L'initiative imp&eacute;rialiste de l'Etat d'Irak visant &agrave; envahir
le Koweit fut elle-m&ecirc;me le produit, non pas d'une force mais bien
d'un ensemble de faiblesses, ce qui ne constitue pas non plus une surprise
pour nous puisqu'en g&eacute;n&eacute;ral ce sont les fractions bourgeoises
qui ont les plus grands probl&egrave;mes d'accumulation aussi bien que
de contr&ocirc;le de leur propre population qui se sentent oblig&eacute;es
de rompre le cadre de la paix imp&eacute;rialiste par telle ou telle action
arm&eacute;e, ce qui les d&eacute;voilent alors comme agresseurs et donne
ainsi un avantage &agrave; l'adversaire dans l'affrontement militaire (depuis
que le vieux Clausewitz l'a syst&eacute;matis&eacute; dans son livre "De
la guerre", tout le monde sait que la d&eacute;fensive est une position
strat&eacute;gique sup&eacute;rieure &agrave; l'offensive). Ceci, c'est
&eacute;galement v&eacute;rifi&eacute; dans les grandes guerres europ&eacute;ennes
de ce si&egrave;cle nomm&eacute;es premi&egrave;re et seconde guerres mondiales.
Les puissances imp&eacute;rialistes les plus d&eacute;savantag&eacute;es
par les paix ant&eacute;rieures, et par la-m&ecirc;me les moins favoris&eacute;es
par le partage des forces productives et des march&eacute;s pr&eacute;-existants,
furent celles qui assum&egrave;rent l'initiative des premi&egrave;res invasions,
ce qui les amena &agrave; conc&eacute;der un avantage strat&eacute;gique
qui leur fut fatal.
<p>En ce qui concerne l'Etat d'Irak &eacute;galement, la situation au niveau
de la concurrence interimp&eacute;rialiste &eacute;tait d&eacute;sastreuse
et avait &eacute;t&eacute; aggrav&eacute;e par une d&eacute;t&eacute;rioration
des termes de l'&eacute;change qui se concr&eacute;tisait en un bilan commercial
et une balance de paiement chaque fois plus d&eacute;favorables, ainsi
qu'en une &eacute;norme dette ext&eacute;rieure calcul&eacute;e &agrave;
70, voire 90 milliards de dollars en ao&ucirc;t 1990. En ce sens, la rupture
des accords sur les prix de l'OPEP par une partie des Etats les plus soumis
&agrave; la politique imp&eacute;rialiste des puissances occidentales,
tels le Koweit et l'Arabie Saoudite, &eacute;tait vue par la bourgeoisie
irakienne comme une agression &agrave; tout son cycle d'accumulation. Avec
l'invasion et l'annexion du Koweit (le diktat de nouvelles conditions &agrave;
l'Arabie Saoudite), l'Etat d'Irak pr&eacute;tendait globalement changer
cette situation et non seulement se r&eacute;approprier de nouvelles forces
productives (combustibles, mati&egrave;res premi&egrave;res, ainsi qu'une
sortie sur la mer), mais aussi augmenter le pourcentage de la production
de p&eacute;trole contr&ocirc;l&eacute;e par la bourgeoisie de ce pays,
am&eacute;liorer le rapport de force au sein de l'OPEP ainsi que le rapport
de force de ce dernier face au monde, et revaloriser ainsi sa source premi&egrave;re
de devises. Simultan&eacute;ment, face au prol&eacute;tariat, l'Etat irakien
pr&eacute;tendait trouver de nouvelles raisons pour justifier sa militarisation
permanente et consolider une nouvelle opposition "contre l'imp&eacute;rialisme"
en cherchant une adh&eacute;sion nationale qu'il n'avait jamais r&eacute;alis&eacute;e,
bien que ce r&eacute;gime ait d&eacute;truit militairement la grande vague
de d&eacute;faitisme r&eacute;volutionnaire qui avait d&eacute;ferl&eacute;
sur le pays peu avant, et dont nous avons beaucoup parl&eacute; dans nos
textes sur l'Iran/Irak.
<p>Il est clair que du point de vue du cycle du Capital mondial, cette
invasion &eacute;tait une remise en question trop g&eacute;n&eacute;ralis&eacute;e
que pour la laisser passer. La perte de contr&ocirc;le, d'une partie aussi
importante des moyens de production, amenant un &eacute;norme pourcentage
de p&eacute;trole sous le contr&ocirc;le d'autres fractions, impliquait
une gigantesque attaque du cycle d'accumulation d'une partie &eacute;galement
tr&egrave;s importante de la bourgeoisie mondiale. Tout cela, ajout&eacute;
aux int&eacute;r&ecirc;ts g&eacute;opolitiques des grandes puissances du
Capital, faisait que, quelques soient les diff&eacute;rentes n&eacute;gociations
particuli&egrave;res qui se d&eacute;roulaient entre les diff&eacute;rentes
forces en pr&eacute;sence (cf. le d&eacute;menti des n&eacute;gociations
entre Saddam Hussein et la puissance militaire des Etats-Unis par l'interm&eacute;diaire
de leur ambassade au Koweit, n&eacute;gociations dans lesquelles les Etats-Unis
se seraient engag&eacute;s &agrave; ne pas utiliser la force militaire),
l'invasion du Koweit par l'Etat d'Irak devait &ecirc;tre n&eacute;cessairement
consid&eacute;r&eacute;e comme une gigantesque agression des int&eacute;r&ecirc;ts
bourgeois des autres puissances imp&eacute;rialistes.
<p>Du point de vue des Etats-Unis, ces faits composent un ensemble de circonstances
id&eacute;ales pour affronter les grandes difficult&eacute;s que l'Etat
rencontre dans la gestion du Capital de cet espace productif, et pour fortifier
sa puissance imp&eacute;rialiste. En rapport &agrave; cela, il faut souligner
les points suivants:
<ul>
<li>
Premi&egrave;rement, face &agrave; la crise g&eacute;n&eacute;ralis&eacute;e
de l'accumulation dans l'espace productif des USA que l'on entrevoyait
depuis quelques mois et pour laquelle les &eacute;conomistes eux-m&ecirc;mes
parlaient de "chute verticale", la guerre est apparue comme la vieille
solution keyn&eacute;sienne pour augmenter la d&eacute;pense publique (dans
ce cas-ci, sans une large augmentation du d&eacute;ficit, &eacute;tant
donn&eacute; qu'on le faisait financer par d'autres forces), pour augmenter
la demande effective et r&eacute;activer ainsi l'&eacute;conomie nationale
(et, &eacute;tant donn&eacute; l'importance de cette derni&egrave;re, l'&eacute;conomie
mondiale).</li>
</ul>

<ul>
<li>
G&eacute;opolitiquement, la guerre &eacute;tait la situation r&ecirc;v&eacute;e
pour affirmer le r&ocirc;le des Etats-Unis comme grand gendarme international.
D'un c&ocirc;t&eacute;, il se pr&eacute;sentait plus que jamais comme le
porte-drapeau du droit international, et de l'autre, il conqu&eacute;rait
dans la pratique une situation strat&eacute;gique d'une valeur g&eacute;omilitaire
indiscutable.</li>
</ul>

<ul>
<li>
Parall&egrave;lement, la mobilisation militariste nationale et internationale
sous le drapeau des USA et &agrave; l'encontre d'un ennemi beaucoup plus
faible, fortifiait strat&eacute;giquement le r&ocirc;le de cet Etat face
&agrave;
tous ses possibles adversaires et consolidait en m&ecirc;me temps l'arm&eacute;e
en lui fournissant &agrave; nouveau de r&eacute;els motifs pour faire la
guerre (contre les dictateurs, les terroristes, les envahisseurs,...).
Ce point est tr&egrave;s important &eacute;tant donn&eacute; la d&eacute;t&eacute;rioration
g&eacute;n&eacute;rale de l'image de gendarme que la guerre du Vietnam
et d'autres invasions post&eacute;rieures, lui avaient donn&eacute; tant
&agrave; l'ext&eacute;rieur qu'&agrave; l'int&eacute;rieur.</li>
</ul>

<ul>
<li>
La situation &eacute;tait id&eacute;ale pour tenter d'imposer un type d'ordre
du Capital (contre d'autres) dans une des zones les plus convoit&eacute;es
du monde, zone qui depuis des d&eacute;cennies constitue un vivier de contradictions.
En particulier, la consolidation et la reconnaissance g&eacute;n&eacute;rale
de l'Etat d'Isra&euml;l, avec J&eacute;rusalem comme capitale reconnue
internationalement (en &eacute;change de l'une ou l'autre concession mineure
pour que, comme le dit la bourgeoisie mondiale, "les palestiniens aient
leur Etat") n'appara&icirc;t comme possible que sous la protection militaire
et g&eacute;n&eacute;rale dans la r&eacute;gion, de ce mastodonte imp&eacute;rialiste
qu'est l'Etat des USA.</li>
</ul>
Cette courte &eacute;num&eacute;ration n'est pas exhaustive et il ne nous
int&eacute;resse pas d'entrer dans de plus amples d&eacute;tails. Pourtant,
dans la d&eacute;cision m&ecirc;me du d&eacute;clenchement de la guerre
imp&eacute;rialiste, il faut encore prendre en compte les int&eacute;r&ecirc;ts
plus particuliers d'un ensemble de fractions bourgeoises directement int&eacute;ress&eacute;es,
telles celles qui s'enorgueillissent politiquement du "r&eacute;tablissement
de l'honneur am&eacute;ricain", tel le "lobby" militaire qu'int&egrave;grent
depuis les hommes cl&eacute;s du Pentagone jusqu'aux directeurs de grandes
entreprises de fabrication d'armes (c'est-&agrave;-dire de grandes entreprises,
tout court!), le "lobby" juif, etc.
<p>Quant aux autres fractions internationales du Capital et concernant
leur alignement sur les Etats-Unis, entrer dans de plus amples d&eacute;tails
ne nous int&eacute;resse pas non plus. En ce qui concerne les raisons plus
g&eacute;n&eacute;rales, il est &eacute;vident que l'invasion du Koweit,
si elle s'&eacute;tait maintenue et transform&eacute;e en occupation, aurait
pu affecter tr&egrave;s s&eacute;rieusement le cycle du Capital international,
car l'&eacute;tablissement d'un autre rapport de force sur le prix du p&eacute;trole
aurait impliqu&eacute; une redistribution de la plus-value extraite internationalement
en faveur des bourgeoisies contr&ocirc;lant la mati&egrave;re brut, probablement
&agrave; l'encontre de celles qui le distillent, et beaucoup plus s&ucirc;rement
en tout cas, face &agrave; celles qui d&eacute;pendent industriellement
de ce produit. Le fait que l'ONU soit apparu bien plus comme une agence
des Etats-Unis que comme le sac de noeuds habituel o&ugrave; s'expriment
diplomatiquement les antagonismes interimp&eacute;rialistes, s'explique
fondamentalement par cette peur g&eacute;n&eacute;rale qui d&eacute;terminait
&agrave; son tour toutes les fractions &agrave; co&iuml;ncider dans le
r&eacute;tablissement de l'ordre imp&eacute;rialiste pr&eacute;alable au
2 ao&ucirc;t. De la m&ecirc;me mani&egrave;re, il est &eacute;vident que
les vieilles alliances en vigueur, fortifi&eacute;es pour l'occasion (OTAN),
pes&egrave;rent autant que l'unit&eacute; sans aucun principe contre un
ennemi commun (cf. le fait qu'on rencontre dans le m&ecirc;me bloc militaire
contre Saddam, les Etats de Syrie et d'Isra&euml;l, par exemple).
<p>Une grande puissance p&eacute;troli&egrave;re comme l'URSS aurait b&eacute;n&eacute;fici&eacute;
&agrave; moyen et &agrave; long terme de l'occupation et n'avait donc aucune
raison de s'aligner contre Saddam Hussein. Si, en tant qu'Etat, sa position
fut au d&eacute;but de l&eacute;gitimer la force imp&eacute;rialiste de
la Coalition, ce fut principalement d&ucirc;, primo &agrave; la fragilit&eacute;
objective de sa propre puissance imp&eacute;rialiste, faiblesse qui l'emp&ecirc;cha,
du fait de ses contradictions internes, de se pr&eacute;senter comme force
unifi&eacute;e, et secundo, au fait que la fraction gouvernementale semble
repr&eacute;senter chaque fois plus les int&eacute;r&ecirc;ts les plus
dynamiques du Capital mondial, en s'opposant m&ecirc;me aux int&eacute;r&ecirc;ts
protectionnistes de l'espace productif local. N&eacute;anmoins, au fur
et &agrave; mesure que cette l&eacute;gitimation de la Coalition contre
l'Irak se v&eacute;rifiait comme une cession objective de droits imp&eacute;rialistes
face &agrave; son rival traditionnel, qui pour la premi&egrave;re fois
se consolidait comme gendarme total (tendance au passage d'une h&eacute;g&eacute;monie
internationale partag&eacute;e &agrave; un quasi monopole de celle-ci)
y compris &agrave; ses propres fronti&egrave;res, les critiques des fractions
militaristes (li&eacute;es &agrave; la direction de l'arm&eacute;e, &agrave;
la s&eacute;curit&eacute; interne et &agrave; la marine) et de "l'establishment"
militaro-industriel, commenc&egrave;rent &agrave; redoubler de violence
et m&ecirc;me la presse s'en fit l'&eacute;cho. On dit alors publiquement
que la situation dans le golfe attentait &agrave; la s&eacute;curit&eacute;
de l'URSS et la revue des forces arm&eacute;es sovi&eacute;tiques alla
jusqu'&agrave; &eacute;crire que la direction de la politique &eacute;trang&egrave;re
&eacute;tait "la moins intelligente jamais d&eacute;velopp&eacute;e par
un Ministre des Relations Ext&eacute;rieures, tsaristes et sovi&eacute;tiques
compris". Cela obligea le gouvernement &agrave; tenter --sans succ&egrave;s--
de redorer quelque peu l'image de l'Etat, en tant que grand protagoniste
des d&eacute;cisions imp&eacute;rialistes dans le partage du monde, et
c'est ce qui explique le spectacle tragi-comique qu'a jou&eacute; le gouvernement
d'URSS en accumulant des propositions successives de paix et de cessez-le-feu.
Mais aucune de ces tentatives ne pouvait aboutir parce puisqu'il n'existait
pas de force militaire suffisamment d&eacute;cid&eacute;e, que pour parvenir
&agrave; imposer un cessez-le-feu, plus en accord avec ces int&eacute;r&ecirc;ts
contradictoires.
<h2>
<u><font face="Comic Sans MS">Le grand commerce de la guerre</font></u></h2>
Pour terminer cette br&egrave;ve incursion sur un terrain (le terrain interbourgeois)
qui n'est pas le n&ocirc;tre et que nous connaissons mal, nous dirons qu'il
ne faut jamais oublier, parmi les raisons du d&eacute;clenchement de n'importe
quelle action militaire interimp&eacute;rialiste, les int&eacute;r&ecirc;ts
du <b>grand commerce</b> que la guerre favorise, stimule, et dont elle
tire b&eacute;n&eacute;fice; c'est-&agrave;-dire les int&eacute;r&ecirc;ts
des fractions bourgeoises de tout type et de tout pays qui, objectivement,
b&eacute;n&eacute;ficieront de la guerre et de la reconstruction qui va
suivre.
<p>La guerre capitaliste profite non seulement au <b>Capital en g&eacute;n&eacute;ral</b>
pour les raisons qu'on a vues, ainsi qu'aux <b>fractions victorieuses de
la contradiction interimp&eacute;rialiste</b>, mais &eacute;galement &agrave;
un ensemble de <b>capitaux particuliers</b> qui font de grandes affaires
commerciales en temps de guerre et de reconstruction.
<p>Lorsqu'on formule cette affirmation, on pense bien s&ucirc;r imm&eacute;diatement
aux fractions li&eacute;es directement &agrave; la question militaire tels
les capitaux destin&eacute;s &agrave; la production d'armements et les
secteurs militaires proprement dits, qui sont tous, sans exception, b&eacute;n&eacute;ficiaires
de l'augmentation du budget militaire; mais on pense rarement &agrave;
un autre ensemble de fractions qui profitent directement de la guerre.
Ainsi, par exemple, m&ecirc;me quand on sait que les grandes fabriques
de v&eacute;hicules produisent, partout dans le monde, des blind&eacute;s,
des v&eacute;hicules pour les transports de troupes, des avions etc. et
b&eacute;n&eacute;ficient directement de la guerre, on oublie par contre
souvent que ces produits requi&egrave;rent, pour leur production, d'autres
mati&egrave;res premi&egrave;res et que les capitaux propri&eacute;taires
de ces derni&egrave;res sont &eacute;galement b&eacute;n&eacute;ficiaires
directs de la guerre. En conservant l'exemple des v&eacute;hicules, on
voit qu'ils englobent dans leur production, des roues, du caoutchouc, de
l'acier, des plastiques, des ordinateurs, des services bancaires ou comptables,
etc. Dans chacun de ces innombrables secteurs, des dizaines, et parfois
des centaines, de grandes et de petites entreprises fabricantes ou sous-traitantes,
charg&eacute;es de fournir des pi&egrave;ces ou des parties de pi&egrave;ces,
se disputent le march&eacute; et nombre d'entre-elles augmentent leurs
ventes et leurs b&eacute;n&eacute;fices avec la guerre.
<p>D'autre part, la guerre du golfe, mobilisa et militarisa des centaines
de milliers d'hommes et les maintint (et les maintient encore, qui sait
jusqu'&agrave; quand!), tr&egrave;s loin de leurs sources d'approvisionnement;
tout cela met en &eacute;vidence la gigantesque ampleur du probl&egrave;me
logistique. Il existe en rapport avec cela, une autre quantit&eacute; de
capitaux qui firent d'excellentes affaires avec la guerre en augmentant
spectaculairement leur volume de ventes en articles ou services, tels par
exemple le transport d'eau potable, les aliments en conserve, etc.
<p>C'est pour cette raison que les nouvelles de la guerre furent si bien
accueillies par les diff&eacute;rentes fractions bourgeoises. Nous ne savons
pas si l'information donn&eacute;e par certains moyens de diffusion est
exag&eacute;r&eacute;e ou non, mais toujours est-il que selon certains
journaux, le jour suivant le 2 ao&ucirc;t, &agrave; Houston, Texas, centre
n&eacute;vralgique du raffinement de p&eacute;trole aux USA, il n'y avait
plus une seule bouteille de champagne dans les magasins, parce qu'on avait
f&ecirc;t&eacute; la r&eacute;activation de l'activit&eacute; dans les
entreprises de la ville, r&eacute;activation attendue et dont on esp&eacute;rait
que le conflit du golfe la provoquerait. Ce qui est s&ucirc;r en tout cas,
c'est que quelques mois plus tard, <b>les bourses du monde entier</b> accueillirent
avec une esp&eacute;rance euphorique le d&eacute;but des hostilit&eacute;s
dans le golfe. Ainsi Thomas Mc Carrol, dans un article publi&eacute; dans
El Pais du 27 janvier &eacute;crit:
<blockquote><i>"Le matin suivant celui du lancement de l'attaque a&eacute;rienne
men&eacute;e par les Etats-Unis sur l'Irak, l'assistance de la bourse de
New York commen&ccedil;a la journ&eacute;e par une minute de silence en
l'honneur des troupes nord-am&eacute;ricaines dans le golfe. Ce moment
de recueillement fut la seule pause de la journ&eacute;e. La campagne d'ouverture
fut imm&eacute;diatement suivie d'une vague de cris: ACHETER! ACHETER!
ACHETER! Lorsque l'agitation se calma, la Bourse avait connu un des jours
les plus actifs de son existence. L'indice Dow Jones subit une augmentation
de 114 points, le deuxi&egrave;me gain le plus &eacute;lev&eacute; de tous
les temps... 'Il semble que c'est le meilleur panorama possible qui se
pr&eacute;sente', d&eacute;clara James Bellini, chef des achats et ventes
de valeurs de la firme Dain Bosworth... Les bourses de valeurs et marchandises
du monde entier partag&egrave;rent l'euphorie de la Grande Bourse... En
Allemagne, la Bourse de Francfort enregistra la meilleure avance en un
seul jour de son histoire et gagna en une semaine plus de 1,6% alors que
l'indice Nikkei de Tokyo grimpa de 2,4%."</i></blockquote>
Pas besoin d'&ecirc;tre sp&eacute;cialiste en chiffres d'affaires bourgeois
pour comprendre la signification des records historiques, li&eacute;s au
d&eacute;clenchement de la guerre. Pas besoin non plus d'&ecirc;tre &eacute;conomiste
pour constater que la fameuse CNN et d'autres cha&icirc;nes de t&eacute;l&eacute;vision
anim&egrave;rent, durant tous ces jours de guerre et de massacre de notre
classe, une v&eacute;ritable "foire aux armes", un &eacute;norme march&eacute;
industriel et &eacute;lectronique qui, pour la premi&egrave;re fois dans
l'histoire &agrave; un niveau aussi massif, servit d'&eacute;talage &agrave;
d'innombrables armes, projectiles, machines, moyens de transport et &eacute;quipements
hautement sophistiqu&eacute;s, toutes choses qui se r&eacute;percut&egrave;rent
en milliards de dollars d'augmentation des ventes pour l'industrie nord-am&eacute;ricaine;
c'est pour cette raison &eacute;galement que les r&eacute;sultats furent
extraordinaires d&egrave;s les premiers jours de guerre (5). C'est ce que
nous relate Julian Martinez dans la rubrique &eacute;conomique d'El Pais
du 27 janvier:
<blockquote><i>"Les r&eacute;sultats des premiers jours du conflit guerrier
ne pourraient &ecirc;tre plus optimistes pour le secteur de la d&eacute;fense
(sic). Pratiquement toutes les valeurs li&eacute;es &agrave; l'industrie
militaire ont mont&eacute; &agrave; Wall Street, quelques unes avec des
hausses de 37% d&egrave;s les premiers jours de la guerre, comme ce fut
le cas de la General Dynamics, fabricant des puissants missiles de croisi&egrave;res
Tomahawk, des chasseurs F-111 et du tank M1. Son rival, la Mac Donnell
Douglas, a grimp&eacute; de quelques 25% gr&acirc;ce &agrave; sa vitrine
qui inclus les chasseurs F-15, les F-18, l'h&eacute;licopt&egrave;re Apache
et &eacute;galement les missiles de croisi&egrave;re Tomahawk. Les entreprises
de bombes &agrave; impacts multiples, d'&eacute;quipements d'orientation
et de guidage &eacute;lectronique ou d'antennes et de syst&egrave;mes de
navigation a&eacute;rienne ont &eacute;galement r&eacute;pondu &agrave;
la hausse sur les march&eacute;s des valeurs. Et l'on s'attend &agrave;
ce que, lorsque l'arm&eacute;e et la marine entreront en action, les entreprises
d'armes nouvelles b&eacute;n&eacute;ficient &eacute;galement de cet essor
boursier (on voit bien ici en quoi chaque secteur du Capital poss&egrave;de
des int&eacute;r&ecirc;ts particuliers y compris par rapport &agrave; un
type particulier de guerre NDR). Les constructeurs de la star de la guerre,
le missile Patriot, sont sp&eacute;cialement contents de l'&eacute;norme
impact publicitaire de leur produit partout dans le monde. Et les entreprises
qui fabriquent des &eacute;l&eacute;ments de ce missile -Raytheon et Martin
Marietta, premier et second constructeurs- sont cot&eacute;es &agrave;
la hausse &agrave; Wall Street."</i></blockquote>
Il ne faut pas non plus &ecirc;tre un grand &eacute;rudit pour savoir que
si ces merveilleuses attentes n'ont pas &eacute;t&eacute; combl&eacute;es,
c'est parce que la situation de l'&eacute;conomie mondiale est catastrophique
et que la guerre du Golfe n'a pas &eacute;t&eacute; suffisamment importante
pour inverser le cours des choses. Le niveau de guerre et de destruction
dont le Capital a besoin pour se r&eacute;g&eacute;n&eacute;rer et &eacute;radiquer
sur cette base la d&eacute;pression actuelle est infiniment plus grand.
<p>En ce qui concerne le <b>grand commerce de l'apr&egrave;s-guerre</b>,
il vaut la peine de signaler qu'en pleine guerre, alors qu'on continuait
&agrave; accumuler des cadavres par milliers et &agrave; d&eacute;truire
non seulement des objectifs militaires mais &eacute;galement toute l'infrastructure
industrielle et de communications ainsi que le r&eacute;seau sanitaire,
les grandes entreprises mondiales, tels de gigantesques vautours qui se
disputent les carcasses et d&eacute;chets dans les camps o&ugrave; gisent
les corps, entraient dans <b>une guerre effr&eacute;n&eacute;e pour la
r&eacute;partition des contrats de reconstruction</b>. On estime &agrave;
quelques cent milliards de dollars les contrats multinationaux qui ont
&eacute;t&eacute; sign&eacute;s pour la reconstruction de l'infrastructure
du Koweit, et &agrave; plus de deux cent milliards les arrangements financiers
pour la "remise sur pied" de l'Irak.
<p>Les vautours marchands ne patient&egrave;rent pas un instant avant de
se r&eacute;partir la charogne. Ils n'attendirent m&ecirc;me pas que les
anciens alli&eacute;s du camp militaire se transforment en ennemi. Lorsqu'arriva
l'heure de se r&eacute;partir <b>les juteuses dividendes du plus grand
de tous les commerces capitalistes, la guerre et la reconstruction</b>,
ils se pr&eacute;cipit&egrave;rent sans h&eacute;sitation sur leurs proies.
<p>J.D. dit dans Le Monde Diplomatique du mois de mars 1991:
<blockquote><i>"... Des plans se multiplient pour reconstruire le Koweit
et renforcer la puissance saoudienne. Au coeur du dispositif militaro-industriel,
l'&eacute;norme firme Bechtel, dont le pass&eacute; politico-financier
dans la r&eacute;gion est charg&eacute;. Mais aussi, Motorola, McDonald
Douglas, General Dynamics, ATT. Il y aurait 45 milliards de dollars &agrave;
"ramasser" dans le seul &eacute;mirat. En Arabie, les promesses sont tout
aussi juteuses, car Ryad entend renforcer son aviation et acheter quelques
centaines de chars suppl&eacute;mentaires. Nul ne parle encore de la reconstruction
de l'Irak, si tout le monde y songe. Seuls les lib&eacute;raux imp&eacute;nitents,
d&eacute;cid&eacute;ment malmen&eacute;s dans cette affaire, regretteront
que ces contrats ne se r&egrave;glent pas dans le respect du droit -le
droit de la concurrence. Or, dans tous les cas, Washington impose ses vues:
l'Arabie ne serait pas confi&eacute;e, comme il en fut question, &agrave;
une firme fran&ccedil;aise, mais &agrave; E-Systems de Dallas. La modernisation
des t&eacute;l&eacute;phones? Fran&ccedil;ais et su&eacute;dois &eacute;taient
sur les rangs mais le secr&eacute;taire am&eacute;ricain au commerce puis
Georges Bush lui-m&ecirc;me sont intervenus: ATT et Motorola ont d&eacute;sormais
leurs chances. Le premier ministre britannique aurait dit son m&eacute;contentement.
Ce fid&egrave;le alli&eacute;, pourtant... Tous comptes faits, morts mis
&agrave; part, la guerre sera peut-&ecirc;tre une op&eacute;ration blanche
pour les Etats-Unis. Outre qu'ils la font payer &agrave; nombre de pays,
ils vont b&eacute;n&eacute;ficier d'&eacute;normes dividendes priv&eacute;s
qui &eacute;pongeront les d&eacute;penses publiques. Dieu merci, demeure
la d&eacute;fense du droit, faute de quoi l'envie prendrait de se livrer
&agrave; de simplistes r&eacute;flexions, sacril&egrave;ges en ces temps
d'union sacr&eacute;e internationale."</i></blockquote>
C'est-&agrave;-dire que <b>l'union sacr&eacute;e internationale</b> ne
fut valable que <b>contre Saddam</b> et, comme s'en plaint Le Monde Diplomatique,
c'est maintenant &agrave; nouveau la <b>loi de la jungle</b> qui prime
entre les capitalistes. Les plus forts militairement, <b>ceux qui ont investi
le plus dans le grand commerce de la guerre, obtiendront les meilleures
dividendes</b>.
<h2>
<u><font face="Comic Sans MS">Les m&eacute;dias comme instruments de pouvoir
et de guerre</font></u></h2>
Si nous pensons que le r&ocirc;le des m&eacute;dias m&eacute;ritent un
petit chapitre &agrave; part, ce n'est pas parce qu'ils ont accompli une
fonction diff&eacute;rente de celle qu'ils accomplissent en permanence
en tant qu'instruments centraux de domination, d'imb&eacute;cilisation
et de mobilisation des prol&eacute;taires au service du Capital; non, si
nous traitons de cet aspect ici, c'est parce qu'en terme relatif &agrave;
d'autres appareils de l'Etat, ils assument aujourd'hui dans la soci&eacute;t&eacute;
en g&eacute;n&eacute;ral --et ils ont assum&eacute; dans la guerre du Golfe
en particulier-- un r&ocirc;le plus important que par le pass&eacute;.
<p>En effet le type de processus de citoyennisation du prol&eacute;tariat
qui pr&eacute;domine aujourd'hui et que nous avons d&eacute;crit dans de
pr&eacute;c&eacute;dents num&eacute;ros de <i>Communisme</i> (6), co&iuml;ncide
avec une phase de d&eacute;sertion massive des prol&eacute;taires hors
des vieux appareils bourgeois d'encadrement tels les partis et syndicats
dont l'importance relative s'amenuise de fait. Ce processus tend &eacute;galement
&agrave; ce que la vie soit chaque fois plus s&eacute;par&eacute;e, plus
individuelle, plus familiale, plus enferm&eacute;e dans chaque maison,...
Tout cela m&egrave;ne les moyens de diffusion, et en particulier la t&eacute;l&eacute;vision,
&agrave; se transformer en appareils d&eacute;cisifs --li&eacute;s &agrave;
leur propre arm&eacute;e-- dans l'encadrement, la mobilisation et la militarisation
du prol&eacute;tariat.
<p>Auparavant, l'interm&eacute;diaire principal entre l'ouvrier et sa mobilisation,
sa militarisation guerri&egrave;re, &eacute;tait le parti ("ouvrier" de
pr&eacute;f&eacute;rence), le syndicat, le "mouvement" (7). La presse et
la radio n'&eacute;taient que des appuis pour am&eacute;liorer l'efficacit&eacute;
de ces organisations. Mais plus se d&eacute;veloppe l'individualisme, le
"chacun-chez-soi", plus la t&eacute;l&eacute;vision et les autres instruments
de fabrication des id&eacute;es se transforment en <b>interm&eacute;diaires
centraux pour mobiliser le prol&eacute;taire pour la patrie</b> et l'envoyer
&agrave; l'arm&eacute;e et &agrave; la boucherie. Il faut tenir compte
du fait que la citoyennisation et l'isolement g&eacute;n&eacute;ral m&egrave;nent
&agrave; de tels extr&ecirc;mes que, pour nombre de prol&eacute;taires
qui n'ont aucun centre d'&eacute;change et de discussion sur ce qui se
passe, la t&eacute;l&eacute;vision (et d'une fa&ccedil;on secondaire la
radio et les journaux) appara&icirc;t de plus en plus comme l'unique (fiction
de) relation ("humaine") avec le monde ext&eacute;rieur.
<p>Globalement, les campagnes r&eacute;alis&eacute;es par les moyens de
communication tendent &agrave; dissimuler les causes r&eacute;elles et
fondamentales de ce qui se passe (toujours li&eacute;es &agrave; l'essence
de ce syst&egrave;me social) et &agrave; chercher des coupables chez tel
ou tel individu; en fonction des va-et-vient de la politique internationale
de leur Etat, ces campagnes tendent ainsi &agrave; nous pr&eacute;senter
les actions de l'ennemi comme barbares, criminelles, dictatoriales,...
terroristes et &agrave; excuser parall&egrave;lement la barbarie criminelle
de son propre camp imp&eacute;rialiste en la pr&eacute;sentant comme une
action humanitaire, une lutte contre la dictature et pour la d&eacute;mocratie,...
<p>Dans la guerre du Golfe, plus encore que dans les guerres ant&eacute;rieures
(Vietnam, Malouines, Grenade, Panama, Afghanistan,...), les chefs d'Etats,
les responsables des &eacute;tats-major des Forces Arm&eacute;es ont port&eacute;
une attention toute particuli&egrave;re aux moyens de communication, transform&eacute;s
pour l'occasion en de v&eacute;ritables instruments de lavage de cerveau,
de mobilisation et de militarisation.
<p>Si lors des invasions nord-am&eacute;ricaines &agrave; Grenade et &agrave;
Panama, le Pentagone avait d&eacute;j&agrave; exig&eacute; et obtenu aupr&egrave;s
des journalistes de son camp qu'ils n'utilisent pas le mot "invasion" mais
bien "intervention", pour cette guerre-ci, les journalistes de la Coalition
all&egrave;rent beaucoup plus loin et utilis&egrave;rent ouvertement des
"nous-autres" et des "les n&ocirc;tres" pour faire r&eacute;f&eacute;rence
aux troupes de la Coalition. De la m&ecirc;me mani&egrave;re, diff&eacute;rents
g&eacute;n&eacute;raux du Pentagone se succ&eacute;d&egrave;rent sur les
diverses cha&icirc;nes de t&eacute;l&eacute;vision, transform&eacute;es
pour l'occasion en de v&eacute;ritables officines des relations ext&eacute;rieures
du commandement imp&eacute;rialiste. Les journalistes adopt&egrave;rent
alors progressivement le langage des g&eacute;n&eacute;raux et c'est ainsi
que les bombardements devinrent des "attaques chirurgicales", que les morts
civils se transform&egrave;rent en "pertes collat&eacute;rales", et les
zones non encore bombard&eacute;es, en objectifs "lucratifs". Face &agrave;
l'image du visage tum&eacute;fi&eacute; d'un aviateur nord-am&eacute;ricain
fait prisonnier et montr&eacute; &agrave; la t&eacute;l&eacute;vision,
on parle de "crime de guerre" (!!!), mais au m&ecirc;me moment, les bombardements
terrorisants et meurtriers sur Bagdad sont pr&eacute;sent&eacute;s comme
le fait de multiples "incursions" des "combattants de la libert&eacute;"!!!
<p>Rien ne fut livr&eacute; au hasard. Chaque parole, chaque image fut
scrupuleusement analys&eacute;e, contr&ocirc;l&eacute;e, censur&eacute;e,...
et dans quelques cas m&ecirc;me, lorsqu'aucune image ne cadrait avec le
message que la direction militaire et politique avait d&eacute;cid&eacute;,
on alla jusqu'&agrave; fabriquer de toute pi&egrave;ce, en laboratoire,
l'image qui convenait le mieux.
<p>Les patrons des moyens de diffusion, les administrateurs, les speakers,
les journalistes et autres chiures accomplirent fid&egrave;lement et de
tout leur coeur, l'adaptation et la pr&eacute;sentation de la r&eacute;alit&eacute;
en fonction des n&eacute;cessit&eacute;s du commandement militaire. On
a d&eacute;nonc&eacute; le manque d'ind&eacute;pendance, l'hypocrisie,
la soumission, le cynisme des hommes de la presse,... nous pensons quant
&agrave; nous qu'il est plus ad&eacute;quat de parler de <b>militarisation
totale et compl&egrave;te de cet appareil de domination</b>, d'int&eacute;gration
achev&eacute;e &agrave; l'action militaire de l'Etat imp&eacute;rialiste.
Les journalistes accomplissent chaque fois plus un v&eacute;ritable r&ocirc;le
de cadres interm&eacute;diaires de l'action militaire, d'officiers &agrave;
la fois serviles et ob&eacute;issants &agrave; leurs sup&eacute;rieurs,
de courroies de transmission visant &agrave; faire du prol&eacute;taire,
un patriote, un soldat, un assassin.
<p>Face &agrave; cette symbiose chaque fois plus aboutie entre l'arm&eacute;e
et les cha&icirc;nes de t&eacute;l&eacute;vision, entre les g&eacute;n&eacute;raux
des forces arm&eacute;es et les hommes de spectacle, entre les commandants
militaires et les journalistes, il s'agit de se demander si le prol&eacute;tariat
insurrectionnel devra traiter les agents des moyens de diffusion comme
il a toujours traiter les officiers de l'arm&eacute;e qui l'envoyaient
&agrave; la boucherie, c'est-&agrave;-dire <b>en retournant ses armes contre
eux</b>? La r&eacute;ponse nous sera donn&eacute;e dans l'histoire future
de la guerre et de la lutte contre la guerre, mais il est clair que cette
r&eacute;ponse est d&eacute;j&agrave; contenue pour nous, dans la guerre
actuelle.
<p>Nous pourrions multiplier ici les exemples toujours plus impressionnants
de ce que ces artistes du spectacle ont fait pour "modeler" l'information
en fonction des n&eacute;cessit&eacute;s de la patrie et de la guerre,
mais nous nous contenterons ici de signaler quelques cas caricaturaux.
Nous ne nous attarderons pas sur les mensonges qu'ils formul&egrave;rent
et auxquels eux-m&ecirc;mes croyaient, comme ce fut le cas lorsque, la
nuit du d&eacute;clenchement du bombardement a&eacute;rien sur l'Irak et
le Koweit, leurs chefs au Pentagone annonc&egrave;rent que 90% du potentiel
militaire de l'ennemi avait &eacute;t&eacute; mis hors de combat, chose
qu'ils annonc&egrave;rent sur plus de 90% des t&eacute;l&eacute;visions
du monde. Nous ne nous &eacute;tendrons pas non plus sur les louanges de
la totalit&eacute; des hommes de presse &agrave; propos de "l'h&eacute;ro&iuml;sme
et le sacrifice des pilotes de la Coalition" (quel courage que de laisser
tomber des bombes d'un pouvoir destructif absolu, &agrave; partir d'une
hauteur de dix milles m&egrave;tres!). Cela ne vaut pas non plus la peine
d'insister sur la partialit&eacute; totale avec laquelle s'est mont&eacute;e
toute une propagande sur l'utilisation des armes chimiques de la part de
Bagdad (ce qu'il ne fit jamais, except&eacute; contre ses propres troupes
et sa population), alors qu'on a tu l'utilisation de Napalm (ce n'est sans
doute pas une arme chimique!?) de la part des alli&eacute;s. Nous n'insisterons
pas non plus sur la partialit&eacute; dans la pr&eacute;sentation de "l'horreur
que vit la population d'Isra&euml;l" (en ne parlant que des juifs parce
qu'ils faisaient partie du bloc occidental, &eacute;videmment; l'horreur
du c&ocirc;t&eacute; des palestiniens ne devait pas &ecirc;tre consid&eacute;r&eacute;e
comme une horreur, &agrave; tel point qu'il fut d&eacute;cr&eacute;t&eacute;
qu'il n'y avait pas de masque &agrave; gaz pour eux), alors qu'on cachait
syst&eacute;matiquement la barbarie d&eacute;cha&icirc;n&eacute;e sur la
population d'Irak.
<p>Non, tout cela constitue la normalit&eacute; de ce grand corps d'&eacute;lite
de l'arm&eacute;e occidentale et chr&eacute;tienne. Nous allons plut&ocirc;t
ici d&eacute;noncer quelques records battus dans cette manipulation de
l'information. Nous savions d&eacute;j&agrave; qu'ils cr&eacute;aient des
images, que nombre d'entre elles, montr&eacute;es &agrave; la t&eacute;l&eacute;vision
n'&eacute;taient rien d'autre que des constructions de laboratoires informatiques.
Ce fut le cas par exemple des images o&ugrave; l'on nous montra des projectiles
tombant au millim&egrave;tre pr&egrave;s sur l'objectif militaire vis&eacute;:
il s'agissait en r&eacute;alit&eacute; de films effectu&eacute;s il y a
plusieurs ann&eacute;es aux Etats-Unis. C'est ici que ces Goebbels du petit
&eacute;cran ont sans doute battu un record: lorsqu'il leur int&eacute;ressa
d'accuser l'adversaire non seulement de r&eacute;pandre le p&eacute;trole,
mais aussi de vouloir exterminer la nature (8), ils nous mont&egrave;rent
toute cette sombre et apitoyante histoire autour d'un oiseau enduit de
liquide noir et qui sortait moribond de la mer. Cette vision du monde,
repr&eacute;sent&eacute;e par l'oiseau moribond, et que seuls "les mauvais"
de la guerre peuvent d&eacute;sirer, a alors fait le tour du monde. Il
ne fait pas de doute qu'ils &eacute;murent plus cette grande prostitu&eacute;e
qu'est l'opinion publique avec ce pauvre oiseau qu'avec n'importe lequel
des morts qu'ils ont film&eacute; (et des morts r&eacute;els, on ne parle
pas &eacute;videmment!). Jusqu'&agrave; quelle extr&ecirc;me peut mener
la manipulation, la gigantesque imb&eacute;cilisation collective produite
par le Capital!!! Et tout a bien march&eacute;,... jusqu'&agrave; ce qu'un
sp&eacute;cialiste vienne confirmer que ce type d'oiseau n'existait pas
dans la zone du golfe, qu'il &eacute;tait sp&eacute;cifique aux c&ocirc;tes
europ&eacute;ennes,... et qu'il fut donc mis en &eacute;vidence que m&ecirc;me
cette histoire &eacute;tait <b>une cr&eacute;ation strat&eacute;gique de
laboratoire, lanc&eacute;e &agrave; des fins politico-militaires</b>.
<p>Une autre question digne de l'anthologie de cette guerre est constitu&eacute;e
par la soudaine d&eacute;couverte g&eacute;n&eacute;rale autour des massacres
qu'avait r&eacute;alis&eacute; le r&eacute;gime de Saddam Hussein, massacres
que nous avons d&eacute;nonc&eacute; durant des ann&eacute;es, &agrave;
contre-courant, et pour lesquels on nous accusait d'invention ou d'exag&eacute;ration.
Nous avons d&eacute;nonc&eacute; pendant des ann&eacute;es les dizaines
de milliers de morts provoqu&eacute;es (durant la guerre et apr&egrave;s
la signature de la paix entre l'Iran et l'Irak) par les bombardements effectu&eacute;s
par l'Etat Irakien contre sa propre population, et nous avons &eacute;galement
d&eacute;nonc&eacute; la destruction syst&eacute;matique de dizaines de
villes et de petits villages. Parler de dizaines de milliers de morts,
de centaines de villes d&eacute;truites, &eacute;tait consid&eacute;r&eacute;
comme une &eacute;norme exag&eacute;ration, y compris au moment o&ugrave;
nous avons appel&eacute; &agrave; participer &agrave; la r&eacute;union
internationale que nous avions organis&eacute;e contre la guerre et la
paix dans la r&eacute;gion. En r&eacute;alit&eacute;, personne ne parlait
de cela quand tout &agrave; coup, au cours de cette guerre, la presse bourgeoise
occidentale a soudainement <b>"d&eacute;couvert"</b> les massacres qu'elle
avait <b>occult&eacute;</b> pendant des ann&eacute;es. Ce n'est rien de
moins que "Le Figaro" (accusant ses alli&eacute;s d'hier et excusant ceux
d'aujourd'hui) qui nous dit dans son &eacute;dition du 8 mars 1991:
<blockquote><i>"Ni en Iran (sic), ni en Syrie (sic), ni en Turquie (sic),
les kurdes n'ont connu une telle brutalit&eacute; dans la r&eacute;pression.
Elle atteindra son horreur maximum &agrave; la fin de la guerre Iran-Irak,
en 1988. En mars, alors qu'il remporte victoire sur victoire contre les
troupes de Khomeyni, et s'appr&ecirc;te &agrave; les contraindre au cessez-le-feu,
Saddam se sent enfin les mains libres pour nettoyer le Kurdistan. (...)
Deux bonnes raisons pour les mater. 'Les rebelles kurdes sont des fourmis,
nous allons les &eacute;craser', pr&eacute;vient sans m&eacute;nagement
un g&eacute;n&eacute;ral irakien. Et comme pour des fourmis, Saddam emploie
l'arme chimique. Plus de 5.000 morts dans la seule ville d'Hallabja, enti&egrave;rement
d&eacute;truite, et reconstruite trente kilom&egrave;tres plus loin sous
le m&ecirc;me nom; 4.000 villes et villages sont ras&eacute;s, ray&eacute;s
de la carte, les populations transf&eacute;r&eacute;es dans d'autres zones
plus faciles &agrave; contr&ocirc;ler pour l'arm&eacute;e irakienne. Les
familles mis&eacute;rables s'entassent dans des lotissements sinistres,
fen&ecirc;tres coup&eacute;es de barreaux, larges rues o&ugrave;, au moindre
remous, viennent se positionner des chars. En plein d&eacute;sert, l'Irak
a install&eacute; pour les plus rebelles de v&eacute;ritables camps de
concentration, camoufl&eacute;s en bases militaires. Selon Sami Abdulrahman,
secr&eacute;taire g&eacute;n&eacute;ral du parti du peuple du Kurdistan,
50.000 kurdes ont disparu dans ce goulag des sables."</i></blockquote>
Ceci n'est qu'un exemple parmi tant d'autres. En r&eacute;alit&eacute;,
l'ensemble de la grande presse du monde occidental et chr&eacute;tien,
mobilis&eacute;e dans la croisade guerri&egrave;re, a soudain d&eacute;couvert
ce qu'elle avait cach&eacute; pendant des ann&eacute;es, et en m&ecirc;me
temps, les chefs d'opposition nationalistes kurdes &eacute;taient pour
la premi&egrave;re fois bien re&ccedil;us dans les centres du pouvoir imp&eacute;rial
occidental, et au Pentagone lui-m&ecirc;me. Leurs d&eacute;clarations rencontraient
un &eacute;cho &agrave; la t&eacute;l&eacute;vision et dans les autres
moyens de fabrication de la vision de la r&eacute;alit&eacute; de l'opinion
publique.
<h2>
<u><font face="Comic Sans MS">A propos du rapport de force entre les blocs
et de la courte dur&eacute;e de la guerre</font></u></h2>
Le d&eacute;ploiement des troupes militaires effectu&eacute; dans les deux
camps ne laisse aucun doute sur le fait que l'on pr&eacute;voyait un affrontement
militaire plus long. D'un autre c&ocirc;t&eacute;, les analyses des experts
militaires eux-m&ecirc;mes concordaient dans le sens de la pr&eacute;vision
d'une guerre plus longue et, pour ce qui concerne le camp occidental, plus
meurtri&egrave;re. Les dizaines de milliers de sacs de plastiques que les
am&eacute;ricains avaient apport&eacute;s dans le golfe pour "rentrer &agrave;
la maison" (comme le disent certaines chansons des troupes d'&eacute;lites)
ne laissent pas le moindre doute &agrave; ce sujet.
<p>Si la guerre, dans sa phase plus g&eacute;n&eacute;rale d'affrontement
entre les troupes de la Coalition et celles de l'Etat d'Irak, a trouv&eacute;
une limite (quand nous &eacute;crivons ce texte la guerre entre diff&eacute;rentes
fractions bourgeoises &agrave; l'int&eacute;rieur de l'Irak <b>se poursuit</b>),
c'est sans doute d&ucirc; &agrave; <b>l'absence totale d'adh&eacute;sion
qu'a rencontr&eacute; la politique imp&eacute;rialiste de Saddam Hussein</b>
et &agrave; la faiblesse cons&eacute;cutive de son bloc, ce qui a permis
&agrave; l'adversaire d'atteindre ses objectifs avec beaucoup moins de
d&eacute;g&acirc;ts que pr&eacute;vu.
<p>Nous avions d&eacute;j&agrave; annonc&eacute; et pr&eacute;vu la faiblesse
du bloc imp&eacute;rialiste dirig&eacute; par l'Etat d'Irak, pr&eacute;cis&eacute;ment
parce que Saddam Hussein &eacute;tait compl&egrave;tement br&ucirc;l&eacute;
aux yeux de ses troupes et de la population (cf. l'&eacute;ditorial de<i>Communisme</i>
No.32). Aujourd'hui, il ne fait aucun doute que cela constitua le frein
d&eacute;terminant dans la continuit&eacute; de la guerre.
<p>Nous ne consid&eacute;rons pas n&eacute;cessaire de nous &eacute;tendre
ici sur l'importance d&eacute;cisive dans la guerre imp&eacute;rialiste
de l'adh&eacute;sion du prol&eacute;tariat sans laquelle il n'y a pas de
guerre, &eacute;tant donn&eacute; que depuis le champ de bataille jusqu'&agrave;
la production, tout le poids de la guerre bourgeoise repose sur les &eacute;paules
du prol&eacute;tariat.
<p>Et en Irak, une dizaine d'ann&eacute;es de guerre et de lutte contre
la guerre ne s'&eacute;taient pas d&eacute;roul&eacute;es en vain. Les
centaines de milliers d'ouvriers sous l'uniforme n'&eacute;taient plus
pr&ecirc;ts &agrave; se sacrifier pour la cause nationale de la guerre,
pas plus sous la menace des coups que sous celle des fusils braqu&eacute;s
dans leur dos. D&egrave;s les premiers combats, l'unique information non-officielle
que nous recevions d'Iran et d'Irak confirmait que ceux qu'on avait envoy&eacute;
de force au front tentaient de s'&eacute;chapper, qu'il y avait des d&eacute;sertions,
des ex&eacute;cutions et, bien avant que les deux camps ne puissent plus
cacher qu'<b>il n'y avait plus de troupes dispos&eacute;es &agrave; combattre
du c&ocirc;t&eacute; irakien</b> et qu'on ne constate publiquement des
redditions en masse, <b>des camarades de la r&eacute;gion</b> affirmaient
que le massacre prenait des allures d'extermination, que <b>la troupe se
trouvait prise entre deux feux</b>: celui de la Coalition et celui de la
Garde R&eacute;publicaine.
<p>A vrai dire, du point de vue de l'Etat d'Irak, tout s'est mal pass&eacute;
d&egrave;s le d&eacute;part: aucune adh&eacute;sion internationale d&eacute;cisive
sur le plan politico-militaire (les quelques adh&eacute;sions rencontr&eacute;es,
telle celle de l'OLP, n'avaient aucun poids); &eacute;chec de la tentative
pour faire entrer Isra&euml;l dans la guerre, et de former de cette mani&egrave;re
un front g&eacute;n&eacute;ral face &agrave; lui; tr&egrave;s peu de cr&eacute;dibilit&eacute;
au sein des masses internationales autour du pr&eacute;tendu anti-imp&eacute;rialisme
de Saddam Hussein, ce qui se traduisit &eacute;galement par une absence
totale de r&eacute;ponse positive &agrave; ses diff&eacute;rents appels,
y compris ceux portant sur la r&eacute;alisation d'attentats, etc. La Garde
R&eacute;publicaine elle-m&ecirc;me ne montra pas de v&eacute;ritables
vell&eacute;it&eacute;s et dispositions &agrave; combattre; ici aussi,
la d&eacute;sertion fut plus ample que pr&eacute;vue au d&eacute;part.
<p>Etant donn&eacute;e la constitution m&ecirc;me de la Coalition, compos&eacute;e
de tous les grands gendarmes internationaux de l'imp&eacute;rialisme (des
USA &agrave; la France, de l'Angleterre &agrave; la Belgique, et avec la
complicit&eacute; de l'URSS) et la haine s&eacute;culaire que le prol&eacute;tariat
mondial ressent &agrave; leur &eacute;gard (ce sont en g&eacute;n&eacute;ral
ces grandes puissances qui -lorsque les Etats nationaux &eacute;taient
d&eacute;pass&eacute;s par une situation insurrectionnelle- intervenaient
et interviennent toujours pour r&eacute;primer les r&eacute;voltes prol&eacute;tariennes
et appuyer la bourgeoisie locale), eux qui aujourd'hui encore forment les
flics et les tortionnaires de toutes les nations (c'est une partie de ce
qui se nomme pompeusement "Aide ou Coop&eacute;ration au D&eacute;veloppement);
&eacute;tant donn&eacute; ce contexte, donc, Saddam Hussein esp&eacute;rait
pouvoir dresser le vieil &eacute;tendard de l'anti-imp&eacute;rialisme,
comme l'avaient fait bien d'autres avant lui, avec plus de succ&egrave;s.
Mais Saddam Hussein n'est ni un Nasser, ni un Peron, et encore moins un
Che Guevara; ce n'est rien qu'un vieil agent de la r&eacute;gion ayant
les m&ecirc;mes int&eacute;r&ecirc;ts que ceux qu'il dit maintenant combattre,
c'est l'homme de la France, de l'URSS, etc... et c'est surtout, un tyran
br&ucirc;l&eacute;
face &agrave; son propre peuple qu'il a bombard&eacute; sans piti&eacute;,
un tyran incapable de r&eacute;aliser l'unit&eacute; nationale, condition
indispensable pour poser une unit&eacute; internationale capable de forcer
la n&eacute;gociation face aux grandes puissances.
<p>Il y eut bien quelques manifestations dans diff&eacute;rents pays, depuis
l'Afrique du Nord jusqu'&agrave; l'Europe, en passant par l'Extr&ecirc;me
Orient et l'Am&eacute;rique Latine, o&ugrave; les manifestants lan&ccedil;aient
parmi d'autres mots d'ordre, quelques slogans favorables &agrave; Saddam,
mais sans grande conviction, et plus par provocation face &agrave; la docilit&eacute;
de l'Etat (comme en Espagne, par exemple) &agrave; l'&eacute;gard du bloc
occidental et chr&eacute;tien. Dans de nombreux cas &eacute;galement, les
slogans en faveur de l'Etat d'Irak &eacute;taient le r&eacute;sultat de
manoeuvres et de manipulations de l'Etat national local visant &agrave;
d&eacute;cr&eacute;dibiliser toute manifestation contre la guerre et &agrave;
pr&eacute;senter toute lutte contre la bourgeoisie et l'Etat national comme
une manipulation de l'ennemi ext&eacute;rieur.
<p>M&ecirc;me les organisations bourgeoises de la gauche radicale des pays
occidentaux, toujours pr&ecirc;tes &agrave; tenir leurs parlottes anti-imp&eacute;rialistes,
et que Saddam Hussein et Yasser Arafat esp&eacute;raient voir se rallier
&agrave; leur camp, n'eurent que peu d'autonomie face &agrave; chacun de
leur Etat national (sans doute &agrave; cause de la d&eacute;ch&eacute;ance
dans laquelle ces organisations se trouvent) et elles se content&egrave;rent
des classiques discours pacifistes, &agrave; tel point qu'il &eacute;tait
difficile de diff&eacute;rencier un discours stalinien, castriste ou trotskiste
des discours du Pape.
<p>Il y eut n&eacute;anmoins quelques "remarquables" exceptions &agrave;
la cause du trotskisme international. Le MAS d'Argentine, par exemple,
n'a pas eu de probl&egrave;me &agrave; s'aligner sur le camp imp&eacute;rialiste
du boucher de Bagdad. Les communiqu&eacute;s et tracts de ce groupe, en
d&eacute;fendant un camp imp&eacute;rialiste contre l'autre, et en occultant
syst&eacute;matiquement toute r&eacute;f&eacute;rence au pass&eacute; du
r&eacute;gime de Bagdad, font sans doute partie de l'anthologie de cette
guerre. Nous nous limiterons &agrave; citer un tout petit extrait d'un
tract de ce groupe:
<blockquote><i>"Quand la guerre &eacute;clatera, il y aura deux camps militaires
clairement oppos&eacute;s. L'un sera le camp agresseur, avec les yankees
&agrave; leur t&ecirc;te et appuy&eacute; par Gorbatchev et une longue
liste de gouvernements laquais. Ceux-l&agrave; poursuivront &agrave; un
niveau plus &eacute;lev&eacute; encore, &agrave; travers la guerre, l'agression
qu'ils ont entam&eacute;e il y a cinq mois par le blocus militaire et le
g&eacute;nocide &eacute;conomique. L'autre camp sera celui de l'Irak. Dans
ce camp-ci se trouveront les palestiniens de l'Intifada, des millions d'habitants
des pays arabes et islamiques et des milliers de militants parmi les ouvriers
et le peuple qui, partout dans le monde, s'opposent &agrave; l'agression.
Le Mouvement pour le Socialisme (MAS) fait un appel &agrave; tous les travailleurs
et au peuple d'Argentine, pour qu'ils appuient dans cette guerre, le camp
de l'Irak. C'est la m&ecirc;me tranch&eacute;e que nous occupions durant
la guerre des Malouines (C'EST CLAIR!!! c'est la m&ecirc;me tranch&eacute;e
qu'ils partageaient avec les chefs d'&eacute;tats terroristes argentins
coupables des disparitions et de la torture de dizaines de milliers de
nos camarades!!! NDR), lorsque nous avons &eacute;t&eacute; appuy&eacute;
par la majorit&eacute; des peuples d'Am&eacute;rique Latine et par une
grande partie des peuple du Moyen Orient, y compris l'Irak."</i>
<p>(extrait d'un tract intitul&eacute; "Hier les Malouines, aujourd'hui
l'Irak; Yankees, hors du Golfe", appelant &agrave; une "Journ&eacute;e
contre l'Agression Imp&eacute;rialiste")</blockquote>

<h2>
<u><font face="Comic Sans MS">La sup&eacute;riorit&eacute; militaire de
la coalition; contre le mythe technologique</font></u></h2>
Revenons &agrave; l'essentiel, aux limites effectives qu'a rencontr&eacute;
la guerre, &eacute;tant donn&eacute;e l'indiscutable sup&eacute;riorit&eacute;
de la Coalition. De tous c&ocirc;t&eacute;s, on tente de nous faire croire
que l'impressionnant triomphe de la Coalition est d&ucirc; au d&eacute;veloppement
technologique, &agrave; l'&eacute;blouissante efficacit&eacute; des &eacute;quipements
militaires, etc.
<p>La bourgeoisie veut ainsi nous faire croire que rien ne d&eacute;pend
de nous, que tout d&eacute;pend de la technologie, que celle-ci s'oppose
&agrave; nous (bien que ce soit notre produit) en tant que puissance &eacute;trang&egrave;re
qui nous opprime et nous contr&ocirc;le. L'int&eacute;r&ecirc;t pour la
bourgeoisie est &eacute;vident. Avec cette propagande, elle nous dit: "je
suis toute-puissante", "vous ne pouvez rien", "face &agrave; l'Etat, vous
n'avez pas la moindre chance".
<p>Mais en y r&eacute;fl&eacute;chissant quelque peu, on se rend vite compte
qu'il s'agit d'un &eacute;norme mensonge. Pendant la guerre du Vietnam,
l'Etat nord-am&eacute;ricain avait une sup&eacute;riorit&eacute; technologique
totale, et fut incapable de gagner la guerre; la m&ecirc;me chose s'est
pass&eacute; pour l'arm&eacute;e russe en Afghanistan. Plus fort encore,
cette m&ecirc;me technologie qui est suppos&eacute;e avoir d&eacute;truite
une des arm&eacute;es les plus &eacute;quip&eacute;es de la terre, est
incapable d'en finir avec quelques centaines de gu&eacute;rilleros dans
d'autres parties du monde, comme au P&eacute;rou par exemple.
<p>Tout strat&egrave;ge militaire, depuis Clausewitz jusqu'&agrave; nos
jours, sait que la cl&eacute; de la guerre r&eacute;side dans le facteur
humain, dans l'adh&eacute;sion &agrave; la politique militaire d'une partie
de la population, et que c'est ce qui d&eacute;termine directement le moral
des troupes, l'efficacit&eacute; du front de la production, la capacit&eacute;
logistique, etc. Et sur cet aspect, comme nous l'avons vu, OUI, il y a
eu une &eacute;norme diff&eacute;rence entre les deux blocs. D'un c&ocirc;t&eacute;,
une arm&eacute;e bien disciplin&eacute;e, avec une disponibilit&eacute;
propre au combat, de l'autre, des centaines de milliers d'hommes oblig&eacute;s
&agrave; combattre le fusil dans le dos, et o&ugrave; chaque soldat est
un d&eacute;serteur en puissance. D'un c&ocirc;t&eacute;, une arm&eacute;e
d'une grande mobilit&eacute; capable de se d&eacute;ployer sans limites,
o&ugrave; les soldats sont --dans leur grande majorit&eacute;-- des citoyens
libres qui firent un contrat pour vendre leur capacit&eacute; &agrave;
tuer ("force de travail") (9); de l'autre c&ocirc;t&eacute;, un type de
formation et de position sur le terrain, o&ugrave; les officiers et les
troupes d'&eacute;lite doivent maintenir la pression de fa&ccedil;on permanente
sur leurs subordonn&eacute;s pour les emp&ecirc;cher de d&eacute;serter
en masse.
<p>Tout cela a d&eacute;termin&eacute; le type de guerre de front et de
positions, qui favorisa plus encore le camp de la Coalition. En effet,
le type d'arm&eacute;e et d'armement utilis&eacute; par la Coalition est
tout &agrave; fait appropri&eacute; pour la destruction des positions fixes
de l'adversaire. La situation est enti&egrave;rement diff&eacute;rente
lorsqu'une arm&eacute;e de ce type doit se transformer en arm&eacute;e
d'occupation et de maintien de l'ordre, et qu'elle s'affronte alors &agrave;
un type de guerre populaire, face &agrave; des groupes militaires autonomes.
Dans cette situation, tout cet avantage strat&eacute;gique bas&eacute;
sur l'adh&eacute;sion &agrave; la guerre vole en &eacute;clat avec le temps.
C'est ce qui arrive par exemple &agrave; l'Etat d'Isra&euml;l, min&eacute;
aujourd'hui par une guerre d'occupation sans fin ni perspective, en opposition
&agrave; ses fulgurantes victoires militaires du pass&eacute;. Si le commandement
nord-am&eacute;ricain de la Coalition a interrompu les actions, sans avoir
d&eacute;truit l'ensemble du potentiel militaire de Saddam Hussein, c'est
d&ucirc; &agrave; ce qu'ils savent que, dans le fond, Saddam est un bon
gardien de l'ordre bourgeois, et que bien qu'il eut &eacute;t&eacute; relativement
facile pour les Marines d'aller jusqu'&agrave; Bagdad, il leur aurait &eacute;t&eacute;
beaucoup plus difficile de maintenir l'ordre dans cette r&eacute;gion,
face &agrave; une Intifada multipli&eacute;e par 100.
<p>La sup&eacute;riorit&eacute; technologique d'un des deux camps imp&eacute;rialistes,
et les bombardements incessants pendant des jours et des jours, sans que
l'adversaire ne puisse faire quoi que ce soit, fonctionn&egrave;rent pr&eacute;cis&eacute;ment
&agrave; partir de ces deux conditions fondamentales: le manque de disposition
au combat et le type de guerre de positions que cela d&eacute;terminait
(et aussi par l'acceptation de la part de Saddam Hussein de la classique
diplomatie bourgeoise, et la cons&eacute;quente lib&eacute;ration de tous
les personnages importants de son ennemi, d&eacute;tenus au d&eacute;but,
acceptation sans laquelle les bombardements auraient suscit&eacute; une
moindre adh&eacute;sion nationale et internationale). Apr&egrave;s des
semaines de bombardements, qui renforc&egrave;rent la faiblesse g&eacute;n&eacute;ralis&eacute;e
des troupes de Saddam, le d&eacute;calage initial dans le moral des troupes
&eacute;tait encore plus grand et l'arm&eacute;e imp&eacute;rialiste de
Saddam se d&eacute;composa sans livrer une seule bataille importante (malgr&eacute;
ce que dit la presse et ce qu'elle grossit autour de la "bataille de Khafji"
(10)).
<p>D'un autre c&ocirc;t&eacute;, les bombardement r&eacute;ussirent &agrave;
foutre en l'air l'ensemble du syst&egrave;me de contr&ocirc;le politique
r&eacute;gional de l'Etat irakien. Les ordres de Bagdad n'arrivaient pas
aux troupes diss&eacute;min&eacute;es, pas plus qu'aux petits villages,
et les nouvelles en provenance des diff&eacute;rents points g&eacute;ographiques
mettaient des jours et des jours &agrave; arriver &agrave; Bagdad, ce qui
fut fatal dans pareille situation d'absence d'Unit&eacute; Nationale o&ugrave;
la seule coh&eacute;sion r&eacute;side dans le terrorisme centralis&eacute;
de l'Etat.
<p>Aux dizaines de milliers de d&eacute;serteurs de la guerre Iran-Irak,
&agrave; ceux qui ne s'&eacute;taient jamais soumis, &agrave; ceux qui
d&egrave;s qu'ils furent mobilis&eacute;s s'organis&egrave;rent contre
la guerre et attendirent la premi&egrave;re occasion pour d&eacute;serter
et/ou se rendre, &agrave; tous ces prol&eacute;taires s'unirent alors des
dizaines de milliers de nouveaux d&eacute;serteurs. Le fait que les officiers
eux-m&ecirc;mes s'enfuirent et que la faim &eacute;tait de plus en plus
g&eacute;n&eacute;ralis&eacute;e, produisit une d&eacute;sertion encore
plus large. La Coalition obtint ainsi une victoire beaucoup plus facile
que pr&eacute;vue, et elle ne savait d'ailleurs pas trop quoi faire, tant
parce qu'il n'&eacute;tait pas possible de cacher le fait que la coh&eacute;sion
de l'ennemi avait &eacute;t&eacute; gonfl&eacute;e pour des raisons publicitaires,
que parce qu'elle n'&eacute;tait pas pr&eacute;par&eacute;e &agrave; encadrer
les d&eacute;serteurs en tant que prisonniers. Le commandement de la Coalition
a &eacute;t&eacute; tr&egrave;s embarrass&eacute; par l'obligation de prendre
en charge plus d'une centaine de milliers d'hommes avec lesquels il ne
savait trop quoi faire. Tellement embarrass&eacute; qu'&agrave; de nombreuses
reprises, les officiers am&eacute;ricains ordonn&egrave;rent de tirer sur
les soldats qui se pr&eacute;cipitaient en masse vers eux, malgr&eacute;
le drapeau blanc qu'ils arboraient. Le commandement alli&eacute; aurait
s&ucirc;rement pr&eacute;f&eacute;r&eacute;, pour une meilleure justification
des cinq cent mille hommes envoy&eacute;s au Golfe, pour une explication
plus subtile de l'effort militaire et logistique effectu&eacute; (tant
face aux citoyens am&eacute;ricains que face &agrave; la masse parlementaire
de la bourgeoisie), que la d&eacute;sertion ait &eacute;t&eacute; moins
massive et que la guerre imp&eacute;rialiste, comme telle, ait dur&eacute;
un peu plus longtemps.
<h2>
<u><font face="Comic Sans MS">La lutte du prol&eacute;tariat contre la
guerre</font></u></h2>
Historiquement le prol&eacute;tariat a prouv&eacute; son &eacute;norme
cr&eacute;ativit&eacute; dans la lutte contre la guerre: sabotages de trains
militaires, ex&eacute;cution d'officiers, propagande internationaliste
d&eacute;faitiste r&eacute;volutionnaire, organisation massive de d&eacute;serteurs,
constitution d'organes unitaires de soldats et d'ouvriers, gr&egrave;ves,
manifestations,... Face au niveau supr&ecirc;me de barbarie de la soci&eacute;t&eacute;
du Capital, tout est valable et <b>toute action contre l'union sacr&eacute;e
se transforme en une action de solidarit&eacute; internationaliste contre
la guerre</b>.
<p>Nous pourrions faire une liste des actions r&eacute;alis&eacute;es contre
la guerre du golfe par le prol&eacute;tariat des diff&eacute;rents pays.
Mais, plus important que le nombre de drapeaux nationaux br&ucirc;l&eacute;s,
plus important que les diffusions de tracts internationalistes, que les
occupations de lyc&eacute;es en Italie ou en Espagne, plus importantes
que les manifestations contre les bureaux de recrutement ou m&ecirc;me
que le nombre de d&eacute;serteurs, il nous fait faire un bilan beaucoup
plus global du rapport de force dans la lutte contre la guerre et crier
une v&eacute;rit&eacute; qu'il nous para&icirc;t fondamental de reconna&icirc;tre:
<b>le
prol&eacute;tariat fut incapable d'arr&ecirc;ter la guerre, et tout sp&eacute;cialement
du c&ocirc;t&eacute; de la Coalition; le capitalisme a atteint ses objectifs
de mobilisation nationale et de soumission des prol&eacute;taires aux int&eacute;r&ecirc;ts
des Etats Nationaux</b>.
<p>Pour nous cette situation est logique, &eacute;tant donn&eacute; la
pr&eacute;dominance quasi g&eacute;n&eacute;ralis&eacute;e de la contre-r&eacute;volution
et dans ce contexte, cela nous fait m&ecirc;me plaisir qu'il y ait eu au
moins quelques manifestations violentes contre la guerre. Mais la situation
est vraiment tragique et toute &eacute;num&eacute;ration apolog&eacute;tique
des quelques faits de r&eacute;sistance, pr&eacute;sent&eacute;s comme
si nous nous trouvions en plein essor r&eacute;volutionnaire, ne peut que
servir la contre-r&eacute;volution. Il faut partir de cette v&eacute;rit&eacute;
&eacute;l&eacute;mentaire et qu'on ne peut cacher: heures apr&egrave;s
heures, jours apr&egrave;s jours, semaines apr&egrave;s semaines, nous
avons &eacute;t&eacute; incapables d'emp&ecirc;cher un des plus grand massacre
de masse de l'histoire, comparable &agrave; Hiroshima, Nagasaki ou Dresde
pendant la Seconde Guerre Mondiale. <b>Le massacre de nos fr&egrave;res
s'est effectu&eacute; pendant que la bourgeoisie avait assis le prol&eacute;tariat
mondial dans son fauteuil et lui pr&eacute;sentait le spectacle de son
monde &agrave; la t&eacute;l&eacute;vision.</b>
<p>En rapport avec la faiblesse dont nous avons parl&eacute; &agrave; propos
de l'arm&eacute;e de l'Etat d'Irak, la force et la coh&eacute;rence de
l'arm&eacute;e de la Coalition est choquante, surtout dans l'appui passif
mais massif dont a b&eacute;n&eacute;fici&eacute; cette derni&egrave;re
&agrave; l'arri&egrave;re-garde. <b>La force des arm&eacute;es des grands
gendarmes mondiaux r&eacute;side dans la faiblesse de la lutte du prol&eacute;tariat
dans ce m&ecirc;me pays.</b>
<p>Il est clair que le fait que presque tous les morts se soient trouv&eacute;s
d'un seul c&ocirc;t&eacute; et que du point de vue de la Coalition, la
guerre n'ait pas co&ucirc;t&eacute; grand chose en termes de vie, pas plus
qu'en termes de changements tr&egrave;s radicaux dans la vie elle-m&ecirc;me
(augmentation de la mis&egrave;re incomparablement inf&eacute;rieure &agrave;
celle qui s'est produite dans l'autre camp), a facilit&eacute; l'union
nationale, la soumission du prol&eacute;tariat &agrave; son propre Etat
et la coh&eacute;rence des arm&eacute;es du bloc dirig&eacute; par les
Etats-Unis. L'actuelle corr&eacute;lation de forces contre-r&eacute;volutionnaires
auraient seulement pu &ecirc;tre remise en question si le prol&eacute;tariat
des pays de la Coalition avait &eacute;galement d&ucirc; supporter des
co&ucirc;ts &eacute;lev&eacute;s dans la guerre et si, en plus de l'augmentation
de la politique d'aust&eacute;rit&eacute;, les sacs de cadavres des "combattants
h&eacute;ro&iuml;ques" avaient commenc&eacute; &agrave; "rentrer &agrave;
la maison". Dans les circonstances actuelles o&ugrave; bourgeois et "prol&eacute;taires"
f&ecirc;tent ensemble la victoire militaire alli&eacute;e, partageant la
m&ecirc;me satisfaction criminelle dans le fait que les morts soient rest&eacute;s
au Koweit et en Irak, dans de telles circonstances donc, c'est la contre-r&eacute;volution
elle-m&ecirc;me qui peut, par l'exacerbation de la mis&egrave;re qu'elle
occasionne, fortifier la perception du prol&eacute;tariat comme corps organique
et unique.
<p>Nous devons donc assumer l'am&egrave;re r&eacute;alit&eacute; actuelle
dans laquelle se situe le prol&eacute;tariat international qui fut incapable
d'arr&ecirc;ter la guerre (et rappelons-nous que la limite la plus importante
&agrave; la guerre du Vietnam fut le prol&eacute;tariat nord-am&eacute;ricain
lui-m&ecirc;me), voire m&ecirc;me de r&eacute;aliser des actions r&eacute;ellement
importantes de luttes contre celle-ci. Nous ne voulons en rien d&eacute;valoriser
les actions des quelques prol&eacute;taires qui refus&egrave;rent, par
exemple dans certains ports de charger des armes pour le golfe, pas plus
que les actions violentes contre tel ou tel centre de recrutement aux Etats-Unis,
mais il est tragique qu'il n'y ait pas eu de soul&egrave;vement dans les
troupes envoy&eacute;es au combat par la Coalition; il est tragique que
les d&eacute;serteurs ne se comptent que par dizaines (alors que de l'autre
c&ocirc;t&eacute;, ils se comptent par dizaines de milliers!), qu'il n'y
ait pas eu d'attaques importantes contre les b&acirc;timents officiels
de la Coalition; il est tragique qu'on n'ait pas paralyser la production
militaire ni la production en g&eacute;n&eacute;ral pour lutter contre
la politique criminelle de "nos propres" Etats. Enfin, le plus tragique
est l'&eacute;tat lamentable dans lequel se trouve le prol&eacute;tariat
r&eacute;duit en grande partie &agrave; des individus atomis&eacute;s ou
assis devant cette machine infernale qu'est la t&eacute;l&eacute;vision,
ou encore assistant &agrave; des manifestations pacifistes qui participent
&agrave; la mobilisation nationale et &agrave; l'action militaire de l'Etat
imp&eacute;rialiste.
<p>Sans aucun doute, un des probl&egrave;mes les plus difficiles &agrave;
solutionner, tant dans le pass&eacute; que pour le futur de la r&eacute;volution
mondiale, est ce d&eacute;calage tragique entre le d&eacute;veloppement
de la lutte dans l'un ou l'autre pays; c'est par l&agrave; que la bourgeois
peut se donner le luxe d'envoyer les troupes de l'un des pays pour r&eacute;primer
l'insurrection dans un autre, tel que cela c'est produit tant de fois dans
l'histoire, transformant le prol&eacute;tariat d'un pays en complice de
la r&eacute;pression d'un autre. Il ne fait aucun doute que la trajectoire
des Etats de la Coalition, et plus sp&eacute;cifiquement de l'Etat nord-am&eacute;ricain,
ainsi que les actuelles affirmations (aussi bien pratiques et militaires
que les d&eacute;clarations officielles) en tant que polices internationales
de l'Etat de "droit international" leur assurent ce r&ocirc;le de gendarme
contre les insurrections dans d'autres pays. Dans la lutte contre cela,
la responsabilit&eacute; du prol&eacute;tariat de ces pays est &eacute;vidente.
Mais cela pose &eacute;galement de fa&ccedil;on aigu&euml; la n&eacute;cessit&eacute;
d'un <b>&eacute;tat major du prol&eacute;tariat international</b>, l'importance
de la centralisation de la communaut&eacute; de lutte du prol&eacute;tariat
sur base d'un programme communiste. En rapport avec &ccedil;a, la critique
de l'&eacute;chec total, par opportunisme, centrisme, europ&eacute;isme,
f&eacute;d&eacute;ralisme, nationalisme,... de la Troisi&egrave;me Internationale
(qui d&egrave;s son second congr&egrave;s adoptait la "tactique" de la
lib&eacute;ration nationale qui divisait objectivement le prol&eacute;tariat
et se rendait ainsi complice de la bourgeoisie) est essentielle.
<h2>
<u><font face="Comic Sans MS">La situation en Irak</font></u></h2>
Du c&ocirc;t&eacute; irakien, le d&eacute;faitisme fut g&eacute;n&eacute;ral.
Nous avons d&eacute;crit plus haut le contexte et la mani&egrave;re dont
l'Etat en Irak avait envoy&eacute; des dizaines de prol&eacute;taires en
uniforme au front, pour servir de chair &agrave; canon. Mais face &agrave;
cette situation, le prol&eacute;tariat n'est pas rest&eacute; passif. Des
luttes eurent lieu avant m&ecirc;me le d&eacute;but des bombardements par
la Coalition. A Mossoul, dans le Nord de l'Irak, en plein Kurdistan, des
&eacute;meutes se d&eacute;clenchent contre la famine qui y r&egrave;gne,
famine li&eacute;e aux restrictions "de guerre" impos&eacute;es conjointement
par l'Etat irakien et la Coalition, via le blocus mis en place. A Sulaymaniya,
toujours dans le Nord, des manifestations contre la guerre sont organis&eacute;es
par des femmes. La garde r&eacute;publicaine intervient et tire dans la
foule. A cette occasion, 3OO femmes furent arr&ecirc;t&eacute;es et ex&eacute;cut&eacute;es
un peu plus tard. Mais dans le Sud &eacute;galement, la situation &eacute;tait
tr&egrave;s tendue face &agrave; la perspective des bombardements et du
d&eacute;clenchement d'une guerre dont les prol&eacute;taires ressentaient
bien qu'ils n'avaient rien &agrave; y gagner.
<p>Avant m&ecirc;me le d&eacute;clenchement de l'offensive terrestre, la
situation g&eacute;n&eacute;rale en Irak &eacute;tait donc tr&egrave;s
explosive, et pour cette raison, dans la peur d'un soul&egrave;vement,
Saddam Hussein fit jeter par avion des milliers de tracts, rappelant le
massacre d'Hallabja au souvenir des prol&eacute;taires. Il entendait ainsi
rappeler aux prol&eacute;taires pr&ecirc;ts &agrave; se soulever, que l'Etat
n'h&eacute;siterait pas &agrave; les bombarder et &agrave; les gazer, s'ils
refusaient de se soumettre &agrave; ses desseins belliqueux. Saddam Hussein
n'eut pas le temps de mettre ses menaces a ex&eacute;cution, parce que
l'offensive se d&eacute;clencha avant m&ecirc;me qu'il n'aie pu assurer
l'&eacute;crasement de cette r&eacute;sistance d&eacute;faitiste.
<p>Et c'est ainsi que d&egrave;s que les avions de la Coalition entam&egrave;rent
leur sinistre besogne et largu&egrave;rent la mort sur tout le Sud de l'Irak
tout d'abord, &eacute;crasant sous des tonnes de bombes les prol&eacute;taires
enterr&eacute;s dans les abris ou les caves, ceux-ci se mirent &agrave;
remonter sur Bagdad, fuyant la famine et la d&eacute;solation; ils furent
imm&eacute;diatement accompagn&eacute;s par des milliers de d&eacute;serteurs
affam&eacute;s. Face &agrave; cette situation, l'Etat irakien n'eut d'autre
recours que de d&eacute;placer des troupes plus s&ucirc;res, plac&eacute;es
au Nord, vers le Sud pour emp&ecirc;cher ces milliers de prol&eacute;taires
de remonter sur Bagdad. Mais en d&eacute;pla&ccedil;ant ainsi des troupes
d'&eacute;lite vers ses r&eacute;gions, il d&eacute;stabilisait un peu
plus encore la situation au Nord, r&eacute;gion o&ugrave; les soul&egrave;vements
furent les plus violents, apr&egrave;s l'offensive terrestre.
<p>Cette r&eacute;sistance des prol&eacute;taires en Irak et le d&eacute;faitisme
dont ils firent preuve, avant m&ecirc;me le d&eacute;clenchement de l'offensive,
fut la cause premi&egrave;re de la fin de la guerre entre la Coalition
et l'Etat d'Irak. D'autant plus que sur le front, &agrave; peine la guerre
d&eacute;clench&eacute;e, des dizaines de milliers d'autres prol&eacute;taires
se sont rendus et ont refus&eacute; de donner leur sang pour la croisade
imp&eacute;rialiste de Saddam. Durant les quelques jours o&ugrave; la Garde
R&eacute;publicaine eut &agrave; assumer la guerre contre un ennemi r&eacute;ellement
arm&eacute;, on constata que leur disposition &agrave; combattre &eacute;tait
nettement moins forte que lorsqu'il s'agissait de s'affronter &agrave;
des prol&eacute;taires refusant d'aller au front. A cette occasion, des
dizaines de milliers de prol&eacute;taires devinrent compl&egrave;tement
"incontr&ocirc;lables" et en m&ecirc;me temps qu'ils luttaient pour leur
survie en s'attaquant &agrave; la propri&eacute;t&eacute; priv&eacute;e,
ils s'affront&egrave;rent &agrave; leur ennemi de toujours, &agrave; "leur
propre Etat".
<p>D&egrave;s les premiers jours de ce mois de mars 1991, la presse du
monde entier dut rendre compte d'attaques et d'incendies de b&acirc;timents
publics et du parti gouvernemental, mais nous avons vu que la lutte ne
commen&ccedil;a ni ne s'arr&ecirc;ta l&agrave;, qu'elle eut tendance &agrave;
se g&eacute;n&eacute;raliser. La presse n'a &eacute;voqu&eacute; certaines
des attaques contre l'Etat en Irak par le prol&eacute;tariat que pour tenter
de pr&eacute;senter comme une oeuvre de salubrit&eacute; publique, le massacre
massif que la Coalition perp&eacute;trait. La Coalition tint &agrave; ce
que les manifestations contre la guerre, les d&eacute;sertions de prol&eacute;taires,
les soul&egrave;vements contre la faim, soient pr&eacute;sent&eacute;s
comme des luttes <u>face &agrave; un tyran d&eacute;test&eacute;</u>, et
non pas comme une lutte plus g&eacute;n&eacute;rale <u>contre la guerre
capitaliste</u>. Le plus gros danger pour l'Etat organis&eacute; autour
de la Coalition r&eacute;sidait dans la contagion possible de ces luttes
contre la guerre, au sein de sa propre arm&eacute;e. Face &agrave; une
g&eacute;n&eacute;ralisation des d&eacute;sertions et des luttes en Irak,
les soldats de la Coalition auraient rapidement pu se rendre compte qu'ils
ne luttaient pas contre des milliers de terroristes "Saddamiques" fanatis&eacute;s
comme on voulait leur faire croire, mais qu'on les faisait en fait participer
&agrave; une boucherie organis&eacute;e contre des masses de prol&eacute;taires
recouvert d'insignes pour les d&eacute;signer au feu conjoint des bourgeois
des deux camps.
<p>La terreur g&eacute;n&eacute;rale de la bourgeoisie mondiale face &agrave;
la simple possibilit&eacute; que ce d&eacute;faitisme contre l'Etat de
Saddam Hussein s'affirme comme d&eacute;faitisme r&eacute;volutionnaire,
fut une des raisons qui fit que Bush, &agrave; l'encontre de toutes les
demandes internationales qu'il re&ccedil;ut pour d&eacute;truire le potentiel
militaire de Saddam, d&eacute;cida d'arr&ecirc;ter la guerre quelques jours
seulement apr&egrave;s avoir entam&eacute; le combat contre la Garde R&eacute;publicaine,
<b>essayant
ainsi d'assurer la plus grande int&eacute;grit&eacute; possible de ce corps
sanguinaire r&eacute;pressif et antiprol&eacute;tarien</b>. Le g&eacute;n&eacute;ral
Kelly d&eacute;clarait explicitement: "Ce qui retourne est une arm&eacute;e
d&eacute;faite. Une arm&eacute;e vaincue est toujours une menace politique."
Dans le Washington Post lui-m&ecirc;me, se m&ecirc;laient des d&eacute;clarations
d'oppositions bourgeoises irakiennes qui contredisaient l'avis dominant,
pr&eacute;tendant qu'il s'agissait maintenant d'un probl&egrave;me national
ou religieux. C'est ainsi que ce journal reproduit les d&eacute;clarations
de Muhammad Bahr Ulum: "Il ne s'agit pas d'un probl&egrave;me religieux
mais du premier soul&egrave;vement populaire en vingt ans de r&egrave;gne
de Saddam Hussein. Sa d&eacute;faite au Koweit a rompu le front de la terreur."
<p>Et effectivement, alors qu'on tente encore une fois de nous faire croire
que les luttes qui se sont d&eacute;clench&eacute;es apr&egrave;s la guerre
sont li&eacute;es &agrave; des questions religieuses, voire nationalistes
pour ce qui concerne le Kurdistan, nous savons pour notre part, qu'il s'agit
beaucoup plus directement de la continuit&eacute; directe des luttes qui
se sont d&eacute;roul&eacute;es avant et pendant la guerre. Et pour cette
raison, la Coalition avait tout int&eacute;r&ecirc;t &agrave; ce que Saddam
Hussein assume lui-m&ecirc;me la continuit&eacute; de la r&eacute;pression
organis&eacute;e au travers de sa garde r&eacute;publicaine.
<p>D&egrave;s la fin de la guerre, des soul&egrave;vements &eacute;clat&egrave;rent
un peu partout. Bassorah, dans le Sud, Mossoul, Arbil, Kirkouk, Sulaymaniya,
dans le Nord, furent en &eacute;tat d'insurrection. Les restes de l'arm&eacute;e
d&eacute;faite, les d&eacute;serteurs, les habitants des villes s'unirent
pour cracher leur haine de l'Etat face &agrave; ceux qui les avaient soumis
&agrave; la guerre. Dans le Sud, les affrontements furent particuli&egrave;rement
violents, mais la garde r&eacute;publicaine y &eacute;tait pr&eacute;par&eacute;e;
elle avait d&eacute;j&agrave; &eacute;t&eacute; concentr&eacute;e &agrave;
cet endroit parce que l'Etat connaissait le caract&egrave;re explosif de
la situation. Au Nord, Saddam Hussein comptait sur un r&eacute;pit parce
qu'il savait qu'il pouvait compter sur les nationalistes. Il esp&eacute;rait
que ceux-ci soient &agrave; m&ecirc;me d'encadrer et de mater le prol&eacute;tariat,
et il &eacute;tait s&ucirc;r en tous cas qu'il n'y aurait pas d'action
de leur part. En effet, d&egrave;s le d&eacute;but de la guerre, Saddam
Hussein et les nationalistes avaient conclu des accords secrets via l'OLP
et son chef bien aim&eacute;, Yasser Arafat, garantissant la coexistence
pacifique des deux fractions bourgeoises, pendant toute la dur&eacute;e
de la guerre. C'est la raison pour laquelle, la r&eacute;pression des luttes
fut d'abord concentr&eacute;e sur le Sud.
<p>Mais les soul&egrave;vements au Nord se d&eacute;clench&egrave;rent
en dehors de toute "opposition" officielle, en dehors et contre le PDKI,
l'UPK et autres organisations nationalistes kurdes. D&egrave;s le d&eacute;part,
ces fractions furent cibl&eacute;es comme participationistes &agrave; la
guerre, et l'encadrement qu'elles entendaient maintenant assurer aupr&egrave;s
des insurg&eacute;s par la mise en avant de perspectives nationalistes,
tourna court. D'autres groupes prirent le devant tels "Perspective communiste"
&agrave; Sulaymaniyah, organisation internationaliste issue des le&ccedil;ons
des luttes pr&eacute;c&eacute;dentes, et d'autres groupes encore, plus
ou moins formalis&eacute;s, qui tous d&eacute;sign&egrave;rent les nationalistes
comme autant d'ennemis tout aussi dangereux que la garde r&eacute;publicaine.
Les prol&eacute;taires insurg&eacute;s refus&egrave;rent de laisser les
nationalistes entrer dans les villes. Ceux-ci tent&egrave;rent alors d'encercler
les villes, rencontrant d'innombrables soldats revenant du front. Ces soldats
ne voulaient plus se battre, mais les nationalistes les ont a plusieurs
reprises oblig&eacute; de combattre dans leur rang. Comme on le voit, une
nation en formation recourt &eacute;videmment aux m&ecirc;mes proc&eacute;d&eacute;s
que la nation qu'elle dit combattre. Ici, Saddam Hussein et Talabani sont
main dans la main quand il s'agit de braquer des fusils dans le dos des
prol&eacute;taires et de les envoyer se battre! L'encerclement des villes
r&eacute;alis&eacute; par ces forces nationalistes leurs permit de faire
croire que c'&eacute;tait eux qui "contr&ocirc;laient" les villes; le seul
contr&ocirc;le qu'ils assumaient &eacute;tait en fait celui de la r&eacute;pression
des prol&eacute;taires de retour du front. Ce qui nous permet de confirmer
l'ensemble de ces informations en provenance directe de contacts, sympathisants
et camarades de la r&eacute;gion, est le fait qu'un Talabani par exemple,
chef de l'Union Patriote Kurde n'aie pu retourner dans Sulaymaniyah, une
ville qui &eacute;tait autrefois consid&eacute;r&eacute;e comme son fief.
<p>Dans cette ville pr&eacute;cis&eacute;ment, l'insurrection fut particuli&egrave;rement
violente: les prol&eacute;taires se veng&egrave;rent des ann&eacute;es
et des ann&eacute;es de massacres et de terreur organis&eacute;e, en s'attaquant
aux forces de la terrifiante police secr&egrave;te de Saddam Hussein, tuant
quelques deux mille baasistes r&eacute;fugi&eacute;s dans les b&acirc;timents
de la police politique. La col&egrave;re du prol&eacute;tariat s'&eacute;tendit
&agrave; tout ce qui repr&eacute;sentait l'Etat irakien, pillant, br&ucirc;lant
et d&eacute;molissant de fond en comble les b&acirc;timents de la police,
du parti baas, de la justice, etc. A tous ces moments, les nationalistes
tent&egrave;rent de s'opposer argumentant que les mat&eacute;riaux qui
s'y trouvaient pouvaient &ecirc;tre utiles au futur Etat kurde!!!
<p>Face &agrave; cette col&egrave;re prol&eacute;tarienne g&eacute;n&eacute;ralis&eacute;e,
Saddam Hussein fit envoyer les plus s&ucirc;res de ces troupes pour nettoyer
la r&eacute;gion, une fois que Bassorah et les autres villes insurg&eacute;es
dans le Sud furent mat&eacute;es. D&egrave;s que la garde r&eacute;publicaine
se rapprocha du Nord et que les premi&egrave;res nouvelles de leurs exactions
furent connues, d&egrave;s que le prol&eacute;tariat se rendit compte que
la garde r&eacute;publicaine avait partiellement r&eacute;ussi &agrave;
&eacute;craser le Sud, et que la terreur blanche remontait inexorablement
vers le Nord, vers les r&eacute;gions du Kurdistan, d&egrave;s que les
insurg&eacute;s se rendirent compte que les arm&eacute;es de la Coalition
avaient laiss&eacute; la garde r&eacute;publicaine pratiquement intacte,
et en tout cas suffisamment puissante que pour organiser la terreur, ils
se repli&egrave;rent avec armes, bagages, enfants, vers les montagnes,
cherchant &agrave; fuir par tous les moyens l'enfer r&eacute;pressif qui
s'abattait sur eux. Avec les quelques exemples que nous avons donn&eacute;
&agrave; propos de la violence des luttes qu'ils avaient men&eacute; contre
les forces locales de la r&eacute;pression, on comprend qu'ils s'attendaient
au pire de la part des forces de la garde r&eacute;publicaine. Pour avoir
subi depuis des dizaines d'ann&eacute;es la r&eacute;pression des troupes
de choc de l'Etat irakien, ils savaient qu'ils n'avaient aucune piti&eacute;
&agrave; attendre de leur part.
<p>L'ensemble de ces informations nous proviennent directement de camarades
de la r&eacute;gion qui ont particip&eacute; &agrave; ces luttes. Nous
ne poss&eacute;dons pas encore tous les d&eacute;tails des diff&eacute;rents
moments d'affrontement que nous avons d&eacute;crit (il est facile d'imaginer
la difficult&eacute; avec laquelle ces camarades nous ont d&eacute;j&agrave;
communiqu&eacute; tout cela, vu les horreurs de la d&eacute;faite auxquelles
ils sont aujourd'hui soumis), mais nous continuerons bien &eacute;videmment
&agrave; centraliser l'ensemble des informations que pourront nous donner
nos camarades au fur et &agrave; mesure qu'elles nous parviendront. Ces
camarades, outre leur participation active aux luttes que nous avons d&eacute;crites
ci-dessus, ont &eacute;galement fait circuler un "Appel contre la guerre"
fait par notre groupe, en langue arabe, d&egrave;s le d&eacute;but de la
guerre et au moment m&ecirc;me o&ugrave; les bombardements commen&ccedil;aient.
D'autres mat&eacute;riaux produits par notre groupe circulaient &eacute;galement,
avant et pendant le d&eacute;clenchement de la guerre.
<p>Quelques jours apr&egrave;s le jour "anniversaire" du massacre de Hallabja,
alors que la lutte battait son plein particuli&egrave;rement dans le Nord
de l'Irak, dans la r&eacute;gion du Kurdistan, notre groupe a envoy&eacute;
un tract &eacute;crit en Kurde qui a &eacute;galement circul&eacute; dans
ces r&eacute;gions, en notre nom. De nombreuses manifestations ont &eacute;t&eacute;
organis&eacute;es &agrave; propos du souvenir de nos fr&egrave;res de classe
tomb&eacute;s &agrave; Hallabja. Voici quelques extraits du tract que nous
y avons fait circuler, intitul&eacute; <b>"Pas de nation kurde! Pas de
r&eacute;publique islamique!!!"</b>, principalement orient&eacute; autour
de la critique du nationalisme, sous toutes ses formes:
<blockquote><i>"Le massacre de Hallabja, et les saloperies des nationalistes
sont les armes de la d&eacute;mocratie (...) Les prol&eacute;taires et
les exploit&eacute;s du Kurdistan, comme tous les exploit&eacute;s de ce
monde ne pourront abolir la mis&egrave;re que lorsqu'ils auront retourn&eacute;
leurs fusils contre les nationalistes kurdes, comme ils le font contre
l'Etat baasiste. Les bourgeois sont nos ennemis, o&ugrave; qu'ils se trouvent.
A quoi rime donc la diff&eacute;rence faite par les nationalistes entre
'ennemi ext&eacute;rieur', 'ennemi momentan&eacute;', 'ennemi principal',
grand ou petit? (...) Le massacre de Hallabja est le r&eacute;sultat direct
de la loi de cette soci&eacute;t&eacute; de classe, l'histoire nous l'a
prouv&eacute; des milliers de fois. D&egrave;s que le mouvement r&eacute;volutionnaire
lutte contre le Capital et ses nationalistes, d&egrave;s que le Capital
ne contr&ocirc;le plus rien, les bourgeois n'ont qu'une r&eacute;ponse:
le massacre de prol&eacute;taires.</i>
<p><i>Les exemples dans l'histoire sont nombreux: Cronstadt et P&eacute;trograd
en Russie, Dresde en Allemagne, Sabra et Chatila par Isra&euml;l et les
Etats arabes, Hallabja par le parti Baas,... sans parler des exemples que
l'on ne conna&icirc;t pas. (...) Les m&eacute;dias officiels dans le monde
entier, avec les marxistes l&eacute;ninistes de tout bord, ont r&eacute;colt&eacute;
de l'argent au nom du massacre de Hallabja, et gr&acirc;ce &agrave; tous
leurs mensonges sur les &eacute;v&eacute;nements. Dans ce travail, ces
chiens de Talabani (UPK) et d'Houshiar Zebari (PDKI) ont soutenu l'ensemble
de ces mensonges. (...) Et les bourgeois nationalistes ont emp&ecirc;ch&eacute;
la population de Hallabja de quitter la ville avant le bombardement, tout
en laissant partir leurs proches et leurs militants. (...) Le Capital engendre
par lui-m&ecirc;me la guerre, la mis&egrave;re, les maladies et la r&eacute;pression.
Le massacre de Hallabja est le produit direct de l'argent et du travail.
Ce massacre a &eacute;t&eacute; assum&eacute; avec l'aide des pays occidentaux,
qui s'arrangeaient pour mettre toutes la responsabilit&eacute; sur Saddam,
en remplissant leur presse de photos bien d&eacute;gueulasses. (...)</i>
<p><b><i><font size=+1>A bas l'Etat sous toutes ses formes!</font></i></b>
<br><b><i><font size=+1>Pour une soci&eacute;t&eacute; sans classes!</font></i></b>
<br><b><i><font size=+1>Que soit victorieuse la lutte pour le communisme!"</font></i></b></blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Au vu des mouvements insurrectionnels qui ont spontan&eacute;ment travers&eacute;
de nombreuses villes d'Irak, avant pendant et surtout apr&egrave;s la guerre,
on comprend mieux pourquoi la Coalition n'avait absolument aucun int&eacute;r&ecirc;t
&agrave; d&eacute;faire compl&egrave;tement la Garde r&eacute;publicaine,
une fois la victoire assur&eacute;e. Si la Coalition avait d&eacute;truit
la Garde r&eacute;publicaine, elle aurait &eacute;t&eacute; oblig&eacute;e
d'assurer elle-m&ecirc;me l'ordre bourgeois en Irak, ce qui aurait impliqu&eacute;
un co&ucirc;t politique et militaire tr&egrave;s &eacute;lev&eacute;. De
plus, aucune des autres fractions bourgeoises en pr&eacute;sence en Irak
ne constitue une alternative, acceptable par le plus grand sujet de la
guerre du golfe: le mastodonte imp&eacute;rialiste nord-am&eacute;ricain.
L'autonomisme nationaliste kurde est jug&eacute; d&eacute;stabilisant pour
les &eacute;quilibres de la r&eacute;gion et le Pentagone a d'ailleurs
arr&ecirc;ter de flirter avec les dirigeants nationalistes kurdes d&egrave;s
que le r&eacute;sultat de la guerre fut confirm&eacute; (le premier jour
des affrontements terrestres). De la m&ecirc;me mani&egrave;re, l'instauration
d'une r&eacute;publique islamique du type de Khomeiny est consid&eacute;r&eacute;e
comme une menace par Washington, parce que s'instaurerait alors un axe
imp&eacute;rialiste trop puissant par rapport aux autres int&eacute;r&ecirc;ts
imp&eacute;rialistes de la r&eacute;gion. C'est pourquoi, durant les jours
d&eacute;cisifs o&ugrave; la chute de Saddam paraissait imminente, les
observateurs furent &agrave; nouveau surpris par l'appui difficilement
occultable de la Coalition &agrave; celui qui, un jour avant, &eacute;tait
encore consid&eacute;r&eacute; comme le nouvel Hitler et grand satan du
monde: Saddam Hussein. Pour nous, il ne s'agit que d'une v&eacute;rification
suppl&eacute;mentaire de notre analyse du Capital &agrave; propos de la
fragilit&eacute; de toute alliance interimp&eacute;rialiste. Il est clair
qu'au fond, ils pr&eacute;f&egrave;rent que l'ordre bourgeois soit assur&eacute;
par le m&ecirc;me parti Baas de Saddam Hussein mais avec une figure moins
br&ucirc;l&eacute;e &agrave; sa t&ecirc;te. Ils leur est tr&egrave;s difficile
et g&ecirc;nant maintenant d'expliquer &agrave; leur population et &agrave;
la troupe, que Saddam Hussein est au fond la moins pire des solutions,
et c'est pour cette raison qu'ils cherchent d&eacute;sesp&eacute;r&eacute;ment
un "successeur plus mod&eacute;r&eacute;" et qu'ils ont d&eacute;j&agrave;
tent&eacute; de nous pr&eacute;senter dans la presse l'un ou l'autre candidat
sous le label d'un "homme d'affaire mod&eacute;r&eacute; du parti Baas
qui appelle &agrave; la d&eacute;mocratie." Mais en attendant, Saddam fait
fort bien l'affaire pour calmer la r&eacute;gion.
<h2>
<u><font face="Comic Sans MS">La guerre et sa perspective</font></u></h2>
C'est le prol&eacute;tariat qui a constitu&eacute; la limite r&eacute;elle
de la guerre et, avant tout, le prol&eacute;tariat en Irak qui a rompu
l'unit&eacute; nationale et assum&eacute; une pratique d&eacute;faitiste.
Mais c'est &eacute;galement le prol&eacute;tariat des autres pays qui n'ont
pas particip&eacute; &agrave; la croisade imp&eacute;rialiste, sous le
pr&eacute;texte d'anti-imp&eacute;rialisme auquel appel&egrave;rent Saddam
et d'autres. Le d&eacute;s&eacute;quilibre des forces imp&eacute;rialiste
fut tel que la continuit&eacute; de la guerre g&eacute;n&eacute;ralis&eacute;e
devint impossible.
<p>N&eacute;anmoins, du point de vue des Etats-Unis et de ses alli&eacute;s,
l'op&eacute;ration permet une r&eacute;elle issue politique et militaire,
sp&eacute;cialement &agrave; cause du manque d'autonomie et de lutte prol&eacute;tarienne
contre la guerre. Issue bourgeoise, non seulement en rapport au commerce
de la guerre, comme on l'a vu (quelle arm&eacute;e ach&egrave;terait encore
aujourd'hui des tanks russes?), mais aussi et sp&eacute;cialement, issue
dans la mobilisation nationale et internationale et dans la reconstitution
et la consolidation du moral de l'arm&eacute;e de la puissance militaire
la plus importante du monde.
<p>De ce dernier point de vue, la guerre a atteint les objectifs capitalistes
et imp&eacute;rialistes recherch&eacute;s. N&eacute;anmoins, du point de
vue le plus global, du point de vue de la n&eacute;cessit&eacute; g&eacute;n&eacute;rale
de destruction qui, elle seule, permettra d'ouvrir une nouvelle phase de
reconstruction et d'expansion, il n'y a aucun doute que la guerre du Golfe
ait &eacute;t&eacute; tout &agrave; fait insuffisante. Aussi fructueux
qu'ait &eacute;t&eacute; le commerce r&eacute;alis&eacute; par de nombreuses
fractions du Capital gr&acirc;ce &agrave; la guerre, la paix et la reconstruction
dans la zone, cette destruction est minuscule compar&eacute;e aux n&eacute;cessit&eacute;s
actuelles de destruction de capitaux.
<p><b>Le capitalisme a encore beaucoup plus besoin de la guerre.</b> C'est
pour cela que nous insistons tellement sur <b>les limites actuelles de
la guerre</b>, parce que <b>la tendance &agrave; une guerre beaucoup plus
g&eacute;n&eacute;ralis&eacute;e reste d'actualit&eacute;</b> et parce
que personne ne peut garantir que ce qui a limit&eacute; cette guerre-ci
soit la limite d'une g&eacute;n&eacute;ralisation pour demain. La disparit&eacute;
des blocs actuels et le manque d'adh&eacute;sion &agrave; l'un d'entre
eux ne pourra &ecirc;tre un frein permanent face aux guerres &agrave; venir.
En effet, &eacute;tant donn&eacute;e la rapidit&eacute; des changements
d'alliances interbourgeoises que cette d&eacute;pression et cette crise-ci
engendreront (ce qu'il y a eu jusqu'&agrave; aujourd'hui sera d&eacute;pass&eacute;!),
&eacute;tant donn&eacute;e &eacute;galement, l'exp&eacute;rience de cette
derni&egrave;re guerre qui conduira les fractions les plus faibles de la
bourgeoisie &agrave; un niveau sup&eacute;rieur de concessions pour agrandir
leur bloc et entamer des actions guerri&egrave;res, on peut augurer de
polarisation bien plus &eacute;quilibr&eacute;es en termes de force et
beaucoup plus dangereuses pour le prol&eacute;tariat mondial. Dans les
guerres futures, il n'y aura pas un mastodonte d'un c&ocirc;t&eacute; et
un nain de l'autre mais deux mastodontes oppos&eacute;s, et ce non seulement
en termes militaires, mais aussi quant &agrave; la puissance des mythes,
des "causes pour d&eacute;fendre la nation". A ce propos, il faut signaler
que la faiblesse de Saddam n'exclut pas l'apparition de fractions beaucoup
plus radicales, capables de relever, sous une forme beaucoup plus coh&eacute;rente,
les drapeaux du tiers-mondisme ou de l'anti-imp&eacute;rialisme radical,
capables de susciter une mobilisation de la nation et de ses troupes pour
une guerre beaucoup moins conventionnelle, et par l&agrave; m&ecirc;me,
beaucoup plus mortelle pour les troupes du grand gendarme international.
De la m&ecirc;me mani&egrave;re, on ne peut &eacute;carter d'aucune fa&ccedil;on
la possibilit&eacute; d'une d&eacute;composition plus g&eacute;n&eacute;rale
du bloc le plus compact dans cette guerre, et l'apparition de nouvelles
polarisations au sein des grandes puissances industrielles, y compris &agrave;
l'int&eacute;rieur de chaque pays. On ne peut pas non plus &eacute;carter
la possibilit&eacute; d'une explosion g&eacute;n&eacute;rale des normes
du commerce international qui opposent par exemple les fractions partisanes
de l'application totale de la loi de la valeur internationale &agrave;
des fractions protectionnistes (c'est-&agrave;-dire &agrave; des fractions
dont la viabilit&eacute; &eacute;conomique d&eacute;pend d'un changement
politique de la libre concurrence, en leur faveur). Bien que cette derni&egrave;re
soit la polarisation <b>profonde</b> la plus logique qui risque de se d&eacute;velopper
dans les prochaines ann&eacute;es, et qu'elle n'aura de force que dans
la mesure o&ugrave; elle se cristallisera dans des discours capables de
mobiliser les masses et d'amener le prol&eacute;tariat &agrave; tuer et
&agrave; mourir pour la patrie, cette polarisation <b>surgira</b> sous
des discours enti&egrave;rement diff&eacute;rents (nous &eacute;cartons
sa r&eacute;apparition sous la vieille forme fasciste/antifasciste) qui
ne sont pas encore m&ucirc;rs.
<h2>
<u><font face="Comic Sans MS">Notre action contre la guerre, pour la centralisation
des forces internationalistes</font></u></h2>
Nous ne sommes pas des cr&eacute;ateurs de partis, nous ne sommes pas des
cr&eacute;ateurs d'internationales. Notre groupe part de la r&eacute;alit&eacute;
existante dont il est un produit et, en se r&eacute;appropriant le programme
historique de notre classe et de notre Parti, tente de se transformer en
acteur, en agent organis&eacute;, conscient, disciplin&eacute;.
<p><b>La communaut&eacute; de lutte contre le capitalisme et la guerre</b>
est une r&eacute;alit&eacute; objective &eacute;mergeant des int&eacute;r&ecirc;ts
du prol&eacute;tariat face &agrave; ceux du Capital, de son &eacute;conomie,
de sa guerre. Avec ses forces et ses faiblesses, l'action commune du prol&eacute;tariat
le fa&ccedil;onne comme classe, comme force. Le Groupe Communiste Internationaliste
est une expression de ce processus et au niveau le plus international possible,
lutte pour centraliser cette force, pour constituer une direction internationale
en accord avec les int&eacute;r&ecirc;ts du prol&eacute;tariat et le programme
historique du communisme.
<p>Nous r&eacute;it&eacute;rons aujourd'hui chacun de nos appels au <b>d&eacute;faitisme
r&eacute;volutionnaire et &agrave; l'organisation de la communaut&eacute;
de lutte contre la guerre</b>. A ce propos, nous conseillons aux lecteurs
qui n'ont pas suivi nos publications de lire tout particuli&egrave;rement
les num&eacute;ros suivants de la revue <i>Communisme</i> (ex-<i>Le Communiste</i>):
7, 25, 27 et 29 dans lesquels sont d&eacute;velopp&eacute;s un ensemble
d'appels et de propositions organisatives. En termes tr&egrave;s concrets
d'activit&eacute;, notre groupe proposait dans tous ces textes:
<ul>
<li>
la coordination de l'activit&eacute; internationaliste avec l'ensemble
des organisations et regroupements prol&eacute;tariens qui luttent contre
la guerre, pour retourner les armes contre ceux qui nous y envoient, pour
la d&eacute;sertion et le d&eacute;faitisme r&eacute;volutionnaire.</li>

<li>
l'organisation de la circulation d'information sur les luttes de ce type
et en particulier sur la r&eacute;gion du Moyen Orient, &eacute;tant donn&eacute;
le caract&egrave;re explosif qu'y trouve localement la contradiction guerre
et r&eacute;volution.</li>

<li>
renforcer et centraliser les diff&eacute;rents r&eacute;seaux de survie
des prol&eacute;taires en lutte, prisonniers, pourchass&eacute;s, exil&eacute;s.</li>

<li>
faire circuler les diff&eacute;rents mat&eacute;riaux et textes dans les
diff&eacute;rentes r&eacute;gions du monde, telles les informations sur
les luttes et autres activit&eacute;s internationalistes, tels des textes
plus historiques qui tracent les perspectives de toujours des communistes.</li>
</ul>
Quelque soit l'&eacute;volution imm&eacute;diate de la situation de guerre
ou d'apr&egrave;s-guerre dans cette r&eacute;gion, la guerre du golfe a
remis sur le tapis la contradiction de toujours, <b>guerre ou r&eacute;volution</b>,
barbarie capitaliste ou communisme, et a donn&eacute; plus de validit&eacute;
que jamais &agrave; nos plans et propositions.
<p>Durant la guerre elle-m&ecirc;me, nous avons v&eacute;cu la faiblesse
g&eacute;n&eacute;rale du prol&eacute;tariat dans tout ce que, de pr&egrave;s
ou de loin, nous avons tent&eacute; d'organiser ou d'impulser. Lorsqu'il
a fallu reprendre et communiquer des informations, lorsqu'il a fallu, ici
ou l&agrave;, soutenir des d&eacute;serteurs ou des pourchass&eacute;s,
ou encore pour assumer plus largement une action directe de propagande
et d'agitation contre la guerre, nous nous sommes objectivement retrouv&eacute;s
tr&egrave;s seuls, principalement ici en Europe occidentale, puisque nous
avons vu en quoi le d&eacute;faitisme en Irak permettait une action plus
centralis&eacute;e.
<p>Comme il n'y a pas de structures plus larges de la classe dans lesquelles
participer pour impulser un d&eacute;faitisme r&eacute;volutionnaire cons&eacute;quent,
comme il n'existe pas de forme de coordination pour une action prol&eacute;tarienne
contre la guerre, nous avons d&ucirc; nous cantonner ici, en Europe, &agrave;
une action de propagande avec nos seules forces et quelques camarades proches,
avec lesquels nous avons distribu&eacute; des tracts, des revues, et avec
lesquels nous avons fait et pos&eacute; des affiches. Pour nous, militants
communistes, c'est une v&eacute;ritable trag&eacute;die que le prol&eacute;tariat
ait &eacute;t&eacute; mourir et tuer, sans aucune r&eacute;sistance importante
et massive, et qu'&agrave; l'heure de v&eacute;rit&eacute;, lorsqu'il a
fallu emp&ecirc;cher le d&eacute;part des troupes et assumer une action
massive et violente contre l'ennemi "dans notre propre pays", nous nous
sommes trouv&eacute;s bien seuls, nous les camarades du GCI accompagn&eacute;s
de quelques autres militants et sympathisants proches, et un rapport de
force totalement paralysant.
<p>Nier cette triste r&eacute;alit&eacute;, nier l'impressionnante force
de la contre-r&eacute;volution aujourd'hui, c'est se faire complice de
celle-ci. De notre point de vue, cette terrible r&eacute;alit&eacute; ne
nous d&eacute;courage pas. Elle nous confirme dans notre ligne invariante,
dans la lutte de toujours, &agrave; contre-courant et loin de toute popularit&eacute;.
<p>Aujourd'hui le capitalisme est plus fort que jamais. N&eacute;anmoins,
il n'a pas pu &eacute;viter la d&eacute;pression, la crise et il n'&eacute;vitera
pas demain sa banqueroute totale, pas plus qu'une nouvelle guerre commerciale
impitoyable qui se cl&ocirc;turera par une nouvelle guerre tout court.
Il a partiellement d&eacute;pass&eacute; une contradiction imp&eacute;rialiste,
mais il continue a exacerber l'ensemble des contradictions g&eacute;n&eacute;rales
de son syst&egrave;me. T&ocirc;t ou tard, la contradiction <b><u>guerre
ou r&eacute;volution</u></b>, repolarisera le monde. Que cela leur plaise
ou non, tout ce qui se fait pour att&eacute;nuer ou postposer les contradictions
ne fait que retarder le moment o&ugrave; celles-ci exploseront, o&ugrave;
elles reviendront au centre de la sc&egrave;ne internationale, avec plus
de force encore.
<p>T&ocirc;t ou tard &eacute;galement, avec cette nouvelle et in&eacute;vitable
explosion, le prol&eacute;tariat <b>tant absent comme classe autonome internationale</b>
lors des ultimes convulsions, occupera &agrave; nouveau le centre de la
sc&egrave;ne historique et les contradictions de la soci&eacute;t&eacute;
se synth&eacute;tiseront une nouvelle fois dans la contradiction entre
<b>guerre
et r&eacute;volution</b>, entre <b>capitalisme et communisme</b>.
<div ALIGN=right>
<h4>
<font face="Comic Sans MS">* 20 avril 1991 *</font></h4></div>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Rappelons &agrave; nos lecteurs que dans le souci d'homog&eacute;n&eacute;iser
les titres de nos revues centrales, <i>Le Communiste</i> est devenu <i>Communisme</i>
depuis le No.29.
<br>2. Cf. &agrave; ce sujet l'&eacute;ditorial de <i>Communisme</i> No.32.
<br>3. Ces id&eacute;ologies les emp&ecirc;chent de la m&ecirc;me mani&egrave;re
d'expliquer les contradictions et les guerres imp&eacute;rialistes qui
oppos&egrave;rent dans le pass&eacute; l'Etat bourgeois russe &agrave;
l'Etat chinois, et ce dernier au vietnamien, ou encore celui-ci avec le
Cambodge...! Et, au lieu de comprendre ces contradictions comme une partie
des contradictions g&eacute;n&eacute;rales imp&eacute;rialistes dans la
lutte pour les mati&egrave;res premi&egrave;res et les mati&egrave;res
brut, pour les march&eacute;s, pour les bonnes affaires,... ils nous servent
une soupe insipide dans laquelle les aspects d&eacute;terminants sont analys&eacute;s
&agrave; partir des id&eacute;ologies des diff&eacute;rents dictateurs
bourgeois (les successeurs de Staline contre ceux de Mao, ces derniers
contre ceux de Ho Chi Min, ces derniers encore contre les polpotiens...).
Cette soupe id&eacute;ologique pr&eacute;tend se substituer &agrave; l'explication
mat&eacute;rialiste des int&eacute;r&ecirc;ts &eacute;conomiques oppos&eacute;s,
comme s'il y avait jamais eu dans l'histoire une seule guerre qui ait pu
&ecirc;tre expliqu&eacute;e &agrave; partir des id&eacute;es de ses protagonistes!!!
<br>4. Aussi incroyable que cela puisse para&icirc;tre d'un point de vue
marxiste, il n'a pas manqu&eacute; de ben&ecirc;ts pour consid&eacute;rer
ces divisions aussi fixes et d&eacute;finitives, et pour concr&eacute;tiser
celles-ci dans les programmes politiques de leurs organisations. Ainsi
par exemple, une organisation centriste tel le CCI, non seulement consid&egrave;re
le capitalisme d'Etat comme une caract&eacute;ristique nouvelle et "dominante
de la vie sociale" dans la "phase de d&eacute;cadence", et dont les "soi-disant
pays socialistes" seraient la meilleure des d&eacute;monstrations, non
seulement accepte la division id&eacute;ologique bourgeoise entre pays
d&eacute;velopp&eacute;s et sous-d&eacute;velopp&eacute;s, mais a &eacute;galement
fix&eacute; ces divisions dans sa plate-forme depuis des ann&eacute;es,
en parlant non seulement des trois mondes comme toute la politologie vulgaire,
mais en pr&eacute;tendant &eacute;galement expliquer toutes les contradictions
et les guerres imp&eacute;rialistes par la fameuse question des blocs (comme
le fait &eacute;galement la grande presse bourgeoise). On comprend alors
pourquoi aujourd'hui, &agrave; l'image de la bourgeoisie et de ses politologues
qui passent leur temps &agrave; parler de l'&eacute;croulement du communisme,
le CCI passe le sien &agrave; expliquer l'effondrement des blocs. En r&eacute;alit&eacute;
ce qu'il devrait expliquer, c'est l'effondrement de sa vision du monde.
<br>5. Peu avant le d&eacute;but de l'offensive terrestre, un analyste
militaire de Salomon Brothers n'avait pas le moindre scrupule &agrave;
d&eacute;clarer que: <i>"L'ensemble du secteur industriel de la d&eacute;fense
fait des b&eacute;n&eacute;fices... et cela parce que seule une partie
tr&egrave;s r&eacute;duite du potentiel d&eacute;fensif d&eacute;ploy&eacute;
dans la p&eacute;ninsule arabe est entr&eacute;e en action... lorsque commencera
l'exhibition t&eacute;l&eacute;vis&eacute;e des tanks, des &eacute;quipements
terrestres, de la Marine et de son mat&eacute;riel, les valeurs boursi&egrave;res
des entreprises fabricantes auront la m&ecirc;me r&eacute;ponse &agrave;
la hausse que jusqu'&agrave; pr&eacute;sent."</i>
<br>6. Cf. "1984... 85... 87... 89... pire que pr&eacute;vu - La citoyennisation
de la vie" in <i>Le Communiste</i> No.27.
<br>7. Il est &eacute;vident que nous ne nions absolument pas que les partis
et syndicats, en tant que v&eacute;ritables appareils de l'Etat capitaliste,
continuent &agrave; tenir un r&ocirc;le fondamental dans la domination
du prol&eacute;tariat et dans la capacit&eacute; du capital &agrave; les
envoyer &agrave; la guerre. Nous voulons simplement souligner le fait qu'ils
ne constituent pas (tel que ce fut le cas par exemple &agrave; la fin du
si&egrave;cle pass&eacute; et jusqu'&agrave; la Seconde Guerre Mondiale
dans quelques pays, ou jusqu'il y a peu m&ecirc;me dans d'autres) le centre
fondamental de la vie "collective" de l'ouvrier, le lieu de discussion,
de r&eacute;union, de r&eacute;f&eacute;rence de toutes les relations avec
l'ext&eacute;rieur. Actuellement, presque partout, la forme qu'assume la
contre-r&eacute;volution fait que cette fiction de collectivit&eacute;
n'existe m&ecirc;me plus et que le prol&eacute;taire a &eacute;t&eacute;
individualis&eacute; &agrave; un point jusqu'ici inconnu.
<br>8. Il est &eacute;vident que toute construction id&eacute;ologique
se base sur une r&eacute;alit&eacute; et sur la d&eacute;formation de cette
r&eacute;alit&eacute;. Dans ce cas-ci, la r&eacute;alit&eacute; est que,
pour le capital et par cela pour tous les camps imp&eacute;rialistes, la
fameuse nature n'a que tr&egrave;s peu d'importance (parce que pour eux
tous, seule existe comme loi immuable, la loi du capital, la loi du taux
de profit maximum qui exerce la dictature sur le milieu ambiant). Et c'est
pour &ccedil;a que la pauvre nature, en temps de guerre ou de paix, dans
les grands p&ocirc;les industriels ou au milieu du d&eacute;sert qui avance
imperturbablement, est chaque fois plus d&eacute;grad&eacute;e.
<br>9. Comme pour toute autre vente de la marchandise force de travail,
la libre d&eacute;cision est d&eacute;termin&eacute;e par la libert&eacute;
de mourir de faim; dans ce cas-ci par l'alternative: aller &agrave; la
guerre ou crever! Aux Etats Unis, la mis&egrave;re des couches les plus
basses du prol&eacute;tariat est tellement violente, et les possibilit&eacute;s
pour celles-ci de trouver un travail sont tellement pauvres que s'engager
dans l'arm&eacute;e reste la seule solution. Cette r&eacute;alit&eacute;
affecte plus particuli&egrave;rement les noirs, les portoricains, ou encore
les "sans r&eacute;serve" d'origine mexicaine, centram&eacute;ricaine,
etc, et c'est pourquoi la proportion de ces couches pr&eacute;sentes dans
l'arm&eacute;e nord am&eacute;ricaine est bien sup&eacute;rieure &agrave;
ce qui existe dans la population. Mais malgr&eacute; cela, malgr&eacute;
les contradictions que &ccedil;a implique et les &eacute;normes possibilit&eacute;s
de r&eacute;volte existantes dans cette arm&eacute;e, la coh&eacute;rence
d'un corps militaire est toujours sup&eacute;rieure lorsqu'il est compos&eacute;
de salari&eacute;s que lorsqu'il est form&eacute; par le recrutement forc&eacute;
(tel que cela s'est v&eacute;rifi&eacute; dans toute l'histoire des grandes
guerres du pass&eacute;).
<br>10. Au d&eacute;but, face &agrave; l'occupation de cette ville par
une partie des troupes irakiennes, la t&eacute;l&eacute;vision nord-am&eacute;ricaine
disait qu'il s'agissait d'une "piq&ucirc;re de moustique sur le corps d'un
&eacute;l&eacute;phant"; et le jour suivant, lorsque la Coalition r&eacute;ussit
&agrave; prendre cette ville, cela devenait "une grande victoire militaire
de la Coalition"!
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="perle"></a>
<blockquote>
<blockquote>
<center>
<h1>
<u><font face="Comic Sans MS">Perle de la bourgeoisie</font></u></h1></center>

<center>
<h2>
<font face="Comic Sans MS">Les p&eacute;roraisons des partisans de l'Occident
jud&eacute;o-chr&eacute;tien.</font></h2></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<i><font face="Comic Sans MS"><font size=+1>"En Irak, le gouvernement a
pu envoyer au massacre le contingent, les ouvriers, les paysans et leurs
enfants. La classe ouvri&egrave;re y est minoritaire, noy&eacute;e dans
une population agricole ou semi-marginalis&eacute;e dans les bidonvilles.
Elle ne poss&egrave;de quasiment aucune exp&eacute;rience historique de
combat contre le capital. Et surtout, l'absence de luttes suffisamment
significatives de la part des prol&eacute;taires des pays les plus industrialis&eacute;s
l'emp&ecirc;che de concevoir la possibilit&eacute; d'un v&eacute;ritable
combat internationaliste. Aussi lui a-t-il &eacute;t&eacute; impossible
de r&eacute;sister &agrave; l'embrigadement id&eacute;ologique et militaire
qui l'a contrainte &agrave; servir de chair &agrave; canon pour les vis&eacute;es
imp&eacute;rialistes de sa bourgeoisie. Le d&eacute;passement des mystifications
nationalistes ou religieuses, parmi les travailleurs de ces r&eacute;gions,
d&eacute;pend tout d'abord de l'affirmation internationaliste, anti-capitaliste
des prol&eacute;taires des pays centraux."</font></font></i>
<p><font face="Comic Sans MS"><font size=+1>Extrait de "Le prol&eacute;tariat
face &agrave; la guerre du golfe" in <i>Revue Internationale</i>, n65 du
Courant Communiste (sic) International (CCI).</font></font></blockquote>
</blockquote>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="position"></a>
<blockquote>
<center>
<h1>
<u><font face="Comic Sans MS">La position invariante des communistes</font></u></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<center>
<h2>
<font face="Comic Sans MS"><u>Extrait du manifeste</u> :</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">"Le prol&eacute;tariat revendique une seule
guerre: la guerre civile contre toutes les bourgeoisies"</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">"PROL&Eacute;TAIRES, Votre devoir est de soutenir
les fractions de gauche qui oeuvrent &agrave; l'ind&eacute;pendance id&eacute;ologique,
politique et organique de votre classe contre tous les courants pseudo-communistes
qui, en acceptant la guerre "antifasciste" d'Espagne et la guerre "nationale"
de Chine, ont trahi les int&eacute;r&ecirc;ts fondamentaux de la r&eacute;volution
prol&eacute;tarienne.</font>
<p><font face="Comic Sans MS">Aidez les fractions &agrave; jeter les bases
du Parti qui sera l'arme de votre victoire de demain.</font>
<p><font face="Comic Sans MS">Repoussez le boycott unilat&eacute;ral du
Japon imp&eacute;rialiste.</font>
<p><font face="Comic Sans MS">Refusez toute solidarit&eacute;, directe
ou indirecte, avec une forme quelconque d'oppression capitaliste.</font>
<p><font face="Comic Sans MS">Par la gr&egrave;ve, affirmez votre solidarit&eacute;
de classe avec vos fr&egrave;res de tous les pays, ployant sous le joug
fasciste ou d&eacute;mocratique et affirmez-vous contre l'organisation
de votre propre massacre.</font>
<p><font face="Comic Sans MS">Brisez le cercle de fer de l'Union Sacr&eacute;e.</font>
<br><font face="Comic Sans MS">Engagez, sans tarder, votre bataille autonome
contre votre propre Bourgeoisie.</font>
<br><font face="Comic Sans MS">A bas la guerre imp&eacute;rialiste d'Espagne!</font>
<br><font face="Comic Sans MS">A bas la guerre imp&eacute;rialiste de Chine!</font>
<br><font face="Comic Sans MS">A bas l'Antifascisme!</font>
<br><font face="Comic Sans MS">Pour la guerre civile internationale!</font>
<br><font face="Comic Sans MS">Pour la r&eacute;volution mondiale!</font>
<h4>
<font face="Comic Sans MS">FRACTION BELGE DE LA GAUCHE COMMUNISTE INTERNATIONALE.</font></h4>

<h4>
<font face="Comic Sans MS">Novembre 1937</font></h4>
</blockquote>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="ns"></a>
<center>
<h2>
<u><font face="Comic Sans MS">Nous soulignons</font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS">A identit&eacute; d'exploitation, identit&eacute;
d'action!</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Ces derni&egrave;res ann&eacute;es ont &eacute;t&eacute; marqu&eacute;es
par un ensemble d'explosions brusques et sporadiques du prol&eacute;tariat,
un peu partout dans le monde. Ces r&eacute;voltes ont toutes comme caract&eacute;ristiques,
d'&ecirc;tre tr&egrave;s violentes, tr&egrave;s br&egrave;ves, et apparemment
sans coh&eacute;rence entre elles. La bourgeoisie m&eacute;diatise et commente
ces &eacute;v&eacute;nements en insistant sur ce qui les distingue vulgairement
(diff&eacute;rence d'&acirc;ge, de couleur, de drapeau, d'objectif imm&eacute;diat,...)
pour mieux faire passer ces explosions comme des coups de folie brusques
et sans relation entre elles. Elle tente ainsi d'occulter la caract&egrave;re
commun de l'aggravation des conditions de vie, qui d&eacute;termine ces
explosions.
<p>La soci&eacute;t&eacute; capitaliste n'a effectivement aucun int&eacute;r&ecirc;t
&agrave; ce qu'apparaisse la communaut&eacute; d'int&eacute;r&ecirc;t r&eacute;elle,
objective sur laquelle se basent ces attaques contre l'Etat, de la part
de prol&eacute;taires. C'est dans ce but que les m&eacute;dias isolent
&agrave; chaque fois la lutte dont ils nous (d&eacute;s)informent, en tronquant
la r&eacute;alit&eacute; et en opposant pour ce faire, les luttes des pays
dits "sous-d&eacute;velopp&eacute;s" &agrave; celle des pays dits "d&eacute;velopp&eacute;s",
les explosions &agrave; l'Est des &eacute;meutes &agrave; l'Ouest, les
luttes "&eacute;conomiques" (appel&eacute;es "&eacute;meutes de la faim")
des luttes "politiques" ("pour l'Islam", "pour le multipartisme", etc)...
<p>Face &agrave; l'insistance avec laquelle la D&eacute;mocratie tente
d'atomiser ces luttes en autant d'&eacute;v&eacute;nements &eacute;trangers
les uns aux autres, nous voudrions rappeler ici que ces brutales manifestations
de col&egrave;re sont toutes <b>produites de l'aggravation des conditions
mondiales de vie du prol&eacute;tariat</b>, et mettre en avant <b><u>la
communaut&eacute; de lutte</u></b> qu'exprime de fait, pratiquement, l'affrontement
de prol&eacute;taires aux forces de l'Etat qui leurs font face, en insistant
sur <u><b>la communaut&eacute; d'int&eacute;r&ecirc;t</b> qui sous-tend
chacun de ces moments de lutte des prol&eacute;taires</u>.
<p>La bourgeoisie aimerait nous faire croire que les mouvements sociaux,
les luttes prol&eacute;tariennes ne sont plus "d'actualit&eacute;"! Heureusement
il n'en est rien. Partout, toujours, le prol&eacute;tariat a lutt&eacute;,
lutte et luttera. Les quelques exemples dont nous allons parler montrent
que la soumission totale au Capital est un mythe d&eacute;moralisateur
et faux, et que le prol&eacute;tariat n'est pas mort!
<p>L'ann&eacute;e derni&egrave;re encore, de nombreuses r&eacute;voltes
ont &eacute;clat&eacute; un peu partout dans le monde. Rappelons-nous Trafalgar
Square ponctuant la lutte contre la Poll Tax; rappelons-nous Vaux-en-Velin
(pr&egrave;s de Lyon) et ses deux jours d'&eacute;meute contre la mis&egrave;re
et les "bavures" polici&egrave;res; souvenons-nous des squatters de Berlin,
aussi d&eacute;termin&eacute;s que leurs a&icirc;n&eacute;s des ann&eacute;es
'70; des casseurs... de propri&eacute;t&eacute; priv&eacute;e et de flics
&agrave; Paris, profitant de la grande moutonnerie lyc&eacute;enne; des
prol&eacute;taires du Maroc enfin, d&eacute;truisant encore une fois les
signes de richesse qui narguent leur pauvret&eacute;.
<p>Cette ann&eacute;e le prol&eacute;tariat s'est exprim&eacute; en <b>Irak</b>,
refusant la mis&egrave;re et la guerre, au <b>Togo</b> o&ugrave; de jeunes
r&eacute;volt&eacute;s ont sabot&eacute; et d&eacute;bord&eacute; l'opposition
d&eacute;mocratique, dans l'&icirc;le de <b>la R&eacute;union</b> o&ugrave;
une semaine d'&eacute;meutes, de pillages, d'incendies, sont un rejet pur
et simple de la mis&egrave;re, au <b>Mali</b> o&ugrave; les heurts entre
les flics et nos camarades ont &eacute;t&eacute; extr&ecirc;mement violents,
se soldant h&eacute;las par la mort de trop nombreux insurg&eacute;s. Arr&ecirc;tons
cette liste, mais ne perdons pas de vue qu'elle n'est pas exhaustive, que
les m&eacute;dias ne rapportent &eacute;videmment pas toutes les expressions
de lutte de notre classe.
<p>Nous voudrions avant tout exprimer clairement notre total soutien &agrave;
ces luttes, pillages et affrontements. Ils expriment <u>la destruction
de ce qui nous d&eacute;truit</u>. Ils expriment un refus pratique de tous
les consensus nationaux avec leurs cort&egrave;ges de sacrifices, de soumission,
de votes, d'humiliation, d'abrutissement. Ces luttes expriment un d&eacute;but
de r&eacute;ponse &agrave; la mis&egrave;re et si nous critiquons les faiblesses
de ces actions, ce n'est surtout pas pour les d&eacute;nigrer; au contraire,
ce sont tous ces prol&eacute;taires qui rompent la paix sociale, le consensus
du silence, m&ecirc;me si tout cela ne constitue encore qu'un timide d&eacute;but
de r&eacute;ponse face aux n&eacute;cessit&eacute;s gigantesques d'organisation
et de centralisation de ces luttes. Et ici, parler des limites de ces luttes
devrait nous servir de le&ccedil;on, pour ne pas nous casser la t&ecirc;te
sur le mur de notre manque de pr&eacute;paration, &agrave; chaque fois
que nous engageons ces luttes.
<p>Ces luttes sont aussi un crachat &agrave; ceux qui th&eacute;orisent
les diff&eacute;rences de condition de vie en Afrique et en Europe par
exemple, et pr&eacute;conisent donc des r&eacute;ponses diff&eacute;renci&eacute;es.
Ce qui relie organiquement toutes ces luttes ce sont justement --outre
la communaut&eacute; prol&eacute;tarienne d'int&eacute;r&ecirc;t dont elles
&eacute;mergent-- leurs caract&eacute;ristiques: l'affrontement sans concessions,
sans discussions. <b>A identit&eacute; d'exploitation, identit&eacute;
d'action.</b> Les m&eacute;dias occidentaux qui nous vendent des &eacute;meutes
"de la faim" dans les pays lointains, "sous-d&eacute;velopp&eacute;s",...
pour mieux nous vendre la soumission ici... ont re&ccedil;u comme r&eacute;ponse:
les &eacute;meutes d'ici, contre notre d&eacute;go&ucirc;t, notre rejet
de leur soci&eacute;t&eacute;! Nous avons faim de vivre, et les menteurs
patent&eacute;s de la presse putride qui se sont fait casser la gueule
&agrave; Vaulx-en-Velin et &agrave; Paris n'ont eu que ce qu'ils m&eacute;ritaient.
Certains des &eacute;meutiers se sont fait arr&ecirc;ter &agrave; cause
de photos parues entre autre dans "Le Quotidien de Paris"... Nous n'oublierons
pas! Profitons de l'occasion pour affirmer notre soutien &agrave; tous
ceux qui cassent du journaliste, ces faux-culs de la d&eacute;lation.
<p>Avant de poser quelque critique que ce soit &agrave; propos des faiblesses
de ces mouvements, nous voulons d'abord insister sur le caract&egrave;re
fonci&egrave;rement prol&eacute;tarien, de notre point de vue, de ces explosions
de violence.
<p>A un moment donn&eacute;, les barricades d&eacute;limitent clairement
les classes, l'affrontement <u>clarifie les antagonismes de classe</u>.
M&ecirc;me la presse au Maroc parle de la "cassure qui s&eacute;pare la
soci&eacute;t&eacute; entre une minorit&eacute; de nantis et une majorit&eacute;
de laiss&eacute;s pour compte." Et la bourgeoisie ne s'y trompe pas qui
r&eacute;pond &agrave; cette violence par une violence plus grande. L&agrave;
plus de discussions, plus de n&eacute;gociations... dans l'affrontement
s'exprime la lutte de classe dans son ultime cons&eacute;quence: il faut
qu'une classe domine l'autre.
<p>La fa&ccedil;on dont la bourgeoisie, par sa bouche v&eacute;rol&eacute;e
-la presse- d&eacute;nature la lutte de noos fr&egrave;res en les traitant
de casseurs, voyous, provocateurs, ch&ocirc;meurs (devenu carr&eacute;ment
p&eacute;joratif), d&eacute;soeuvr&eacute;s (comprenez: inutiles), manipul&eacute;s,
etc. r&eacute;pond &agrave; une peur et &agrave; une n&eacute;cessit&eacute;
de <u>diviser le prol&eacute;tariat</u>. En effet, il s'agit pour la bourgeoisie
d'opposer le prol&eacute;taire consciencieux au travail, qui exprime des
revendications (voire m&ecirc;me qui fait la gr&egrave;ve) &agrave; celui
qui casse tout, qui exprime le fait qu'on ne peut pas discuter. Et, de
fait, &agrave; chaque multiple fois que les ouvriers discutent, n&eacute;gocient
avec nos ma&icirc;tres, ils se font entuber! Quand nous faisons gr&egrave;ve,
la limite, la fracture intervient quand nous organisons notre lutte, quand
nous nous centralisons pour g&eacute;n&eacute;raliser la gr&egrave;ve,
en lui donnant des perspectives r&eacute;volutionnaires, en l'&eacute;tendant
&agrave; tous les secteurs du prol&eacute;tariat, sans tenir compte de
toutes les divisions impos&eacute;es par les bourgeois; et comme &agrave;
tous ces moments, la bourgeoisie r&eacute;sistera violemment pour maintenir
son ordre en place, le saut de qualit&eacute; s'exprime &eacute;galement
lorsque nous organisons notre r&eacute;ponse &agrave; leur terreur.
<p>La bourgeoisie, par l'interm&eacute;diaire de la bave m&eacute;diatique,
a essay&eacute; de disqualifier ces luttes saines et revivifiantes en parlant
de "bandes de jeunes". Pour nous le <u>prol&eacute;tariat n'a fondamentalement
pas d'&acirc;ge</u>! C'est vrai qu'&agrave; Vaux-en-Velin ou au Togo ou
&agrave; Paris... les &eacute;meutiers &eacute;taient tr&egrave;s jeunes.
Et alors? Si &agrave; douze ans on a d&eacute;j&agrave; la rage face &agrave;
ce monde pourri, et qu'on ressent que la soci&eacute;t&eacute; ne va offrir
que la mis&egrave;re, comme celle que subissent les a&icirc;n&eacute;s,
on n'a pas dix mille solutions: ou bien se soumettre &agrave; la soci&eacute;t&eacute;
en se droguant, en se suicidant, en retournant &agrave; l'&eacute;cole,
etc., ou bien rejeter d'un bloc ce qui appara&icirc;t comme inhumain. Les
jeunes prol&eacute;taires qui ont soudainement d&eacute;bord&eacute; la
manifestation pacifiste organis&eacute;e par des lyc&eacute;ens "responsables"
&agrave; Paris, et qui ont charg&eacute; les flics en gueulant "Vaulx-en-Velin!
Vaulx-en-Velin!" expriment un r&eacute;flexe de vie, outre qu'en se r&eacute;f&eacute;rant
de telle mani&egrave;re &agrave; leurs fr&egrave;res en lutte &agrave;
Lyon ou en Palestine, ils tracent aussi les perspectives internationalistes
de g&eacute;n&eacute;ralisation et de solidarit&eacute; qui dorment dans
chacune des expressions de lutte de notre classe. Suivons l'exemple!
<p>La bourgeoisie, par ses m&eacute;dias fianteux, a essay&eacute; de d&eacute;naturer
ces luttes en parlant d'immigr&eacute;s, de banlieues ou quartiers pauvres.
Pour nous <u>le prol&eacute;tariat n'a pas de nationalit&eacute;</u>! Que
dans les quartiers pauvres se retrouvent en majorit&eacute; des "immigr&eacute;s"
est certain; mais <u>nous sommes tous des &eacute;migr&eacute;s du capital</u>.
D'autre part les luttes au Maroc, sont-elles le fait d'&eacute;migr&eacute;s?
Pour nous oui!! L'identit&eacute; de mis&egrave;re dont nous parlions produit
les m&ecirc;mes r&eacute;actions, que ce soit dans les quartiers "pauvres"
de l'&icirc;le de la R&eacute;union, de Berlin ou d'ailleurs. La t&eacute;l&eacute;
v&eacute;n&eacute;neuse voudrait bien que l'ouvrier blanc consciencieux
ne s'identifie pas &agrave; ces "pauvres". Peine perdue, la Poll Tax a
r&eacute;uni toutes les composantes du prol&eacute;tariat; de m&ecirc;me,
les casseurs &agrave; Paris et &agrave; Berlin n'&eacute;taient pas tous
basan&eacute;s...
<p>Ceci dit ne r&ecirc;vons pas: le message est pass&eacute; messieurs
les technocrates "bonne-conscience" de notre abrutissement: vous avez globalement
r&eacute;ussi &agrave; isoler ces luttes, &agrave; les faire consid&eacute;rer
comme des cas isol&eacute;s, par des gens aux int&eacute;r&ecirc;ts diff&eacute;rents,
de culture et d'origine diff&eacute;rentes, etc., et c'est d'ailleurs pour
cela que vous pouvez en parler.
<p>La bourgeoisie a essay&eacute; de clore rapidement ces explosions de
violence en les enfermant dans une r&eacute;action ponctuelle, presque
compr&eacute;hensible. L'important pour elle c'&eacute;tait de nous dire:
"un coup de sang, &ccedil;a peut arriver &agrave; tout le monde, maintenant
heureusement tout est rentr&eacute; dans l'ordre". A cela nous r&eacute;pondons
d'abord que ni au Maroc ni dans l'&icirc;le de la R&eacute;union ni en
Angleterre, la lutte n'a &eacute;t&eacute; le fruit d'une flamb&eacute;e
de violence sans suite, mais surtout que la suite de toutes ces luttes,
<u>ce
qui les relie toutes et celles &agrave; venir</u>, c'est justement leur
<u>caract&egrave;re
historique</u> (qui d&eacute;passe les raisons imm&eacute;diates de leur
d&eacute;clenchement) et <u>mondial</u> (qui fait que la nature prol&eacute;tarienne
de ces luttes est identique, que le rejet de la soci&eacute;t&eacute; ici
ou ailleurs est fondamentalement le m&ecirc;me). Bourgeois, l'ordre de
votre soci&eacute;t&eacute; n'est qu'apparent; t&ocirc;t ou tard des &eacute;meutiers,
des pillards viendront vous r&eacute;veiller pour vous le rappeler!
<p>L'organisation du prol&eacute;tariat implique <u>l'organisation de sa
violence de classe</u>. Les explosions violentes cit&eacute;es plus haut
choqueront les gauchistes, puristes de la manif encadr&eacute;e, avec organisation
de la violence selon les sch&eacute;mas traditionnels (du style force contre
force, comme si on avait int&eacute;r&ecirc;t syst&eacute;matiquement &agrave;
chercher le contact avec les flics dont c'est la fonction de se battre),
d&eacute;monstration de force (manif de masse), etc. Mais nous avons bien
vu en Angleterre, quand ils ont confisqu&eacute; la lutte contre la Poll
Tax, ce qu'ils entendaient par manif s&eacute;rieuse et responsable: r&eacute;cup&eacute;ration,
d&eacute;nonciation, &eacute;crasement de la lutte. Non, la violence de
classe ne se discipline pas, elle se centralise et se renforce!
<p>Le pas suivant dans le renforcement de telles luttes ne peut passer
que par la recherche de cibles vraiment paralysantes pour le capital, l'extension
de la lutte &agrave; d'autres secteurs, endroits, etc.
<p>La centralisation de ces explosions spontan&eacute;es de violence, leur
plus grande organisation repr&eacute;sentera un pas qualitatif dans notre
mouvement vers le communisme. Mais il est faux de croire que spontan&eacute;
implique: n'importe quoi, n'importe comment. Les jeunes prol&eacute;taires
de Vaux-en-Velin et de Bamako attaquaient par petits commandos, puis se
repliaient. Ils attendaient la nuit, &eacute;tant moins rep&eacute;rables
par les porcs arm&eacute;s. Leur force r&eacute;sidaient dans leur mobilit&eacute;.
Par contre, au Mali justement, les m&egrave;res manifestant "classiquement"
en soutien &agrave; leurs enfants, ont &eacute;t&eacute; mitraill&eacute;es
plus facilement par nos ennemis.
<p>Les cibles que se donnent les &eacute;meutiers sont aussi tr&egrave;s
importantes. On remarque que partout le feu purificateur an&eacute;antit
les "marques du pouvoir". Les b&acirc;timents publics o&ugrave; se r&eacute;unissent
les g&eacute;rants de notre mis&egrave;re br&ucirc;lent fr&eacute;quemment;
tout ce qui ne br&ucirc;le pas est pill&eacute;; quelle joie de piller!
C'est toute la politesse du Capital, quand il nous oblige &agrave; sourire
&agrave; la caisse... qui explose soudain. Et cela la bourgeoisie ne peut
le supporter! Notre soutien aux pillages n'est pas un quelconque coup de
sang activiste. Le pillage, c'est la r&eacute;appropriation naturelle du
produit social par ceux qui le produisent.
<p><u>Spontan&eacute;es, les luttes ne signifient pas inorganis&eacute;es</u>;
dans toute lutte il y a des &eacute;l&eacute;ments plus clairs, plus moteurs,
plus organisatifs qui proposent et assument une direction au mouvement.
C'est ceux-l&agrave; sur lesquels la r&eacute;action essayera de s'abattre,
quand le mouvement sera retomb&eacute;. Au Maroc, les successives luttes
des dix derni&egrave;res ann&eacute;es ont syst&eacute;matiquement &eacute;t&eacute;
d&eacute;capit&eacute;es de leurs &eacute;l&eacute;ments les plus combatifs
par une r&eacute;pression continue et pernicieuse m&ecirc;me longtemps
apr&egrave;s les luttes.
<p>Mais maintenant que nous nous sommes clairement d&eacute;marqu&eacute;s
de tous ceux qui d&eacute;nigrent et d&eacute;naturent ces r&eacute;actions
de notre classe, il faut aussi insister sur la n&eacute;cessit&eacute;
d'organisation de la lutte, en soulignant alors que oui, ces luttes ne
sont encore qu'une expression trop &eacute;l&eacute;mentaire du prol&eacute;tariat.
Et si nous avons pr&eacute;cis&eacute; que la spontan&eacute;it&eacute;
de ces mouvements contient n&eacute;anmoins certains &eacute;l&eacute;ments
d'organisation, force nous est de constater que ces &eacute;l&eacute;ments
d'organisation restent encore trop peu pr&eacute;sents. La spontan&eacute;it&eacute;
de ces luttes, si elle marque la rupture avec la paix sociale, marque &eacute;galement
leur limite: manque de perspective, de massivit&eacute;, de coordination,
d'organisation, de continuit&eacute;, etc.
<p>Le caract&egrave;re &eacute;ph&eacute;m&egrave;re de tels mouvements
est limit&eacute;. S'organiser pour casser sans chercher &agrave; relier
ces luttes &agrave; celles du pass&eacute;, ni surtout &agrave; celles
du pr&eacute;sent dans d'autres lieux (soutien/extension &agrave; d'autres
luttes, d'autres gr&egrave;ves, d'autres endroits...) peut &ecirc;tre dangereux.
Au Mali, au Togo par exemple, la confiscation de la lutte par l'opposition
bourgeoise est certaine.
<p>Ensuite la <u>r&eacute;cup&eacute;ration</u> de cette fa&ccedil;on de
lutter existe chez nos trop connus gauchistes. Danger de mythification
sur cette forme-l&agrave; de lutte qui peut d&eacute;boucher sur une vision
de la violence en soi. On a d&eacute;j&agrave; vu cent fois des syndicats
ou des partis de gauche organiser des manifs d&eacute;foulatoires pour
d&eacute;sorganiser un mouvement en contrecarrant des propositions de sabotages,
en proposant des affrontements massifs avec les flics plut&ocirc;t que
de rechercher des cibles plus s&eacute;lectionn&eacute;es, etc.
<p>Il ne s'agit pas d'opposer une forme de lutte &agrave; une autre, il
s'agit de se renforcer toujours et partout et de ne pas se fixer sur l'affrontement
"classique" de rues dans lequel la bourgeoisie a une aussi grande exp&eacute;rience
que nous. Prenons un exemple: &agrave; Berlin il y a quinze ans, les squatters,
contre tout emprisonnement d'un de leur pote, cassaient pour autant de
milliers de DM de biens publics dans la ville!
<p>Nous ne croyons en tout cas pas en des luttes "propres"! Le prol&eacute;tariat
dans sa lutte contre l'ordre fera des erreurs jusqu'&agrave; l'av&egrave;nement
du communisme. La pire des choses, c'est de regarder sans broncher la t&eacute;l&eacute;vision
nous donner sa version de la vie de notre classe. C'est &ccedil;&agrave;
la non-vie! La vie du prol&eacute;tariat est constitu&eacute;e de luttes
imparfaites, faibles... mais cela ne durera pas &eacute;ternellement.
<p>Il nous faut imp&eacute;rativement, malgr&eacute; tout, reconna&icirc;tre
les erreurs et les limites de ces moments de lutte pour en tirer des le&ccedil;ons.
Mais &agrave; aucun moment la critique d'une faiblesse n'implique un jugement
du style: ils n'avaient qu'&agrave; pas lutter!
<p><u>La faiblesse principale r&eacute;side toujours dans le manque de
soutien des autres prol&eacute;taires</u>, reflet de la division id&eacute;ologique
que la bourgeoisie r&eacute;ussit &agrave; imposer et dont nous avons fait
part dans cette m&ecirc;me revue, lorsque nous avons relev&eacute; la trag&eacute;die
qu'a constitu&eacute; le manque de r&eacute;action et d'organisation &agrave;
l'envoi de soldats pour la guerre en Irak, principalement dans le camp
occidental. Cette absence d'internationalisme est l'expression du manque
de conscience de cette communaut&eacute; de lutte qui s'exprime dans chacune
des r&eacute;voltes dont nous avons parl&eacute;! Ainsi, si nous mettons
en avant les points de rupture qu'expriment ces affrontements spontan&eacute;s
&agrave; l'Etat, il nous faut &eacute;galement relever l'immense faiblesse
que contient le fait que lorsque les prol&eacute;taires en lutte dans un
endroit du monde s'affrontent, ils ne prennent que trop rarement conscience
de cette communaut&eacute; d'int&eacute;r&ecirc;t et de lutte qui existe
entre eux,... et les autres fractions du prol&eacute;tariat en lutte dans
tel ou tel autre endroit du monde.
<p>De m&ecirc;me, une autre immense faiblesse est le caract&egrave;re trop
&eacute;ph&eacute;m&egrave;re que rev&ecirc;t les niveaux d'organisation
de ces luttes: presqu'&agrave; chaque fois que la lutte est &eacute;cras&eacute;e,
le prol&eacute;tariat abandonne son effort d'organisation, ne lui donne
pas continuit&eacute;, ne tire pas les le&ccedil;ons et ne pourra ainsi
malheureusement que retomber dans les m&ecirc;mes limites lorsque resurgira
la lutte. La caricature de cette r&eacute;alit&eacute;, est l'existence
de ces prol&eacute;taires combatifs qui veulent lutter l&agrave; o&ugrave;
il se passe quelque chose, et qui pour ce faire, sautent de lutte en lutte,
sans donner d'autre continuit&eacute; que ces affrontements imm&eacute;diats
aux flics et autres bourgeois. Nous devons faire en sorte que nos luttes
soient de moins en moins improvis&eacute;es, de plus en plus centralis&eacute;es,
homog&egrave;nes, organis&eacute;es. Nous devons viser &agrave; &eacute;tendre
"g&eacute;ographiquement" les le&ccedil;ons que nous tirons dans un endroit
de lutte. Nous devons impulser les discussions autour des diff&eacute;rentes
le&ccedil;ons que nous tirons des multiples exp&eacute;riences de lutte
du prol&eacute;tariat dans le monde et dans l'histoire.
<p>Quand le feu des insurg&eacute;s de Berlin, de F&egrave;s, de Vaux-en-Velin,
de Paris et de bien d'autres endroits, coulera dans les veines des prol&eacute;taires
aujourd'hui endormis, nous saurons qu'en ces endroits-l&agrave; aussi s'op&egrave;re
le grand r&eacute;veil de notre classe.
<p>Mais lorsque le prol&eacute;tariat dirigera le grand rassemblement de
tous vers une m&ecirc;me action, et que s'exprimera le saut de qualit&eacute;
que constitue la pr&eacute;paration, l'organisation, la direction de ses
luttes vers la destruction d&eacute;finitive de l'Etat, alors le temps
ne sera plus loin o&ugrave; l'agonie du Vieux Monde nous r&eacute;jouira.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="totalite"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4><u>Capital</u> :</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>totalit&eacute; et guerre imp&eacute;rialiste</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Le Capital a constitu&eacute; le monde comme totalit&eacute;. En faisant
abstraction de toutes les particularit&eacute;s r&eacute;gionales, il a
soumis la totalit&eacute; des hommes &agrave; sa dictature universelle,
les transformant en simples moyens de sa valorisation. Mais il n'a pas
&eacute;limin&eacute; les contradictions, bien au contraire, il les a simplifi&eacute;es
et aiguis&eacute;es.
<p>Il n'a pas plus aboli les contradictions propres aux classes dominantes
du pass&eacute;, que les tares sp&eacute;cifiques <b>&agrave; toute</b>
soci&eacute;t&eacute; de classes (par exemple: le racisme, l'oppression,...).
Ici aussi, le Capital a port&eacute; ces contradictions &agrave; leur expression
maximale et multipli&eacute; &agrave; l'infini toutes les atrocit&eacute;s
des soci&eacute;t&eacute;s d'exploitation du pass&eacute;.
<p>Dans sa substance m&ecirc;me, le Capital contient la totalit&eacute;
et la dispersion, la force jusqu'&agrave; la centralisation g&eacute;n&eacute;ralis&eacute;e
(force centrip&egrave;te) et la force centrifuge, l'unit&eacute; et la
s&eacute;paration, la tendance effr&eacute;n&eacute;e &agrave; la construction
et au d&eacute;veloppement des forces productives, en m&ecirc;me temps
que leur d&eacute;pr&eacute;ciation et leur destruction totales... et enfin,
la n&eacute;cessit&eacute; permanente des alliances et unions et la guerre
imp&eacute;rialiste de destruction. Il s'agit &agrave; chaque fois d'expressions
qu'adopte la contradiction essentielle qui le caract&eacute;rise: la contradiction
valorisation/d&eacute;valorisation. Cela signifie que l'&eacute;l&eacute;ment
essentiel du Capital, sa vie, c'est la valorisation permanente de la valeur,
qu'il ne peut r&eacute;aliser sans r&eacute;volutionner en permanence le
mode de production et provoquer des convulsions, tout autant permanentes,
de d&eacute;valorisation (1).
<p>La social-d&eacute;mocratie, dans ses versions de droite comme de gauche,
n'a jamais compris la contradiction inh&eacute;rente au Capital. Ses th&eacute;ories
ne furent que des vulgarisations du marxisme ou, mieux dit, consist&egrave;rent
&agrave; traduire en langage "marxiste" les th&eacute;ories des &eacute;conomistes
vulgaires de l'&eacute;poque. Ne pas comprendre la contradiction, c'est
ne pas comprendre le mouvement, c'est &agrave; dire la vie, l'&ecirc;tre.
Le Capital fut ainsi assimil&eacute; &agrave; un de ses aspects particuliers,
et en g&eacute;n&eacute;ral &agrave; son aspect positif (ce qui est le
propre de toute l'&eacute;conomie vulgaire, apolog&eacute;tique de tout).
C'est ainsi que toutes les th&eacute;ories de la d&eacute;cadence du capital
financier, de l'ultra-imp&eacute;rialisme,... partent du p&ocirc;le positif
du capitalisme et de la croyance que le Capital fut &agrave; un certain
moment progressiste en soi, qu'il d&eacute;veloppait les forces productives
sans les entraver et les d&eacute;truire en m&ecirc;me temps (2) et qu'il
contenait comme tendance unique, la centralisation universelle. En fait,
les social-d&eacute;mocrates n'ont jamais saisi le Capital en tant qu'<u>&ecirc;tre</u>,
en tant que ph&eacute;nom&egrave;ne en mouvement et en r&eacute;volution
constante, en tant que valeur en proc&egrave;s. Ils furent donc absolument
incapables de comprendre que le monde entier &eacute;tait un monde de production
et de reproduction du Capital ce qui n'excluait pas, mais tout au contraire
conditionnait et d&eacute;terminait, la permanence et le d&eacute;veloppement
de guerres proprement capitalistes.
<p>Dans la mesure o&ugrave; ils n'ont jamais compris que <u>dans l'essence
m&ecirc;me du Capital</u> &eacute;taient contenues son universalit&eacute;
et en m&ecirc;me temps, la guerre de destruction des autres capitaux (et
ils ont encore moins compris que cette guerre est une guerre de destruction
du sujet historique du communisme: le prol&eacute;tariat), les social-d&eacute;mocrates
durent trouver un &eacute;l&eacute;ment nouveau pour expliquer l'intensification
permanente des guerres mondiales capitalistes &agrave; la fin du si&egrave;cle
pass&eacute;. Des nouvelles th&eacute;ories ont alors surgi d&eacute;finissant
l'imp&eacute;rialisme comme une nouveaut&eacute; historique comportant
un ensemble de caract&eacute;ristiques nouvelles, comme &eacute;poque,
comme phase,...; ces th&eacute;ories impliqu&egrave;rent une r&eacute;vision
et une falsification absolue de l'histoire. Comme si le capitalisme avait
pu, auparavant, ne pas &ecirc;tre imp&eacute;rialiste (3).
<p>Le Capital fut toujours imp&eacute;rialiste! Plus encore: des soci&eacute;t&eacute;s
pr&eacute;capitalistes d'exploitation de classes pr&eacute; et post-chr&eacute;tiennes,
le Capital a h&eacute;rit&eacute; la n&eacute;cessit&eacute; de la guerre
entre les classes dominantes pour le partage du monde. Mais sous la dictature
capitaliste, ces guerres d'affirmation et de d&eacute;veloppement du mode
de production, ces guerres de rapine et de partage des moyens de production,
qui dans les autres modes de production se d&eacute;velopp&egrave;rent
occasionnellement et en fonction d'innombrables facteurs extr&ecirc;mement
complexes, deviennent totalement syst&eacute;matiques et n&eacute;cessaires:
<u>le
capitalisme ne peut vivre sans la guerre; le v&eacute;ritable sujet de
la guerre imp&eacute;rialiste, c'est le Capital</u>.
<p>De la croyance que l'imp&eacute;rialisme &eacute;tait un type de politique
du capitalisme qui correspondait &agrave; une p&eacute;riode ou &agrave;
une phase d&eacute;termin&eacute;e et &agrave; un type d'action qui correspondait
au "capitalisme des pays imp&eacute;rialistes" (!), la social-d&eacute;mocratie
en arriva &agrave; conclure que les guerres sous le capitalisme pouvaient
ou non &ecirc;tre imp&eacute;rialistes (4) ou, dit d'une autre mani&egrave;re,
qu'en plein XIX&egrave;me et XX&egrave;me si&egrave;cles, les guerres entre
Etats pouvaient ne pas &ecirc;tre imp&eacute;rialistes. En r&eacute;alit&eacute;
(mais le d&eacute;veloppement de ce point nous conduirait &agrave; d&eacute;passer
les limites fix&eacute;es par le texte), la pratique bourgeoise et contre-r&eacute;volutionnaire
des partis social-d&eacute;mocrates les emp&ecirc;chait de comprendre le
Capital. R&eacute;ciproquement et plus essentiellement encore, ces nouvelles
th&eacute;ories pseudo "anti-imp&eacute;rialistes" permettaient de justifier
la politique imp&eacute;rialiste de la social-d&eacute;mocratie internationale
(5).
<p>Comme nous l'avons expos&eacute; &agrave; d'autres reprises, le caract&egrave;re
imp&eacute;rialiste du Capital se trouve dans chaque <u>atome de valeur
en reproduction</u>. Chaque particule du Capital cherche la plus grande
valorisation possible (c'est-&agrave;-dire la maximalisation du taux de
profit) et est dispos&eacute;e &agrave; tout sacrifier pour l'obtenir (y
compris son propre gestionnaire bourgeois, comme le d&eacute;montrera Marx).
Dans ce processus, il entre dans la circulation g&eacute;n&eacute;rale
(le Capital vu dans sa totalit&eacute;), c'est-&agrave;-dire qu'il entre
dans le champs g&eacute;n&eacute;ral de la concurrence et de la guerre
pour obtenir cette valorisation. La plus grande masse de capital se met
par l&agrave; dans les meilleures conditions pour obtenir un plus grand
taux de profit et, pour ce faire, la concentration et la centralisation
se d&eacute;veloppent en symbiose (6).
<p>Tout capital est une masse de particules de capital unies pour la guerre
de la valorisation, qui tendent &agrave; adh&eacute;rer &agrave; d'autres
particules en chemin. Tout appareil pour la guerre imp&eacute;rialiste
(arm&eacute;e, &eacute;tat, constellation d'&eacute;tats,...) est, &agrave;
cet &eacute;gard, l'ex&eacute;cutant exclusif, <u>dans sa guerre</u>, de
la politique du Capital (et par cons&eacute;quent d'une unit&eacute; du
capital). Il est donc absurde de s&eacute;parer l'Etat du capital et l'imp&eacute;rialisme
du capital, et de pr&eacute;tendre qu'&agrave; l'&eacute;poque capitaliste
existent des Etats non imp&eacute;rialistes et/ou des guerres non imp&eacute;rialistes.
Le Capital a r&eacute;duit toutes les r&eacute;alit&eacute;s &agrave; sa
propre r&eacute;alit&eacute;. Il a soumis tous les sujets ant&eacute;rieurs
(hommes, groupements, &eacute;tats, alliances d'&eacute;tats,...) &agrave;
lui en tant que r&eacute;alit&eacute; totalitaire et les a transform&eacute;s
en simples moyens de sa valorisation, en simples instruments de lui-m&ecirc;me.
Le Capital s'est en m&ecirc;me temps auto-transform&eacute; en <u>sujet
exclusif</u>, en sujet par excellence.
<p>La raison pour laquelle le Capital en tant que Capital total et mondial
s'exprime, dans le m&ecirc;me temps, comme capital particularis&eacute;,
comme capital d&eacute;compos&eacute; en diff&eacute;rents capitaux particuliers
qui s'affrontent; la raison pour laquelle il n'existera donc jamais sous
la forme d'un seul consortium, d'un seul et unique monopole ou d'un ultra-imp&eacute;rialisme
mondial qui aurait aboli l'ensemble de ses contradictions, tout cela se
d&eacute;duit de l'essence m&ecirc;me du Capital et en aucune mani&egrave;re
des caract&eacute;ristiques particuli&egrave;res des pays ou des Etats.
Dans chaque atome de valeur en proc&egrave;s, se trouve non seulement la
n&eacute;cessit&eacute; essentielle de s'allier et de se centraliser, mais
aussi celle de ne pouvoir op&eacute;rer cette unification que <u>contre</u>
les autres capitaux en valorisation (7). Il est indispensable ici d'expliquer
l'opposition avec le communisme. Tandis que l'unification du prol&eacute;tariat
est un objectif en soi et qu'il existe une co&iuml;ncidence totale entre
l'objectif du communisme (la communaut&eacute; humaine mondiale) et ce
processus d'association, d'unification, pour le capital au contraire, l'unification
est une antith&egrave;se simple (une n&eacute;gation purement n&eacute;gative),
un simple moyen pour &ecirc;tre plus puissant dans la
<u>guerre commerciale</u>
et la <u>guerre militaire</u>.
<p>Le capital veut devenir plus puissant dans la guerre commerciale, non
seulement pour un probl&egrave;me superficiel de march&eacute;s (ce qui
est en g&eacute;n&eacute;ral le seul que comprennent les &eacute;conomistes
vulgaires, y compris les social-d&eacute;mocrates), mais aussi parce que
la valeur se valorisant attire la valeur pour &ecirc;tre plus rentable
dans l'achat de moyens de production: &eacute;conomie d'&eacute;chelle,
et/ou les dites "&eacute;conomies externes",... Dit d'une autre fa&ccedil;on,
plus le capital qui se transforme en capital productif est important, plus
il est facile d'obtenir et de d&eacute;passer le taux moyen de profit.
<p>Quant &agrave; la guerre militaire, elle n'est au fond que la continuation
de la guerre commerciale &agrave; un niveau sup&eacute;rieur, pour les
m&ecirc;mes raisons g&eacute;n&eacute;rales et parce que la guerre ouverte
se gagne, &agrave; la fois, dans le d&eacute;veloppement des forces productives
et dans son prolongement dans l'&eacute;conomie militaire.
<p>Dans tous les cas, depuis les soci&eacute;t&eacute;s par actions, jusqu'aux
banques, &eacute;tats ou constellations d'&eacute;tats, la caract&eacute;ristique
principale de toute union, c'est l'alliance des divers int&eacute;r&ecirc;ts
dont l'opposition est inh&eacute;rente &agrave; la soumission de tous au
<u>march&eacute;</u>,
l&agrave; o&ugrave; tous les accords pr&eacute;supposent l'autonomie et
l'&eacute;go&iuml;sme de chacun des contractants.
<p>Le fonctionnement optimal de ces unions n'est justement pas d&eacute;fini
par l'identit&eacute; des int&eacute;r&ecirc;ts, mais tout &agrave; l'oppos&eacute;,
par la reconnaissance des int&eacute;r&ecirc;ts contraires de toutes les
parties et par les renonciations partielles et occasionnelles de chacun
des contractants au nom de l'unique int&eacute;r&ecirc;t commun (8): celui
d'&ecirc;tre dans les meilleures conditions pour reproduire le capital,
c'est &agrave; dire gagner la guerre. L'opposition avec le type d'unit&eacute;
du communisme, devient encore plus &eacute;vidente, car dans le communisme
il n'y a aucune renonciation, aucun sacrifice particulier au nom d'un suppos&eacute;
bien commun, mais tout au contraire, l'affirmation directe de l'int&eacute;r&ecirc;t
de l'homme et de l'esp&egrave;ce, sans aucune m&eacute;diation ou subordination.
<p>C'est pourquoi, m&ecirc;me lorsque le communisme s'exprime localement,
en tant qu'action territoriale, port&eacute; en avant par une poign&eacute;e
d'hommes dans n'importe quel point du monde, il contient la totalit&eacute;,
et dans n'importe laquelle de ses expressions particuli&egrave;res, il
d&eacute;veloppe les int&eacute;r&ecirc;ts de la communaut&eacute; humaine
mondiale (9). C'est pour cela m&ecirc;me qu'il n'a besoin d'aucune d&eacute;mocratie
qui vienne organiser et dissimuler les oppositions (en r&eacute;primant
si n&eacute;cessaire); il n'a rien &agrave; foutre d'une d&eacute;mocratie
qui vienne concilier les int&eacute;r&ecirc;ts, et unir et organiser ce
qui est socialement antagonique.
<p>A l'inverse, l'unit&eacute; du capital (10), est toujours une unit&eacute;
de capitaux contre d'autres capitaux. Le d&eacute;veloppement du capital
ne peut &ecirc;tre autre chose que le d&eacute;veloppement de la guerre
-contre le communisme &eacute;videmment, mmais aussi- contre les autres
capitaux. Arriv&eacute;e &agrave; un certain point, la valorisation du
capital ne peut plus se r&eacute;aliser qu'en d&eacute;truisant ses concurrents,
ou en centralisant et en r&eacute;volutionnant ses forces productives,
ce qui revient exactement au m&ecirc;me. En effet, tout d&eacute;veloppement
des forces productives dans une entreprise, dans un ensemble d'entreprises,
de pays... (qui s'op&egrave;re, sans exceptions, pour am&eacute;liorer
les conditions de valorisation, que cela plaise ou non au capitaliste,
au pr&eacute;sident de la r&eacute;publique ou au syndicaliste de service),
<u>attaque</u>
les conditions de valorisation des capitaux du monde entier, d&eacute;valorisant
ainsi les moyens de production.
<p>Dans les circonstances actuelles, alors que tant d'imb&eacute;ciles
en libert&eacute; proclament que tel Etat est plus imp&eacute;rialiste
que tel autre, que tel pr&eacute;sident est un agent imp&eacute;rialiste
et qu'en revanche tel autre non, que le probl&egrave;me est entre pays
imp&eacute;rialistes et pays "sous-d&eacute;velopp&eacute;s" (!) ou ce
qui revient au m&ecirc;me, qu'il faut chercher l'entente cordiale et la
paix entre les pays, ou encore que si dans le monde on arrivait au d&eacute;veloppement
parfait et &eacute;quilibr&eacute; (!) du capitalisme, les guerres seraient
&eacute;vit&eacute;es...; dans les circonstances actuelles, donc, alors
que toutes ces idioties (et bien d'autres b&ecirc;tises compl&eacute;mentaires!)
sont &eacute;mises, nous avons consid&eacute;r&eacute; comme fondamental,
&agrave; propos de cette question, de mettre quelques points sur les "i".
Cela nous semblait important, surtout pour ce qui concerne les aspects
particuliers des contradictions imp&eacute;rialistes, afin que celles-ci
ne soient pas comprises dans le sens vulgaire et journalistique que les
bourgeois leur donnent, mais bien -dans toutes circonstances- comme des
expressions inh&eacute;rentes &agrave; la r&eacute;alit&eacute; de la soci&eacute;t&eacute;
capitaliste mondiale. Il va de soi que cette fa&ccedil;on de voir les choses
ne laisse qu'une alternative: la continuation de la barbarie imp&eacute;rialiste
ou la destruction de haut en bas et de bas en haut de toute la soci&eacute;t&eacute;
bas&eacute;e sur le Capital.
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Rappelons que toute r&eacute;volution des forces productives dans un
secteur donn&eacute; -r&eacute;volution toujours introduite pour augmenter
le taux de profit (plus-value extraordinaire)-, diminue imm&eacute;diatement
et directement les valeurs unitaires produites dans ce secteur, ainsi que
les moyens de production, mais d&eacute;valorise aussi (bien que cela soit
de mani&egrave;re non imm&eacute;diate) les valeurs unitaires des marchandises
de tous les secteurs, incluant plus sp&eacute;cialement les moyens de production
du monde entier, qui constituent la mati&egrave;re physique du capital
fixe (b&acirc;timents, installations, cha&icirc;nes de montage...).
<br>2. Ce qui constitue d&eacute;j&agrave; en soi, une r&eacute;vision
int&eacute;grale des fondements de l'expos&eacute; de Marx.
<br>3. Cf. "Le pire produit de l'imp&eacute;rialisme: l'anti-imp&eacute;rialisme"
in <i>Le Communiste</i> No.25.
<br>4. Et il est historiquement bien clair que les social-d&eacute;mocrates
ne se r&eacute;f&eacute;raient pas &agrave; la guerre r&eacute;volutionnaire
du prol&eacute;tariat contre le Capital, mais bien aux guerres entre nations.
<br>5. La social-d&eacute;mocratie en Am&eacute;rique du Sud, en accord
avec la classification bourgeoise entre pays, correspondait &agrave; la
social-d&eacute;mocratie des "pays non-imp&eacute;rialistes"; elle d&eacute;mentait
la th&eacute;orie mat&eacute;rialiste vulgaire de l'aristocratie ouvri&egrave;re,
mais elle ne fut &eacute;videmment pas moins imp&eacute;rialiste que les
autres pour cela (ce qui n'aurait pas de sens!). Elle constituait clairement,
comme dans n'importe quelle partie du monde, une force d&eacute;cisive
contre la r&eacute;volution et au service du recrutement des ouvriers pour
la guerre capitaliste.
<br>6. Cette symbiose a contribu&eacute; &agrave; l'assimilation erron&eacute;e
entre chacun des concepts. La distinction effectu&eacute;e par Marx dans
"Le Capital" entre la concentration -<i>"bas&eacute;e directement sur l'accumulation
ou bien plus, identique &agrave; elle"</i>- et la centralisation, c'est
&agrave; dire <i>"la concentration des capitaux d&eacute;j&agrave; existants"</i>,
garde toute sa pertinence car <i>"bien que l'expansion et l'intensit&eacute;
relatives du mouvement de centralisation d&eacute;pendent aussi, jusqu'&agrave;
un certain point, du niveau d&eacute;j&agrave; atteint par la richesse
capitaliste et la sup&eacute;riorit&eacute; du m&eacute;canisme &eacute;conomique,
les progr&egrave;s de la centralisation ne d&eacute;pendent pas d'un accroissement
positif du capital social."</i>
<br>7. A l'exception &eacute;videmment de l'unification explicite de tout
le capital contre le communisme, contre la subversion prol&eacute;tarienne.
Et nous disons unification <u>explicite</u>, car la guerre capitaliste,
la guerre entre forces imp&eacute;rialistes est de fait une unification
<u>implicite</u>
(couverte par la s&eacute;paration et la guerre) contre le prol&eacute;tariat
et son objectif historique: le communisme.
<br>8. Il ne faut pas oublier que la base m&ecirc;me de la soci&eacute;t&eacute;
capitaliste pr&eacute;suppose la production historique de l'individu, du
citoyen, c'est-&agrave;-dire de la guerre de tous contre tous, r&eacute;glement&eacute;e
par le droit qui reconna&icirc;t l'antagonisme g&eacute;n&eacute;ralis&eacute;
des individus comme base et fondement de leur existence. La "soci&eacute;t&eacute;
unitaire", la nation, le peuple... c'est l'existence en commun de ces individus
s'affrontant &agrave; travers leur reconnaissance mutuelle en tant que
propri&eacute;taires de marchandises. La d&eacute;mocratie est pr&eacute;cis&eacute;ment
cette reproduction permanente d'individus atomis&eacute;s et &eacute;go&iuml;stes
confront&eacute;s aux autres, en m&ecirc;me temps que leur conciliation
g&eacute;n&eacute;ralis&eacute;e. La g&eacute;n&eacute;ralisation de la
conciliation est &agrave; son tour le produit de l'universalit&eacute;
de l'ali&eacute;nation de l'activit&eacute; personnelle (travail salari&eacute;)
et s'impose par la violence et le terrorisme d'Etat.
<br>9. Marx soulignait que: <i>"...quand bien m&ecirc;me elle ne se produirait
que dans un seul district industriel, une r&eacute;volution sociale se
place au point de vue de la totalit&eacute;, parce qu'elle est une protestation
de l'homme contre la vie d&eacute;shumanis&eacute;e, parce qu'elle part
du point de vue de chaque individu r&eacute;el, parce que l'&ecirc;tre
collectif (gemeinwesen) dont l'individu s'efforce de ne plus &ecirc;tre
isol&eacute; est le v&eacute;ritable &ecirc;tre collectif de l'homme, l'&ecirc;tre
humain."</i> (Gloses marginales critiques &agrave; l'article: "Le roi de
Prusse et la r&eacute;forme sociale par un Prussien" - Karl Marx)
<br>10. <i>"Le capital ne peut exister qu'en tant que nombreux capitaux."</i>
(Grundrisse - Karl Marx)
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280389260" alt="setstats" border="0" width="1" height="1"></noscript>