<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMMUNISME #36</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="communisme.htm"><img SRC="../images/communisme.gif" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="theses_dictature_proletariat.htm">Dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMMUNISME No.36</u> (Juin 1992):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#editorial">En guise d'&eacute;ditorial</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#irak_proletariat_nationalisme">Irak:
prol&eacute;tariat contre nationalisme</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#vietnam">Nous soulignons:</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#vietnam">Quelques cauchemars plus
t&ocirc;t, au vietnam</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#losangeles">Los Angeles: le prol&eacute;tariat
appelle &agrave; la lutte aux Etats-Unis!</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#sd_patriotique">M&eacute;moire ouvri&egrave;re:
1914-1918: &agrave; propos de la social-d&eacute;mocratie comme parti patriotique...
et quelques ruptures!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#500_anniversaire">A propos des festivit&eacute;s
du 500&egrave;me anniversaire de la dite d&eacute;couverte de l'Am&eacute;rique</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="editorial"></a>
<h1>
<u><font face="Comic Sans MS">En guise d'&eacute;ditorial...</font></u></h1>
<font face="Comic Sans MS">La guerre fait rage aux quatre coins du globe.
Pas un continent n'&eacute;chappe &agrave; ce qui nous est pr&eacute;sent&eacute;
comme une calamit&eacute; naturelle. En Yougoslavie, dans l'ex-Urss, en
Turquie, en Birmanie, en Afrique, en Asie,..., le nationalisme r&eacute;unit
les classes en une &eacute;treinte odieuse autour de la Patrie abjecte
et les prol&eacute;taires s'entre-tuent par milliers.</font>
<p><font face="Comic Sans MS">Et ce n'est pas suffisant encore. Les guerres
locales ne satisfont pas les infinis besoins de valorisation du monde marchand.
Pour se ressourcer, pour relancer un cycle de valorisation, pour se donner
ce deuxi&egrave;me souffle qui lui manque tellement dans la crise actuelle,
le Capital a imp&eacute;rieusement besoin d'une guerre mondiale.</font>
<p><font face="Comic Sans MS">Quel que soit le chemin qu'il faudra prendre,
les horizons bouch&eacute;s de chaque &eacute;conomie nationale conduiront
in&eacute;luctablement la bourgeoisie &agrave; poser la question d'une
guerre g&eacute;n&eacute;ralis&eacute;e. C'est inscrit en lettres de sang
dans l'histoire et c'est de cette histoire dont nous allons parler tout
au long de cette revue, en rappelant &agrave; chaque page que la seule
alternative &agrave; la guerre bourgeoise r&eacute;side dans l'organisation
en force du prol&eacute;tariat autour de son projet historique: <b>l'abolition
r&eacute;volutionnaire de l'esclavage salari&eacute; et des classes sociales</b>.</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">La guerre est donc aujourd'hui pr&eacute;sente
&agrave; chaque page de journal. La guerre sous sa forme militaire bien
s&ucirc;r, mais aussi celle qui rejette quotidiennement des milliers d'ouvriers
hors du circuit de production, leur laissant la possibilit&eacute; de l'aum&ocirc;ne
sursitaire que repr&eacute;sente l'allocation de ch&ocirc;mage ou, quand
elle n'existe pas, le choix de voler ou de crever!</font>
<p><font face="Comic Sans MS">Par les paillettes qui recouvrent le spectacle
m&eacute;diatique, par l'abrutissement qu'exercent les &eacute;ternels
sourires fig&eacute;s de ceux qui nous font l'information et les "vari&eacute;t&eacute;s",
on nous fait passer cet immense d&eacute;sordre, drainant quotidiennement
120.000 morts de faim, pour un immense Disneyworld "o&ugrave; tout irait
mieux demain".</font>
<p><font face="Comic Sans MS">Face &agrave; cela, le Vieil Ordre International
est &agrave; bout de souffle et n'a plus rien d'autre &agrave; pr&eacute;senter
que la "modernit&eacute;": son d&eacute;sordre, il l'appelle maintenant
le "<b>Nouvel</b> Ordre Mondial". Ce "Nouvel" ordre pr&eacute;tend m&ecirc;me
&agrave; l'&eacute;ternit&eacute;. Face &agrave; l'horizon bouch&eacute;
et angoissant de la crise &eacute;conomique et politique mondiale, ses
id&eacute;ologues d&eacute;cr&egrave;tent la fin de l'histoire:</font>
<blockquote><i><font face="Comic Sans MS">"... la d&eacute;mocratie lib&eacute;rale
pourrait bien constituer le point final de l'&eacute;volution id&eacute;ologique
de l'humanit&eacute; et la forme finale de tout gouvernement humain, donc
&ecirc;tre en tant que telle la fin de l'histoire."</font></i></blockquote>
<font face="Comic Sans MS">C'est Francis Fukuyama, ancien conseiller du
D&eacute;partement d'Etat am&eacute;ricain, qui a os&eacute; &eacute;crire
cela dans un livre intitul&eacute; "La Fin de l'Histoire et du Dernier
Homme".</font>
<p><font face="Comic Sans MS">Il est vrai qu'une soci&eacute;t&eacute;
qui g&eacute;n&egrave;re chaque jour un cimeti&egrave;re ordinaire de centaines
de milliers de morts n'a rien &agrave; envier aux camps d'extermination
de la dite "Deuxi&egrave;me Guerre Mondiale" et appara&icirc;t effectivement
pour une "Solution Finale" &agrave; l'histoire. En ce sens sans doute,
le livre de l'id&eacute;ologue lib&eacute;ral qualifie bien la soci&eacute;t&eacute;
qu'il d&eacute;fend.</font>
<p><font face="Comic Sans MS">Mais la "modernit&eacute;" derri&egrave;re
laquelle se r&eacute;fugie le monde actuel a d'autres bases que cette "utopie
enfin r&eacute;alis&eacute;e".</font>
<p><font face="Comic Sans MS">Sa base essentielle pour se maintenir id&eacute;ologiquement
en vie est toujours la m&ecirc;me: la d&eacute;mocratie. La bourgeoisie
nous vend son syst&egrave;me "o&ugrave; tout change sans que jamais rien
ne change" sous d'autres atours et en d'autres termes. Pourtant, l'essentiel
de son objet reste le m&ecirc;me: <b>nier les classes</b>, dissoudre l'antagonisme
irr&eacute;conciliable entre ceux qui exploitent et ceux qui sont exploit&eacute;s.
Faire dispara&icirc;tre ces derniers sous des tonnes et des tonnes de mots
qui consacrent l'existence d'un peuple, de gens, de citoyens,... d'une
soci&eacute;t&eacute; civile.</font>
<p><font face="Comic Sans MS">La "<b>modernit&eacute;</b>" cache la m&ecirc;me
r&eacute;alit&eacute; en d'autres termes.</font>
<p><font face="Comic Sans MS">On parle de "<b>restructuration</b>" pour
parler de licenciements massifs de prol&eacute;taires. On parle de "<b>commissaire
du peuple</b>" ou de "<b>repr&eacute;sentant de l'Etat</b>" pour parler
des gestionnaires de notre force de travail. Le prol&eacute;taire qui cr&egrave;ve
de froid ou de faim parce qu'il n'int&eacute;resse plus la production capitaliste,
on l'appelle cyniquement, un "<b>sans abri</b>" ou encore un "<b>assist&eacute;
social</b>", comme pour prouver que jusqu'au bout,... "la soci&eacute;t&eacute;
pense &agrave; toi"!</font>
<p><font face="Comic Sans MS">Le balayeur de rue lui-m&ecirc;me est pudiquement
qualifi&eacute; de "<b>technicien de surface</b>". C'est moderne!</font>
<p><font face="Comic Sans MS">L'euph&eacute;misme de bois du langage d&eacute;mocratique
n'a pas de limites: prol&eacute;taires et bourgeois sont maintenant sur
un pied d'&eacute;galit&eacute; civile dans la cat&eacute;gorie des "<b>partenaires
sociaux</b>".</font>
<p><font face="Comic Sans MS">Mais ce qui est beaucoup plus pr&eacute;occupant,
c'est de retrouver cette m&ecirc;me tendance &agrave; nier l'existence
de classes sociales au sein m&ecirc;me des quelques publications ouvri&egrave;res
qui subsistent encore en cette p&eacute;riode.</font>
<p><font face="Comic Sans MS">Dans la plupart des tentatives pour remettre
la contradiction de ce monde mort au coeur des questions, on retrouve aujourd'hui
cette m&ecirc;me pudeur &agrave; affirmer clairement que notre projet,
notre programme, le programme communiste d'abolition de l'argent et des
classes, trouve comme sujet actif <b>le prol&eacute;tariat</b> et comme
ennemi irr&eacute;ductible,
<b>la bourgeoisie</b>.</font>
<p><font face="Comic Sans MS">Soumis &agrave; la terreur bourgeoise et
citoyenne qui nie l'existence des contradictions sociales en noyant exploiteurs
et exploit&eacute;s dans le m&ecirc;me monde civil, dans le m&ecirc;me
code civil, on voit maintenant ceux-l&agrave; m&ecirc;mes qui pr&eacute;tendent
s'opposer au Capital, se cacher pudiquement derri&egrave;re une sorte de
virginit&eacute; sociale qui les am&egrave;ne &agrave; parler de "<b>peuple</b>",
de "<b>pauvres</b>", d'"<b>&eacute;meutiers</b>", de "<b>d&eacute;class&eacute;s</b>",
d'"<b>insurg&eacute;s</b>", de "<b>r&eacute;volt&eacute;s</b>",... pour
&eacute;viter la claire d&eacute;finition de ce que nous sommes: une classe
d'hommes libre de toute propri&eacute;t&eacute; si ce n'est celle de notre
force de travail et de notre prog&eacute;niture (la prole!); une classe
qui n'a d'autre solution pour supprimer son exploitation que de se nier
elle-m&ecirc;me, et par l&agrave; de nier toutes les classes sociales;
bref, une classe <b>-le prol&eacute;tariat!-</b> qui a comme projet social
le communisme, la pleine disposition du temps et des choses comme champ
d'&eacute;panouissement de l'Homme.</font>
<p><font face="Comic Sans MS">Cette situation est le propre des p&eacute;riodes
de paix sociale au cours desquelles la d&eacute;mocratie triomphante se
pr&eacute;sente comme un horizon ind&eacute;passable, interdisant toute
contradiction, soumettant la terre enti&egrave;re &agrave; l'appel de la
r&eacute;ussite individuelle.</font>
<p><font face="Comic Sans MS">Ici, les classes n'ont plus droit de cit&eacute;.
Ou plut&ocirc;t si, mais celle qui domine s'impose tellement puissamment
comme pr&eacute;tention aux valeurs universelles, que les exploit&eacute;s
eux-m&ecirc;mes semblent dispara&icirc;tre derri&egrave;re le mariage qu'ils
consomment avec l'id&eacute;ologie de leurs pr&eacute;dateurs.</font>
<p><font face="Comic Sans MS">L'habitant du taudis ne se r&eacute;volte
plus contre les rois du p&eacute;trole, il se prend d&eacute;sormais pour
un h&eacute;ros de l'univers, pourtant impitoyable, de Dallas.</font>
<p><font face="Comic Sans MS">A propos de la r&eacute;daction des statuts
de l'AIT, Marx &eacute;crivait &agrave; Engels en 1864, dans cette p&eacute;riode
de paix sociale coinc&eacute;e entre les luttes de 1848 et celles de 1871:</font>
<blockquote><i><font face="Comic Sans MS">"Toutefois, j'ai &eacute;t&eacute;
oblig&eacute; d'accepter dans le pr&eacute;ambule des statuts deux phrases
o&ugrave; il est question de "devoir" et de "droit", de m&ecirc;me que
de "v&eacute;rit&eacute;, morale et justice", mais je les ai plac&eacute;es
de mani&egrave;re qu'elles ne fassent pas de d&eacute;g&acirc;ts... Il
&eacute;tait bien difficile de donner un texte en exprimant nos vues sous
une forme qui les rend&icirc;t acceptables dans la situation actuelle du
mouvement ouvrier... <b>Il faudra du temps, avant que le mouvement ressuscit&eacute;
permette, comme autrefois, l'audace du langage.</b>"</font></i></blockquote>
<font face="Comic Sans MS">Comme on le voit, nous ne sommes pas la premi&egrave;re
g&eacute;n&eacute;ration de r&eacute;volutionnaires &agrave; &ecirc;tre
confront&eacute;s aux effets pervers de la paix sociale!</font>
<p><font face="Comic Sans MS">Et puisque nous en sommes au chapitre des
"vieilleries" de l'histoire qui redeviennent tellement actuelles d&egrave;s
que le prol&eacute;tariat reprend vie et lutte, nous ne r&eacute;sistons
pas au plaisir de faire partager &agrave; nos lecteurs cette citation du
vieux Blanqui qui, en 1852, au moment o&ugrave; la contre-r&eacute;volution
triomphait des assauts prol&eacute;tariens de 1848, lan&ccedil;ait &agrave;
l'&eacute;gard des bourgeois gauchisants et modernes de l'&eacute;poque:</font>
<blockquote><i><font face="Comic Sans MS">"Les rou&eacute;s se complaisent
dans ce vague qui fait leur compte; ils ont horreur des points sur les
'i'. Voil&agrave; pourquoi ils proscrivent les termes: prol&eacute;taires
et bourgeois. Ceux-l&agrave; ont un sens clair et net; ils disent cat&eacute;goriquement
les choses. C'est ce qui d&eacute;pla&icirc;t... Il s'agit d'emp&ecirc;cher
que les deux drapeaux ennemis ne se posent carr&eacute;ment en face de
l'autre... <b>On ne veut pas que les deux camps adverses s'appellent de
leurs vrais noms: prol&eacute;tariat, bourgeoisie.</b> Cependant, ils n'en
ont pas d'autres."</font></i></blockquote>
<font face="Comic Sans MS">Nous pourrions prendre bien d'autres exemples
pour confirmer que toute l'histoire de la lutte entre prol&eacute;tariat
et bourgeoisie est rythm&eacute;e par ces moments o&ugrave;, disparaissant
momentan&eacute;ment sous les coups de la d&eacute;mocratie, la classe
ouvri&egrave;re est amen&eacute;e &agrave; nier sa propre existence. Il
&eacute;tait normal qu'&agrave; l'&eacute;crasement de la vague de lutte
1968-1973, succ&egrave;de une telle p&eacute;riode.</font>
<p><font face="Comic Sans MS">A tous ceux qui, comme nous, sont trait&eacute;s
de dinosaures de l'histoire, parce qu'ils gardent dress&eacute; le drapeau
des luttes de notre classe, &agrave; tous ceux qui ne croient pas plus
en Dieu qu'en un quelconque paradis d&eacute;mocratique, nous proposons
de lire les quelques textes de cette revue.</font>
<p><font face="Comic Sans MS">Le plongeon dans l'histoire a l'avantage
de laisser se redessiner plus clairement les grands mouvements d'affirmation
et de n&eacute;gation de la r&eacute;volution. La perspective donn&eacute;e
par le regard vivant sur un pass&eacute; de luttes offre alors, &agrave;
l'encontre de toute la bimbeloterie moderne, un joli point de vue sur l'&eacute;tat
de plus en plus pr&eacute;caire du monde marchand, min&eacute; par les
galeries creus&eacute;es par des g&eacute;n&eacute;rations d'adeptes de
cette vieille taupe qu'est la r&eacute;volution. Creusons encore, camarades!</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">Pour commencer cette revue, nous avons plac&eacute;
quelques <b>le&ccedil;ons tir&eacute;es de la guerre du Golfe</b> et des
luttes qui ont &eacute;clat&eacute; en Irak. Cet article compl&egrave;tera
utilement les informations que nous avions publi&eacute;es dans les <i>Communisme</i>
No.33 et 34. On y verra la confirmation de ce que nous annon&ccedil;ions
d&egrave;s le mois de f&eacute;vrier 1991: en Irak, la guerre a &eacute;t&eacute;
arr&ecirc;t&eacute;e &agrave; cause de l'attitude d&eacute;termin&eacute;e
du prol&eacute;tariat &agrave; ne pas se battre et &agrave; se retourner
contre "sa propre" bourgeoisie. L'article trace &eacute;galement un court
historique des luttes dans les r&eacute;gions du Sud, r&eacute;gion o&ugrave;
l'insurrection fut aussi forte qu'au Kurdistan, mais pour laquelle nous
disposons de beaucoup moins d'informations.</font>
<p><font face="Comic Sans MS">En annexe &agrave; cet article, et en contraste
avec le peu de r&eacute;action des soldats sous l'uniforme am&eacute;ricain
pendant la guerre du Golfe,
<b>nous soulignons</b> la m&eacute;moire des
luttes qui d&eacute;sorganis&egrave;rent l'arm&eacute;e am&eacute;ricaine
pendant la <b>guerre du Vietnam</b>, &agrave; la fin des ann&eacute;es
soixante.</font>
<p><font face="Comic Sans MS">On trouvera &eacute;galement dans ce num&eacute;ro,
un article compos&eacute; &agrave; l'occasion des macabres "festivit&eacute;s"
du <b>500&egrave;me anniversaire du d&eacute;but du massacre des indiens
en Am&eacute;rique</b>, ainsi qu'une <b>m&eacute;moire ouvri&egrave;re</b>
consacr&eacute;e au souvenir des conditions dans lesquelles la Social-D&eacute;mocratie,
toutes fractions "socialistes", "anarcho-syndicaliste", "anarchiste",...
confondues, envoya le prol&eacute;tariat se battre en 1914. Les le&ccedil;ons
sont plus actuelles que jamais.</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">Enfin, pour terminer cet &eacute;ditorial, nous
aimerions saluer la publication d'une brochure anti-nationaliste produite
par des camarades au Canada et qui regroupe une s&eacute;rie de textes
au sujet des luttes de classes qui viennent de se d&eacute;rouler en Irak,
apr&egrave;s la guerre. Voici un extrait de la pr&eacute;face, auquel nous
ne pouvons que souscrire:</font>
<blockquote><i><font face="Comic Sans MS">"Nous aimerions aussi profiter
de l'occasion pour rappeler que les &eacute;v&eacute;nements de l'ann&eacute;e
qui vient de s'&eacute;couler, sont l&agrave; pour nous signifier la n&eacute;cessit&eacute;
toujours plus imp&eacute;rieuse de d&eacute;velopper intens&eacute;ment
les relations entre r&eacute;volutionnaires de tous les continents afin
de pouvoir rencontrer les exigences d'une efficacit&eacute; optimum dans
la mise en oeuvre de nos t&acirc;ches internationalistes.</font></i>
<p><i><font face="Comic Sans MS">Il conviendrait donc de songer aux moyens
pratiques de r&eacute;agir toujours plus simultan&eacute;ment aux situations,
o&ugrave; que nous soyons, afin d'&ecirc;tre en mesure de porter les affrontements
qui s'annoncent &agrave; un niveau sup&eacute;rieur."</font></i></blockquote>
<font face="Comic Sans MS">La brochure s'intitule <b>"Irak - Les R&eacute;voltes
inconnues - La guerre des Shoras"</b>. Le lecteur int&eacute;ress&eacute;
pourra se procurer la brochure en nous &eacute;crivant ou en contactant
directement leurs auteurs &agrave;:</font>
<p><font face="Comic Sans MS">C.D.L.</font>
<br><font face="Comic Sans MS">C.P. 5209, succ. C</font>
<br><font face="Comic Sans MS">Montr&eacute;al, Qu&eacute;bec</font>
<br><font face="Comic Sans MS">Canada</font>
<br><font face="Comic Sans MS">H2X 3N2</font>
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="irak_proletariat_nationalisme"></a>
<table BORDER=0 COLS=1 WIDTH="100%" BGCOLOR="#CC0000" >
<tr>
<td>
<center><b><font face="Comic Sans MS"><font color="#000000"><font size=+4>Irak
:</font></font></font></b></center>
</td>
</tr>
</table>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Prol&eacute;tariat <i>contre</i>
nationalisme</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Plus d'un an apr&egrave;s le cessez-le-feu intervenu entre l'Irak et les
arm&eacute;es de la Coalition (1), nous pouvons mieux que par le pass&eacute;,
tenter de d&eacute;velopper, critiquer et soutenir la lutte men&eacute;e
par nos fr&egrave;res de classe dans cette r&eacute;gion.
<p>Rappelons une fois encore que notre critique se fait en pleine continuit&eacute;
avec notre "vieille" Proposition Internationale, dont l'une des concr&eacute;tisations
fut une r&eacute;union &agrave; Berne en octobre 1989 (2). Cette proposition
reste centr&eacute;e sur la lutte contre la terreur d'Etat et contre la
pr&eacute;paration &agrave; la guerre, et garde toute son actualit&eacute;.
<p>A Berne, la r&eacute;union fut ax&eacute;e plus concr&egrave;tement
sur les luttes de classe en Irak et en Iran, peu apr&egrave;s la guerre
que s'&eacute;tait livr&eacute;e ces deux pays. Cette r&eacute;union se
voulait une tentative de coordination de l'activit&eacute; internationaliste,
et plusieurs propositions concr&egrave;tes y furent formul&eacute;es pour
assumer la lutte et la solidarit&eacute; face &agrave; l'Etat.
<p>Depuis longtemps d&eacute;j&agrave;, l'importance des luttes prol&eacute;tariennes
en Irak a d&eacute;termin&eacute; notre tentative pour activement lancer
un travail de centralisation de ces luttes avec d'autres militants communistes.
Pendant et apr&egrave;s les luttes dans cette r&eacute;gion ont surgi,
dans diff&eacute;rents coins du monde, des volont&eacute;s militantes et
des tentatives d'organisation. Mais ces tentatives furent dramatiquement
isol&eacute;es et exceptionnelles.
<p>Alors qu'en Irak, le prol&eacute;tariat tendait &agrave; sa reconstitution
comme classe, et que nos camarades r&eacute;ussissaient &agrave; s'organiser
dans une perspective internationaliste (en diffusant nos mat&eacute;riaux
par exemple, en distribuant nos brochures dans la r&eacute;gion, en imprimant
m&ecirc;me localement nos "Th&egrave;ses d'Orientation Programmatiques"
en arabe,...), ici, en Europe, la phase sectaire pr&eacute;dominait, et
nous devions constater que m&ecirc;me les propositions minimales d&eacute;cid&eacute;es
&agrave; Berne (tentative d'organisation de la solidarit&eacute; par la
circulation des informations et des militants, par la cr&eacute;ation d'une
adresse de contact, d'une caisse de fonds d'aide,...) ne pouvaient &ecirc;tre
maintenues.
<p>En Europe, malgr&eacute; cette situation de dispersion, malgr&eacute;
le peu d'initiatives prol&eacute;tariennes dans ce coin-ci de la plan&egrave;te,
nous avons essay&eacute; de maintenir autant que possible la solidarit&eacute;
internationale avec nos fr&egrave;res en lutte en Irak. Les militants et
les informations ont circul&eacute;, et nous avons tent&eacute; de tirer
collectivement les le&ccedil;ons de ces &eacute;v&eacute;nements.
<p>Il est vrai que dans quelques endroits du monde, des militants de notre
classe ont port&eacute; un int&eacute;r&ecirc;t aux luttes du prol&eacute;tariat
en Irak et cela s'est concr&eacute;tis&eacute; par des tracts, brochures,
revues qui y ont &eacute;t&eacute; consacr&eacute;es. Mais sans vouloir
porter un jugement d&eacute;finitif sur le contenu de ces diff&eacute;rentes
productions, nous ne pouvons que regretter que l'&eacute;nergie qui s'est
exprim&eacute;e au travers de celles-ci soit rest&eacute;e essentiellement
dispers&eacute;e et donc notoirement moins efficace &agrave; tout point
de vue, cela tant imm&eacute;diatement qu'historiquement.
<p>Quant aux groupes dits "ultra-gauche", c'est encore et toujours le rejet
raciste de toute lutte d&eacute;passant Milan ou Paris qui a pr&eacute;domin&eacute;.
Pendant qu'en Irak, le prol&eacute;tariat tendait &agrave; sa reconstitution
en tant que classe, et que nos camarades r&eacute;ussissaient &agrave;
s'organiser avec des perspectives propres, les militants du "Petit Milieu
R&eacute;volutionnaire" portaient le m&ecirc;me regard attard&eacute; sur
leur nombril et l&acirc;chaient, tels des pontifes, quelques avis du haut
de leur chaire. L'auto-suffisance et les le&ccedil;ons &agrave; donner
ont marqu&eacute; l'eurocentrisme propre &agrave; ce milieu compl&egrave;tement
&eacute;tranger &agrave; la centralisation des forces communistes de par
le monde. Rappelons encore que le CCI, un repr&eacute;sentant &eacute;minent
de l'eurocentrisme, nie purement et simplement l'existence de luttes prol&eacute;tariennes
dans cette r&eacute;gion, consid&egrave;re la classe ouvri&egrave;re comme
inexistante en Irak, et affirme qu'elle ne "poss&egrave;de quasiment aucune
exp&eacute;rience historique de combat contre le capital (sic!)" (3).
<p>Outre l'eurocentrisme et le m&eacute;pris que ce type d'analyse exprime,
ce qu'elle nie avant tout, c'est le d&eacute;veloppement de la contradiction
capitalisme/communisme. La situation explosive en Irak ne montre pas seulement
le pr&eacute;sent de cette contradiction, mais bien plus encore <b>son
futur</b>. Car "ici" aussi, la barbarie de la civilisation capitaliste,
la guerre que le Capital m&egrave;ne contre le prol&eacute;tariat, ne peut
que se d&eacute;velopper et s'accentuer jusqu'&agrave; atteindre l'intensit&eacute;
avec laquelle elle existe "l&agrave;-bas", en tant qu'unique solution du
Capital pour r&eacute;soudre cette contradiction qui lui est mortelle.
Notre lutte, les r&eacute;ponses des prol&eacute;taires en Irak, nous montre
la seule voie possible au combat contre cette barbarie, <b>la lutte pour
la r&eacute;volution</b>.
<p>C'est pourquoi, une fois encore, et malgr&eacute; le peu d'&eacute;cho
rencontr&eacute; dans le pass&eacute; et m&ecirc;me le pr&eacute;sent (en
dehors de certains contacts et camarades que nous connaissons personnellement),
nous n'h&eacute;sitons pas &agrave; r&eacute;it&eacute;rer notre appel
de toujours:
<blockquote>
<blockquote>
<blockquote>
<center>
<h3>
<font face="Comic Sans MS">Organisons ensemble le d&eacute;faitisme r&eacute;volutionnaire
et la communaut&eacute; de lutte contre la guerre !</font></h3></center>
</blockquote>
</blockquote>
</blockquote>
Sur base des propositions que nous avons faites, sur base de toute proposition
s&eacute;rieuse partant des int&eacute;r&ecirc;ts du prol&eacute;tariat,
sur base de toute initiative r&eacute;volutionnaire &eacute;manant d'un
militant ou d'un groupe de militant, unissons nos forces face &agrave;
tous ceux qui pr&eacute;parent la guerre, regroupons-nous pour &ecirc;tre
plus forts!
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Ce texte a pour but de compl&eacute;ter nos pr&eacute;c&eacute;dents articles.
Il faut savoir que nous avons &agrave; tout moment favoris&eacute; l'<b>actualit&eacute;</b>
des informations arrivant du Golfe. Face &agrave; l'occultation g&eacute;n&eacute;rale,
face au blocus complet op&eacute;r&eacute; par les m&eacute;dias &agrave;
propos des luttes r&eacute;volutionnaires en Irak, nous avons favoris&eacute;
la diffusion des informations que des militants de notre groupe ou d'autres
organisations nous ont fait parvenir. Ces informations nous sont arriv&eacute;es
par fragments, insistant tant&ocirc;t sur l'importance des diff&eacute;rentes
organisations pr&eacute;sentes, tant&ocirc;t sur la force de l'organisation
de l'insurrection, tant&ocirc;t sur les d&eacute;bats politiques en cours,
etc. Nous avons pr&eacute;f&eacute;r&eacute; publier l'ensemble de ce qui
nous parvenait, au fur et &agrave; mesure des publications, plut&ocirc;t
que d'attendre un hypoth&eacute;tique moment o&ugrave; nous aurions dispos&eacute;
d'un tout nous permettant de faire un texte unique et plus structur&eacute;.
<p>En ce qui concerne ce texte-ci, nous avons &agrave; nouveau profit&eacute;
de r&eacute;centes informations qui viennent de nous parvenir, ici en Europe,
pour compl&eacute;ter les sujets que nous voulions traiter, &agrave; savoir,
les luttes dans le Sud de l'Irak, l'apparition des Shoras au Kurdistan
et les organisations pr&eacute;sentes sur le terrain, les campagnes humanitaires
de la bourgeoisie. Nous avons plac&eacute; en annexe une liste de slogans
utilis&eacute;s le temps de l'existence des Shoras, ainsi que des extraits
de textes datant de juillet 1991, en provenance de diff&eacute;rentes organisations.
On trouvera &eacute;galement dans nos annexes, un tract que notre groupe
a tout r&eacute;cemment diffus&eacute; -mai 1992- dans la r&eacute;gion
de Soulaymania.
<p>Que le lecteur nous excuse donc pour l'aspect relativement d&eacute;cousu
de ce texte. En Irak aujourd'hui m&ecirc;me, des minorit&eacute;s d&eacute;termin&eacute;es
tirent les le&ccedil;ons de ce qui s'est pass&eacute;, critiquent le d&eacute;mocratisme
des Shoras, discutent les moyens de g&eacute;n&eacute;raliser la lutte
anti-nationaliste, r&eacute;sistent au d&eacute;sarmement que la bourgeoisie
tente d'imposer &agrave; ceux qui l'affrontent. C'est dans ce contexte
chaotique et p&eacute;rilleux, que nos camarades tentent de briser le mur
des nations en nous faisant parvenir leurs textes, tracts, analyses, informations.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Le premier chapitre se veut une rapide fresque de l'histoire des luttes
en Irak, principalement dans le Sud. Nous voudrions par l&agrave;, &agrave;
la fois tenter de combler le peu d'informations dont nous disposions &agrave;
propos des luttes d&eacute;faitistes qui s'y sont d&eacute;roul&eacute;es
pendant la guerre, et r&eacute;pondre &eacute;galement &agrave; l'incroyable
pr&eacute;jug&eacute; "euroraciste" consistant &agrave; penser que les
camarades de ces r&eacute;gions n'ont aucune exp&eacute;rience de lutte!
Ces quelques lignes sur les luttes dans les r&eacute;gions des marais suffiront
&agrave; d&eacute;montrer l'intensit&eacute; de la lutte contre l'Etat
qui s'y est historiquement d&eacute;roul&eacute;e. Ce chapitre compl&egrave;tera
utilement l'information que nous avons donn&eacute;e sur les luttes en
Irak, pendant et apr&egrave;s la guerre.
<p>Le deuxi&egrave;me chapitre traitera du surgissement contradictoire
des Shoras durant la guerre du Golfe, d'abord comme r&eacute;ponse associationniste
de notre classe face &agrave; toutes les organisations bourgeoises, puis,
comme frein d&eacute;mocratique au d&eacute;veloppement de la lutte.
<p>Le troisi&egrave;me et dernier chapitre traitera d'une manifestation
particuli&egrave;rement cynique de la lutte de la bourgeoisie mondiale,
pour r&eacute;primer le prol&eacute;tariat: les campagnes humanitaires
et &eacute;lectorales.
<h2>
<u><font face="Comic Sans MS">1. La "r&eacute;gion des marais": refuge
traditionnel de la r&eacute;sistance &agrave; l'Etat</font></u></h2>
La r&eacute;sistance anti-&eacute;tatique dans le sud de l'Irak, particuli&egrave;rement
dans la "r&eacute;gion des marais" est bien ant&eacute;rieure &agrave;
l'arriv&eacute;e des Baassistes au gouvernement. Au travers des si&egrave;cles,
cette r&eacute;gion a toujours servi de refuge &agrave; tous les pourchass&eacute;s,
les r&eacute;prim&eacute;s, les rebelles,... La configuration des mar&eacute;cages
rend ceux-ci inaccessibles par voie de terre et en fait un endroit privil&eacute;gi&eacute;
pour se cacher. La r&eacute;pression du gouvernement Baassiste n'est qu'un
exemple, &agrave; une &eacute;poque donn&eacute;e, de la cristallisation
de la volont&eacute; historique de l'Etat bourgeois d'en finir avec les
d&eacute;sordres et l'indiscipline sociale qui r&egrave;gne depuis toujours
dans cette r&eacute;gion.
<p>Il existe des dizaines de tribus, clans,... dans la "r&eacute;gion des
marais", et comme il est tr&egrave;s difficile de se d&eacute;placer dans
cette r&eacute;gion, les communications entre les habitants des diff&eacute;rents
endroits sont rares. Pourtant, au del&agrave; de ces obstacles, ce qui
les unifie, c'est la tradition du <b>refus syst&eacute;matique &agrave;
se soumettre &agrave; l'Etat</b>.
<p>Au d&eacute;but du si&egrave;cle d&eacute;j&agrave;, la bourgeoisie
anglaise avait cru pouvoir utiliser &agrave; son propre compte les r&eacute;actions
anti-&eacute;tatiques qui surgissaient contre les Turcs dans ces r&eacute;gions
du sud. Elle essaya de rallier les luttes sociales qui &eacute;clataient
contre l'Etat turc, &agrave; ses propres int&eacute;r&ecirc;ts. Mais les
r&eacute;actions des prol&eacute;taires furent loin de correspondre &agrave;
l'attente des colons anglais, et les actions contre ceux-ci devinrent tellement
violentes que l'Etat turc tenta &agrave; son tour de s'approprier historiquement
les combats livr&eacute;s aux bourgeois anglais: ils pr&eacute;sent&egrave;rent
la r&eacute;sistance de la "r&eacute;gion des marais" comme l'exemple m&ecirc;me
de la lutte pour la d&eacute;colonisation!
<p>Aujourd'hui encore, l'opposition officielle (les chiites) tente de confisquer
ce qui reste de lutte sociale dans le sud, et la pr&eacute;sente comme
l'expression du soutien &agrave; leur propre politique.
<p>Le parti Baas est connu comme l'un des gouvernements les plus r&eacute;pressifs
de l'histoire moderne de l'Irak. Et bien qu'il ait r&eacute;alis&eacute;
d'&eacute;normes projets sociaux et &eacute;conomiques dans cette r&eacute;gion,
des projets qui d&eacute;passent de loin la somme de tout ce qui a &eacute;t&eacute;
fait dans ce domaine par les autres gouvernements depuis le d&eacute;but
de ce si&egrave;cle, l'indiscipline sociale resta toujours pr&eacute;sente.
<p>Cette particularit&eacute; a fait des populations de la "r&eacute;gion
des marais" une sorte d'"ennemi naturel" de l'Etat toutes fractions confondues
(baassistes, chiites, nationalistes,...).
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Peu avant la guerre Iran/Irak, quelques centaines de militants pourchass&eacute;s
se r&eacute;fugient dans les plaines mar&eacute;cageuses. Ces d&eacute;serteurs
trouvent un appui aupr&egrave;s des populations locales des fronti&egrave;res
sud de l'Iran. A cette &eacute;poque, ces militants ne constituent pas
une force organis&eacute;e et ne poss&egrave;dent que peu de moyens de
d&eacute;fense parce qu'ils ne repr&eacute;sentent qu'une poign&eacute;e
d'hommes &eacute;parpill&eacute;s et tr&egrave;s isol&eacute;s.
<p>On trouve parmi ces militants des anciens membres du Parti "Communiste"
Irakien venus des villes du sud et du centre. Ils sont recherch&eacute;s
pour la plupart, &agrave; cause de leur refus de collaborer au trait&eacute;
d'alliance sign&eacute; entre le gouvernement et leur parti. Dans certains
cas, le Parti "Communiste" Irakien les d&eacute;nonce aupr&egrave;s du
gouvernement.
<p>On y trouve aussi des militants ouvriers actifs dans l'agitation et
les actions de classe qui eurent lieu dans des villes comme Bassora, Amara,
Nassiria. Il y a enfin de nombreux d&eacute;serteurs et prol&eacute;taires
qui refus&egrave;rent le travail obligatoire dans des organisations du
parti Baas (organisation d'&eacute;tudiants, syndicats, travail populaire,..).
<p>Au d&eacute;but des ann&eacute;es 70, un plan de r&eacute;am&eacute;nagement
du territoire dans la r&eacute;gion est &eacute;labor&eacute; par le gouvernement.
Celui-ci a pour but d'augmenter la terreur d'Etat en prenant pour cible
directe la destruction des villages les plus proches des marais. Le gouvernement
veut par l&agrave; limiter au maximum l'appui des habitants aux rebelles
en d&eacute;portant les villageois vers d'autres lieux. Les maisons de
ceux qui refusent de partir sont dynamit&eacute;es par l'arm&eacute;e,
obligeant ses habitants &agrave; vivre dans les d&eacute;combres.
<p>Quand la guerre avec l'Iran est d&eacute;clench&eacute;e, les rangs
de ces r&eacute;fugi&eacute;s et d&eacute;serteurs augmentent de plus en
plus. Profitant du peu de pr&eacute;occupation de l'Etat &agrave; leur
encontre (occup&eacute; par le conflit), la survie de ces militants devient
momentan&eacute;ment plus facile, bien qu'elle ne soit pas encore assez
structur&eacute;e que pour se d&eacute;finir comme une force clairement
organis&eacute;e.
<p>La premi&egrave;re ann&eacute;e de guerre permet donc de soulager quelque
peu la pression directe que le gouvernement exer&ccedil;ait sur eux. La
question de la survie imm&eacute;diate devient moins lourde. Beaucoup de
prol&eacute;taires se r&eacute;fugient dans cette zone avec leurs familles.
<p>Mais malgr&eacute; l'augmentation du nombre de ces r&eacute;fugi&eacute;s
et d&eacute;serteurs, le manque de perspective, le manque de projet social
clair limite la lutte &agrave; la survie individuelle d'une masse au potentiel
pourtant r&eacute;volutionnaire.
<p>La victoire de l'Etat irakien dans les premiers assauts contre l'Iran
renforce cette tendance &agrave; la d&eacute;sorientation. L'Etat est dans
une phase o&ugrave; il comptait plus ses victoires que ses d&eacute;faites.
Il est donc plus &agrave; l'aise que jamais pour combattre ses ennemis
"int&eacute;rieurs" et justifier la r&eacute;pression.
<p>Ce rapport de force en faveur de la bourgeoisie r&eacute;duit le champ
d'action des militants &agrave; des liens de plus en plus difficiles &agrave;
maintenir. Cette pr&eacute;sence massive de "hors-la-loi" attire l'attention
des autorit&eacute;s et &eacute;voque la n&eacute;cessit&eacute; d'une
r&eacute;action muscl&eacute;e contre eux. Toute action de la part des
d&eacute;serteurs risque de provoquer d&egrave;s lors une r&eacute;action
de la part du gouvernement.
<p>C'est durant cette p&eacute;riode (il y en aura d'autres) que l'Etat
menace d'ex&eacute;cution les habitants de la r&eacute;gion s'ils aident
des "hors-la-loi". Les autorit&eacute;s mettent leurs menaces &agrave;
ex&eacute;cution et d&eacute;truisent des villages proches des marais.
L'Etat ex&eacute;cute par dizaines des habitants accus&eacute;s d'aider
des d&eacute;serteurs. Le simple fait d'indiquer la route &agrave; un d&eacute;serteur
est consid&eacute;r&eacute; comme suffisant pour s'attirer les foudres
de la r&eacute;pression.
<p>Janvier 1981 est marqu&eacute; par le d&eacute;but des contre-offensives
iraniennes p&eacute;n&eacute;trant en territoire irakien dans la r&eacute;gion
d'Ahwaz. Quelques milliers de d&eacute;serteurs s'ajoutent &agrave; ceux
qui &eacute;taient d&eacute;j&agrave; pr&eacute;sents. La plupart fuient
le front et les r&eacute;giments d'arri&egrave;re-garde.
<p>Durant cette p&eacute;riode, le gouvernement change les axes de sa propagande
de fa&ccedil;on &agrave; ce qu'ils correspondent mieux aux n&eacute;cessit&eacute;s
du moment, c'est-&agrave;-dire &agrave; sa situation de d&eacute;faite
militaire. Cette propagande d&eacute;fend le fait que l'Irak n'a jamais
eu l'intention d'envahir l'Iran et que l'attitude agressive de l'Iran (ses
victoires militaires) ne peut qu'amener tout bon patriote "&agrave; d&eacute;fendre
responsablement sa patrie". Les implications pratiques de cette propagande
consistent en une large distribution d'armes &agrave; tous les habitants
des r&eacute;gions du sud &agrave; qui on propose de "se d&eacute;fendre
soi-m&ecirc;me contre les fanatiques iraniens".
<p>Les bourgeois iraniens, de leur c&ocirc;t&eacute;, multiplient les appels
&agrave; la r&eacute;sistance et &agrave; la "Jihad sacr&eacute;e" contre
le "satan Saddam", pour "la lib&eacute;ration des villes saintes de Karbala
et Najaf".
<p>La grande d&eacute;faite de l'arm&eacute;e irakienne en 1982 renforce
le mouvement de d&eacute;sertion et le repli de l'arm&eacute;e vers les
r&eacute;gions sud du pays. La peur d'une victoire de l'arm&eacute;e iranienne
dans le sud et le centre contraint l'Etat irakien &agrave; lancer une op&eacute;ration
de nettoyage sur ses propres territoires du sud. L'Etat tente de liquider
toute r&eacute;sistance anti-gouvernementale &agrave; l'int&eacute;rieur
du pays et au sein m&ecirc;me de l'arm&eacute;e.
<p>C'est dans le courant de cette m&ecirc;me ann&eacute;e que des villages
dans les marais sont bombard&eacute;s aux armes chimiques. On prend pour
cible les villages qui ont refus&eacute; d'ob&eacute;ir aux ordres de quitter
la r&eacute;gion et de rejoindre la mobilisation g&eacute;n&eacute;rale
pour la d&eacute;fense de la patrie.
<p>Les d&eacute;serteurs se retrouvent dans une situation assez complexe.
D'un c&ocirc;t&eacute;, une arm&eacute;e iranienne aux fronti&egrave;res
sud qui se pr&eacute;pare &agrave; l'offensive finale contre l'arm&eacute;e
irakienne (l'Iran essaye de couper la route principale qui relie Bagdad
au sud, &agrave; Bassora). D'un autre c&ocirc;t&eacute;, une arm&eacute;e
irakienne bien &eacute;quip&eacute;e, quoique affaiblie par un manque manifeste
de volont&eacute; d'ob&eacute;ir aux ordres, de la part de nombreux soldats.
Le d&eacute;sordre r&egrave;gne dans les rangs des d&eacute;serteurs et
laisse une situation peu claire du point de vue prol&eacute;tarien. Les
r&eacute;fugi&eacute;s des marais s'expriment plus comme une masse que
comme un mouvement organis&eacute;.
<p>Pendant toute cette p&eacute;riode, une kyrielle de petits groupes (dont
nous ne connaissons pas les noms) lance des appels (non centralis&eacute;s)
pour l'auto-organisation, l'auto-d&eacute;fense et pour le maintien de
la lutte contre les deux arm&eacute;es. Des groupes ou plut&ocirc;t des
unit&eacute;s de combattants organisent des op&eacute;rations de sabotages
au coeur m&ecirc;me des territoires d&eacute;tenus par l'arm&eacute;e irakienne
(attaques de d&eacute;p&ocirc;ts de munitions, de lignes de chemin de fer,
de convois, de si&egrave;ges du gouvernement, ex&eacute;cution de membres
connus du parti baassiste, propagande pour pousser &agrave; la d&eacute;sertion
d'autres soldats,...).
<p>L'Etat iranien tente aussi d'utiliser ces actions &agrave; son propre
compte, aux travers de la fraction bourgeoise chiite bas&eacute;e en territoire
irakien, le parti Dawa islamiste (4). Mais, celui-ci ne parvient pas &agrave;
mobiliser les prol&eacute;taires de son c&ocirc;t&eacute;, sauf une toute
petite partie d'entre-eux, qui, aussit&ocirc;t convaincus, quittent la
r&eacute;gion pour rentrer dans les rangs des petites unit&eacute;s Dawa
en Iran.
<p>Pour recruter des militants dans le parti Dawa, le gouvernement iranien
facilite la vie &agrave; ses adh&eacute;rents ou sympathisants en leur
donnant des avantages mat&eacute;riels: soin des malades et des bless&eacute;s,
autorisation de visites et de d&eacute;placements en Iran, nourriture,...
Ceux qui refusent le cadre de ce parti, doivent se d&eacute;merder clandestinement
pour se soigner ou se procurer de quoi survivre. Certains d&eacute;serteurs
se font d'ailleurs passer pour des adh&eacute;rents de ce parti le temps
de se soigner.
<p>Plus le temps passe, plus le besoin d'organisation et de centralisation
devient fort. A cette &eacute;poque, la r&eacute;gion sud est le th&eacute;&acirc;tre
d'un v&eacute;ritable carnage organis&eacute; entre les deux arm&eacute;es
iraniennes et irakiennes. La situation de tous les d&eacute;serteurs r&eacute;fugi&eacute;s
dans cette r&eacute;gion en est aggrav&eacute;e.
<p>En 1983, il y a jusqu'&agrave; 20.000 d&eacute;serteurs relativement
bien &eacute;quip&eacute;s: une v&eacute;ritable arm&eacute;e r&eacute;volutionnaire
de d&eacute;faitistes. C'est alors que, l'Etat irakien lance une vaste
offensive contre ces insurg&eacute;s.
<p>A cette &eacute;poque, les fronti&egrave;res de la guerre se stabilisent
plus ou moins. Les bourgeois parlent de plus en plus de trouver une solution
pour "faire la paix".
<p>En fait, au front, les avant-postes de l'arm&eacute;e irakienne montrent
de plus en plus d'h&eacute;sitation &agrave; appliquer les ordres. La d&eacute;sob&eacute;issance
des soldats se g&eacute;n&eacute;ralise. Finalement, l'&eacute;tat major
irakien donne l'ordre d'an&eacute;antir une partie de ses propres troupes,
trop sensible au d&eacute;faitisme, et dont elle craint une contagion au
reste de l'arm&eacute;e. Ainsi, un r&eacute;giment entier d'un millier
de soldats est purement et simplement massacr&eacute;. Les bombardements
massifs font 8.500 morts dans les rangs des d&eacute;serteurs. L'arm&eacute;e
iranienne bas&eacute;e &agrave; quelques kilom&egrave;tres de l&agrave;
ne l&egrave;ve &eacute;videmment pas le petit doigt pour s'y opposer. Bien
au contraire, elle emp&ecirc;che tant les bless&eacute;s que leurs familles
de se r&eacute;fugier en Iran.
<p>Malgr&eacute; l'ampleur, la brutalit&eacute; des bombardements et l'immonde
massacre qu'elle engendre, l'arm&eacute;e ne r&eacute;ussit pas &agrave;
entrer &agrave; l'int&eacute;rieur des zones occup&eacute;es par les d&eacute;serteurs.
<p>Les journaux d'opposition irakiens (Parti "Communiste" Irakien, nationalistes
kurdes, Dawa, islamiste,...), soulignent: "il est bien dommage que tous
ces enfants du peuple n'aient pas pu se donner un corps politique, un parti,
pour entrer dans les rangs des autres partis d&eacute;mocrates, anti-fascistes,
pour travailler dans le front d&eacute;mocratique irakien". Ils montrent
par ce genre de d&eacute;clarations qu'ils ne contr&ocirc;lent rien du
mouvement.
<p>A l'&eacute;poque, l'UPK (Union Patriotique Kurde) de Jalal Talabani
n&eacute;gocie avec le gouvernement irakien pour trouver une solution pacifiste
aux questions kurdes.
<p>Apr&egrave;s cette d&eacute;faite, une partie des d&eacute;serteurs
se r&eacute;fugie avec leur famille en Iran, mais une petite minorit&eacute;
d'entre eux arrive &agrave; gagner les r&eacute;gions du Kurdistan. Ceux-ci
doivent &agrave; la fois fuir la r&eacute;pression de l'arm&eacute;e irakienne
mais &eacute;galement se d&eacute;fendre contre les nationalistes kurdes
(tout particuli&egrave;rement l'UPK). Ces derniers livrent aux autorit&eacute;s
les d&eacute;serteurs qu'ils attrapent, en &eacute;change de quoi, le gouvernement
leur accorde des concessions dans les n&eacute;gociations.
<p>Quelques uns &eacute;chappent aux nationalistes et survivent gr&acirc;ce
&agrave; l'aide d'autres d&eacute;serteurs ou trouvent refuge dans des
villages Kurdes. Ceux qui n'ont pu fuir les r&eacute;gions du sud, sont
condamn&eacute;s &agrave; r&eacute;sister et combattre pour survivre.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Entre 1986 et 1989, dans le centre du pays et aux alentours de Bagdad,
l'activit&eacute; prol&eacute;tarienne r&eacute;&eacute;merge. Diff&eacute;rentes
unit&eacute;s de d&eacute;serteurs organisent des op&eacute;rations de
sabotage, des r&eacute;appropriations prol&eacute;tariennes, des attaques
de stocks de munitions, de nourriture, des sabotages de lignes de chemins
de fer, des organisations d'exp&eacute;ditions punitives contre des membres
du parti Baas ou de son service de s&eacute;curit&eacute;. Des affrontements
ont lieu entre des troupes de s&eacute;curit&eacute; du gouvernement et
des groupes prol&eacute;tariens arm&eacute;s.
<p>Les journaux irakiens relatent journellement des arrestations et des
ex&eacute;cutions de "tra&icirc;tres", de "voleurs", de "bandits" et de
"trafiquants",... et ce, dans la seule r&eacute;gion du centre.
<p>Des villages entiers sont une nouvelle fois d&eacute;truits et leurs
habitants massacr&eacute;s pour avoir &eacute;t&eacute; suspect&eacute;s
d'avoir donn&eacute; &agrave; manger aux "saboteurs" ou simplement pour
leur avoir laiss&eacute; traverser leur village.
<p>Dans cette p&eacute;riode, on distingue deux fronts de guerre. Un &agrave;
l'ext&eacute;rieur de l'Irak. L'autre plus mena&ccedil;ant, &agrave; l'int&eacute;rieur.
Un peu partout dans toutes les villes surgissent des luttes contre le gouvernement.
Ces luttes prennent de plus en plus un aspect massif et organis&eacute;.
<p>A notre connaissance, une multitude de groupuscules surgit dont les
membres actifs d&eacute;passent rarement le nombre de quelques dizaines.
Les centres de ces petits groupes se trouvent dans les villes de Bagdad,
Nassiria, Bassora, Diwanya, Shatora, Al Amara, Kut,... Toutes ces structures
prennent des arrangements pratiques entre elles &agrave; propos du partage
du territoire et de l'influence militaire. Elles essayent d'organiser la
solidarit&eacute;, l'entraide, l'&eacute;change d'informations, les soins
des bless&eacute;s, l'organisation des magouilles pour survivre, les m&eacute;thodes
de d&eacute;placements des unit&eacute;s, les liens avec les villes et
la population,... En fait, la cr&eacute;ation de ces structures date d'apr&egrave;s
la grande d&eacute;faite de 1983, qui n'a laiss&eacute; sur place que 3
&agrave; 4.000 combattants. Ce sont des officiers d&eacute;serteurs qui
sont &agrave; l'origine de la plupart de ces structures.
<p>Trois groupes sont connus pour leurs tracts ou appels. Ce sont des organisations
r&eacute;unissant des prol&eacute;taires, malgr&eacute; une forte influence
de l'id&eacute;ologie mao&iuml;ste: "l'Avant-garde ouvri&egrave;re", "La
r&eacute;volution permanente", "Autonomie de combat",... Il existe &eacute;galement
un organe du nom de Shakhila (travailleurs).
<p>Ce n'est qu'&agrave; partir de la derni&egrave;re ann&eacute;e de guerre
contre l'Iran, que des tentatives de centralisation parmi ces structures
voient le jour. La d&eacute;mobilisation &agrave; l'int&eacute;rieur de
l'arm&eacute;e, les conditions de vie de plus en plus difficiles de la
population, le poids de la r&eacute;pression de plus en plus f&eacute;roce
contre la r&eacute;sistance anti-gouvernementale a encourag&eacute; cette
d&eacute;marche.
<p>Cette r&eacute;sistance surgit &agrave; chaque fois que sont ramen&eacute;s
les corps de soldats tu&eacute;s au front. Les prol&eacute;taires des villes
ou des villages en profitent pour organiser des rassemblements et des manifestations
contre l'Etat, contre la guerre. Des manifestations ont lieu tous les jours
devant des si&egrave;ges de gouverneurs ou du parti Baas. Au cours de ces
manifestations, les flics n'h&eacute;sitent pas &agrave; tirer ou &agrave;
arr&ecirc;ter les meneurs pour les ex&eacute;cuter publiquement.
<p>Mais la r&eacute;pression ne d&eacute;courage pas les r&eacute;voltes
des prol&eacute;taires habitu&eacute;s &agrave; ces m&eacute;thodes et
qui ont v&eacute;cu dix fois pire. Apr&egrave;s chaque agitation, aussi
bien dans les villes qu'&agrave; l'int&eacute;rieur de l'arm&eacute;e,
les d&eacute;bordements sont brutalement r&eacute;prim&eacute;s dans le
sang. Les ex&eacute;cutions de soldats et d'officiers sont monnaie courante.
Le gouvernement leur reproche "d'avoir laiss&eacute; des malfaiteurs mettre
en p&eacute;ril les int&eacute;r&ecirc;ts nationaux et la s&eacute;curit&eacute;
d'Etat". Des hauts responsables sont &eacute;galement parfois ex&eacute;cut&eacute;s.
Ainsi, on a pu voir des "h&eacute;ros de la nation" d&eacute;cor&eacute;s
plusieurs fois par Saddam lui-m&ecirc;me, finir devant un peloton d'ex&eacute;cution.
Certaines de ces ex&eacute;cutions ont lieu publiquement. La situation
est telle que les rempla&ccedil;ants de ceux qui viennent d'&ecirc;tre
ex&eacute;cut&eacute;s ne savent plus comment agir. Ils ont peur d'&ecirc;tre
accus&eacute;s &agrave; leur tour de brutalit&eacute; par la population
ou de laxisme par l'Etat.
<p>Les quelques vieux militants qui ont eu la chance de survivre, apr&egrave;s
la syst&eacute;matisation des ex&eacute;cutions de leurs camarades avant
et pendant la guerre Iran/Irak, reprennent un bol d'air gr&acirc;ce &agrave;
la r&eacute;&eacute;mergence des luttes. Les appels &agrave; la r&eacute;sistance
dans les villes sont nombreux. Ces appels sont sign&eacute;s: "Prol&eacute;tariat",
"Peuple exploit&eacute;", "R&eacute;volutionnaires",...
<p>Les tentatives de centralisation formelle restent malheureusement tr&egrave;s
faibles et ne d&eacute;passent gu&egrave;re les limites du renouvellement
des anciens liens militants entre telle ou telle personne, auparavant s&eacute;par&eacute;e
par la r&eacute;pression.
<p>La r&eacute;sistance passive s'organise aussi. On refuse de participer
aux c&eacute;r&eacute;monies officielles organis&eacute;es par l'Etat.
On refuse de f&ecirc;ter les victoires militaires du pays, on refuse d'aller
voir les d&eacute;fil&eacute;s des nombreux prisonniers, on refuse d'accepter
les "tr&eacute;sors de guerre" pris &agrave; l'ennemi, et redistribu&eacute;s
aux soldats et &agrave; la population pour cimenter la coh&eacute;sion
nationale. Dans de nombreux cas, de "bons citoyens" utilisent leur place
dans l'administration pour aider et/ou cacher des d&eacute;serteurs. Beaucoup
d'entre eux sont ex&eacute;cut&eacute;s, leurs maisons dynamit&eacute;es
et leurs familles massacr&eacute;es.
<p>Il est tr&egrave;s difficile de donner des dates exactes pour chacun
de ces &eacute;v&eacute;nements car ce qui s'est pass&eacute; n'a pas de
date. C'est un probl&egrave;me pour tous ceux qui les ont v&eacute;cu sur
place: toutes ces actions de notre classe &eacute;taient tellement syst&eacute;matiques
qu'il arrivait m&ecirc;me qu'une personne racontant un &eacute;v&eacute;nement
dont elle &eacute;tait elle-m&ecirc;me l'auteur se trompe une fois sur
deux, tant sur l'exactitude des dates que sur la description des faits.
<p>Entre 1988 et 1990, c'est surtout dans les r&eacute;gions du sud et
du centre de l'Irak que la lutte s'intensifie, particuli&egrave;rement
dans les villes. La population compte ses victimes qui se multiplient avec
les ann&eacute;es de guerre et la situation &eacute;conomique qui se d&eacute;t&eacute;riore
encore. La bourgeoisie se trouve dans une situation tr&egrave;s difficile.
Elle doit contr&ocirc;ler des milliers de d&eacute;serteurs en armes, ma&icirc;triser
le manque de confiance par rapport au gouvernement, et r&eacute;primer
les d&eacute;bordements dans l'arm&eacute;e.
<p>Dans les marais, l'arm&eacute;e de d&eacute;serteurs essaye de se structurer
un peu plus, les groupes tentent de se donner plus de coh&eacute;rence.
Au plus les luttes se d&eacute;veloppent, au plus les besoins de centralisation
font surface pour casser l'isolement.
<p>En 1989 et 1990, l'arm&eacute;e lance plusieurs assauts contre le mouvement
dans les marais. Le bilan des pertes est tr&egrave;s lourd des deux c&ocirc;t&eacute;s.
L'isolement dans lequel se retrouve les prol&eacute;taires du sud r&eacute;duit
leur r&eacute;sistance face &agrave; l'Etat et cr&eacute;e une situation
tr&egrave;s critique. Fin 1990, le nombre de d&eacute;serteurs se r&eacute;duit
de nouveau &agrave; quelques centaines de combattants organis&eacute;s
dans de petites unit&eacute;s mobiles, d&eacute;centralis&eacute;es et
ind&eacute;pendantes. Nombreux sont ceux qui n'ont pu r&eacute;sister et
ont rejoint l'autre c&ocirc;t&eacute; des marais en territoires iraniens,
pr&egrave;s d'Ahwaz. Certains ont m&ecirc;me int&eacute;gr&eacute;, pour
survivre, les corps arm&eacute;s du parti Dawa islamiste. Parmi ceux-l&agrave;,
beaucoup de bless&eacute;s et de familles.
<p>A chaque fois que les prol&eacute;taires se soul&egrave;vent, la bourgeoisie
internationale parle de mouvement chiite dans le sud et de nationalisme
kurde dans le nord. Ce ne sont que mensonges et falsifications id&eacute;ologiques.
Les chiites eux-m&ecirc;mes n'ont jamais consid&eacute;r&eacute; ce mouvement
comme le leur. Le Parti Dawa islamiste, tout comme les autres partis d'opposition
bourgeoise, critique ce mouvement. Ils traitent la masse de d&eacute;serteurs
des marais, de "foule de sans principe, d'anarchistes, d'ath&eacute;es
et de saboteurs qui boivent du whisky et font l'amour dans les lieux saints"!
<p>La description de cette r&eacute;sistance prol&eacute;tarienne &agrave;
la guerre et du refuge qu'ils trouvent dans la "r&eacute;gion des marais",
d&eacute;montre l'impossibilit&eacute; pour la bourgeoisie de r&eacute;tablir
la paix sociale int&eacute;rieure permettant de poursuivre les buts de
guerre de Saddam Hussein. En ce sens, l'arr&ecirc;t des combats entre l'Iran
et l'Irak a eu comme cause fondamentale le d&eacute;faitisme des prol&eacute;taires
en Irak.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Les causes de l'occupation du Koweit se trouvent &eacute;galement dans
l'ensemble des contradictions que nous avons d&eacute;crites ci-dessus.
<p>Avant et pendant l'occupation du Koweit, des gr&egrave;ves surgissent
un peu partout en Irak: gr&egrave;ves contre l'effort de guerre, contre
l'augmentation de l'aust&eacute;rit&eacute;,...
<p>Du mois de mai au mois de d&eacute;cembre 1990, durant toute cette p&eacute;riode
o&ugrave; les prol&eacute;taires sentent la guerre arriver, l'action directe
contre l'Etat se g&eacute;n&eacute;ralise. A Arbil, Mossoul, Touzkhourmato,
Tikrit, Kirkouk, Bagdad, Soulaymania, Bassora... des actions &eacute;clatent
dans des secteurs les plus divers: les ouvriers municipaux, les ouvriers
du carrelage, du pl&acirc;tre, de la confection, des sacs plastic, des
Ponts et Chauss&eacute;es, du tissu, des transports, de l'&eacute;lectricit&eacute;,
du souffre, de l'&eacute;nergie nucl&eacute;aire,... Les luttes &eacute;clatent
contre les licenciements, contre les suppressions de jours f&eacute;ri&eacute;s,
contre les jours de travail gratuits pour la patrie, contre les heures
suppl&eacute;mentaires, contre la quantit&eacute; de nourriture r&eacute;duite
dans les cantines, contre les r&eacute;ductions de salaires et l'augmentation
du temps de travail, contre les retards de paiements de salaires, les recrutements
forc&eacute;s pour le front, le rationnement,... Les r&eacute;actions des
prol&eacute;taires se mat&eacute;rialisent par des manifestations, des
gr&egrave;ves, des incendies d'usines, des occupations, des pillages,...
Nombre de ces actions vise &agrave; &eacute;tablir un rapport de force
pour obtenir des augmentations de salaire. Face &agrave; cette terreur
ouvri&egrave;re g&eacute;n&eacute;ralis&eacute;e, les patrons font tr&egrave;s
souvent marche arri&egrave;re.
<p>Pour ce qui est de l'arm&eacute;e, des soldats sur le front et &agrave;
Bagdad t&eacute;moignent que d&egrave;s le troisi&egrave;me jour du d&eacute;but
de l'offensive terrestre, la plupart des casernes autour et dans la ville
de Bagdad &eacute;tait pratiquement vide. Les d&eacute;sertions sont massives
et pr&eacute;par&eacute;es depuis de longs mois. Les soldats attendent
la premi&egrave;re occasion pour se sauver. Ils utilisent massivement de
faux laisser-passer et sont aid&eacute;s par des prol&eacute;taires de
la ville qui leur fournissent des v&ecirc;tements civils, des caches et
de quoi manger. Seuls ceux qui n'ont pas de contacts ou de connaissances
sur place ne peuvent pas s'enfuir, ne sachant o&ugrave; aller.
<p>Sur le front, la situation est plus dramatique. Ce sont principalement
d'anciens d&eacute;serteurs qui sont mis en premi&egrave;re ligne. C'est
le meilleur moyen de s'en d&eacute;barrasser. Ces soldats ne peuvent ni
se sauver pour se constituer prisonnier chez les Alli&eacute;s (le
<p>terrain qui les s&eacute;pare d'eux est min&eacute;), ni faire demi-tour
sous peine de se faire tirer dessus par les gardes r&eacute;publicains.
Ainsi coinc&eacute;s, la quasi totalit&eacute; des forces du front de sud-ouest
est rest&eacute;e dans les tranch&eacute;es, sans nourriture et sans eau,..
C'est fatigu&eacute;s, affam&eacute;s et assoiff&eacute;s que des milliers
d'entre eux sont enterr&eacute;s vivants par les bulldozers des Alli&eacute;s.
Glorieuse victoire technologique!
<p>Sur le front sud-est, gr&acirc;ce &agrave; l'existence des villes proches
telle que Bassora, les soldats ont plus de facilit&eacute; pour quitter
le front et regagner la ville. D&egrave;s la fin du mois de janvier, des
centaines de soldats d&eacute;sertent et se r&eacute;fugient dans la ville
de Bassora et ses alentours. Les anciennes forces du mouvement des marais
intensifient leurs actions et renforcent leurs contacts avec d'autres d&eacute;serteurs
et insurg&eacute;s dans des villes telles que Amara, Bassora, Nassiria,...
<p>Les d&eacute;bordements se g&eacute;n&eacute;ralisent dans l'ensemble
du pays, plus particuli&egrave;rement &agrave; Bagdad. Les quartiers de
Thaoura, Kazimia, Shouela se soul&egrave;vent. Fin f&eacute;vrier et d&eacute;but
mars, le mouvement s'&eacute;tend &agrave; Bassora, Kerbala, Najaf, Nassirya,
Soulaimanya, Mosoul, Arbil, Kirkouk,... Les prol&eacute;taires attaquent
les si&egrave;ges du parti Baas, lib&egrave;rent les prisonniers, d&eacute;valisent
les bureaux gouvernementaux, attaquent les quartiers des services de s&eacute;curit&eacute;,
ex&eacute;cutent par centaines les responsables du parti Baas et les tortionnaires
de la terrifiante police secr&egrave;te.
<p>Cette situation explosive am&egrave;ne l'Etat bourgeois mondial &agrave;
organiser, par le biais de ses gouvernements, des actions de soutien aux
partis d'opposition chiites, nationalistes, d&eacute;mocrates,...
<p>Le parti Dawa islamiste prend des contacts directs avec les am&eacute;ricains
et les saoudiens. Les nationalistes kurdes en font autant. Chaque fraction
pr&eacute;tend &ecirc;tre l'instigateur et l'avant-garde d'une partie du
soul&egrave;vement. Mais aucun d'entre eux n'a l'influence qu'ils pr&eacute;tendent
avoir.
<p>Devant la radicalit&eacute; du mouvement, tous se contredisent. D'un
c&ocirc;t&eacute;, ils affirment &ecirc;tre l'avant-garde du mouvement
et d'un autre c&ocirc;t&eacute;, ils nient avoir un quelconque lien avec
les actions perp&eacute;tr&eacute;es par les prol&eacute;taires; ils nient
la responsabilit&eacute; des actes de r&eacute;bellion. Les bourgeois des
autres pays se rendent vite compte que la situation est incontr&ocirc;l&eacute;e
et commencent &agrave; prendre distance.
<p>Les fractions chiites finissent par d&eacute;noncer le mouvement comme
&eacute;tant un soul&egrave;vement organis&eacute; par des anarchistes
et des fauteurs de troubles. La bourgeoisie mondiale prend conscience de
ce qui se passe et, au vu de l'incapacit&eacute; de ses interlocuteurs
&agrave; contr&ocirc;ler le mouvement, elle prend tout de suite les mesures
qui s'imposent pour stopper le conflit dans le Golfe.
<p>Entre une opposition amie mais faible et la fraction bourgeoise au gouvernement,
ils choisissent la deuxi&egrave;me. Saddam Hussein a encore la force n&eacute;cessaire
pour s'occuper des soul&egrave;vements, &eacute;tant donn&eacute; que les
Alli&eacute;s n'ont jamais d&eacute;truit les troupes de chocs de l'arm&eacute;e
irakienne contrairement &agrave; ce qu'ils ont pr&eacute;tendu d&egrave;s
les premiers jours de la guerre. Ainsi, gr&acirc;ce &agrave; la fin des
op&eacute;rations alli&eacute;es, l'arm&eacute;e irakienne (la garde r&eacute;publicaine)
peut enfin consacrer toutes ses forces &agrave; la lutte contre les prol&eacute;taires
du sud d'abord, et du nord ensuite. Sous les yeux bienveillants des arm&eacute;es
Alli&eacute;es (5), les positions occup&eacute;es par la r&eacute;bellion
sont reprises pas &agrave; pas. L'arm&eacute;e irakienne entre avec chars
et blind&eacute;s dans les villes et font des milliers de morts parmi les
insurg&eacute;s.
<p>Une fois cette besogne accomplie, l'arm&eacute;e oriente ses forces
vers le nord tout en s'accouplant aux fractions bourgeoises nationalistes.
Les nationalistes kurdes UPK-PDKI (Union Patriotique Kurde et Parti D&eacute;mocratique
Kurdistan Irakien) organisent les contacts avec le gouvernement et signent
un accord de cessez-le-feu sur le front nord du pays. Ils s'engagent &agrave;
prendre en charge le contr&ocirc;le des villes du nord (Soulaymania, Kirkouk,
Arbil,...) pour r&eacute;tablir la paix sociale.
<h2>
<u><font face="Comic Sans MS">2. Les Shoras: r&eacute;volution et contre-r&eacute;volution</font></u></h2>
Nous avons vu dans nos articles pr&eacute;c&eacute;dents, les d&eacute;veloppements
des insurrections de Mars et de Juillet 1991 dans le nord de l'Irak.
<p>Nous allons maintenant revenir sur certains &eacute;l&eacute;ments de
ces luttes surgies dans cette zone du Kurdistan irakien, et particuli&egrave;rement
&agrave; Soulaymania, &agrave; partir d'informations directes que nous
avons re&ccedil;ues, et qui sont venues confirmer ce que nous en disions
dans nos revues pr&eacute;c&eacute;dentes. Soulaymania semble &ecirc;tre
la ville du Kurdistan o&ugrave; la lutte de classe fut la plus forte et
o&ugrave; la contradiction &agrave; l'Etat mena le prol&eacute;tariat &agrave;
poser la question d'une centralisation plus puissante de ces luttes. C'est
ce que nous allons analyser maintenant. Mais d'abord, quelques mots sur
les Shoras.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Comme toujours, lorsque le prol&eacute;tariat se met &agrave; lutter, il
essaie de donner des r&eacute;ponses &agrave; la n&eacute;cessaire centralisation
de ses forces. Au travers des luttes, l'associationnisme ouvrier passe
par des concr&eacute;tisations plus ou moins claires, suivant les niveaux
de r&eacute;appropriation de l'exp&eacute;rience prol&eacute;tarienne.
<p>Ainsi, en Irak, ont surgit les Shoras (6). "Shora" signifie litt&eacute;ralement
"Conseil", "Soviet". La reprise de ce drapeau fait r&eacute;f&eacute;rence
&agrave; l'histoire imm&eacute;diate du prol&eacute;tariat dans la r&eacute;gion.
En effet, le souvenir des luttes d'Iran des ann&eacute;es 1978, 1979 y
est encore vivace: &agrave; cette &eacute;poque, des centaines de Shoras
furent constitu&eacute;s, avec les m&ecirc;mes contradictions que conna&icirc;t
ce type de regroupement &eacute;l&eacute;mentaire du prol&eacute;tariat
quand il tente un premier pas dans la centralisation de sa lutte (comme
les Soviets en Russie, en 1905, puis 1917 ou les Conseils en Allemagne
en 1918). En Iran, les "Shoras" disparurent d&eacute;finitivement sous
les coups conjugu&eacute;s du d&eacute;mocratisme qui les animait et de
la r&eacute;pression des bourgeois islamistes.
<p>Mais "Shora" resta associ&eacute; &agrave; la violente vague de lutte
qui secoua l'Iran &agrave; cette p&eacute;riode et qui vit les prol&eacute;taires
d&eacute;faire une des arm&eacute;es les plus puissantes au monde. D&egrave;s
lors, c'est tout naturellement que le prol&eacute;tariat en lutte en Irak
reprit cette r&eacute;f&eacute;rence classiste comme drapeau de ses associations.
<p>Et, comme toujours, c'est dans le feu de l'action que les fronti&egrave;res
de classe surgissent au sein m&ecirc;me des organisations que les ouvriers
se donnent. Il ne s'agit donc pas pour nous de revendiquer en soit un drapeau
(les Shoras), mais bien d'essayer de comprendre o&ugrave; se trouve le
prol&eacute;tariat r&eacute;volutionnaire (ses forces) et comment il r&eacute;pond
aux besoins de sa lutte.
<p>Les Shoras concr&eacute;tisent un niveau de lutte important, relativement
&agrave; la situation mondiale du prol&eacute;tariat o&ugrave; la tendance
est plus au spontan&eacute;isme qu'&agrave; la centralisation de ses forces
dans des organisations communistes. Mais les Shoras furent &eacute;galement
le lieu d'immenses niveaux de confusions et de faiblesses &eacute;normes
par rapport aux besoins du mouvement. C'est ce qui amena une bonne part
de ces structures &agrave; sombrer bien vite dans les bras du nationalisme
kurde.
<p>Les Shoras sont des structures surgies de la lutte et organis&eacute;es
sur base de quartiers, d'usines,... Ils furent &eacute;galement mis sur
pied &agrave; l'origine, pour lutter contre le pillage opportuniste d'une
clique de requins commer&ccedil;ants et/ou nationalistes qui d&eacute;tournaient
syst&eacute;matiquement les r&eacute;cup&eacute;rations prol&eacute;tariennes
en marchandage et ce, contre les besoins du mouvement. Les exemples foisonnent
o&ugrave; des camions de l'arm&eacute;e, des lits d'h&ocirc;pitaux ou des
&eacute;quipements &eacute;lectriques furent pris et revendus en Iran,
alors que dans la bataille, les prol&eacute;taires avaient un besoin d&eacute;sesp&eacute;r&eacute;
de ce type de mat&eacute;riaux.
<p>Certains Shoras assum&egrave;rent &eacute;galement durant leur &eacute;ph&eacute;m&egrave;re
existence, la centralisation de toute une s&eacute;rie de niveaux de r&eacute;sistance
face &agrave; l'Etat. Ainsi, certaines de ces structures organis&egrave;rent
militairement la protection des d&eacute;serteurs vis&eacute;s par les
nationalistes.
<p>Les Shoras v&eacute;curent le temps des insurrections de Mars et Juillet
1990 et disparurent d'eux-m&ecirc;mes une fois que leur relative institutionalisation
alourdit les d&eacute;veloppements de la lutte. Aujourd'hui, il n'y a plus
de Shoras, mais ses militants les plus combatifs se sont organis&eacute;s
en petits groupes pour tenter de tirer les le&ccedil;ons du mouvement tout
en luttant contre le d&eacute;sarmement organis&eacute; par la bourgeoisie
mondiale.
<p>Entach&eacute;s par toutes les limites actuelles du mouvement ouvrier
(manque de rupture avec la d&eacute;mocratie, anti-substitutionnisme, ouvri&eacute;risme,...),
ces Conseils subiront des influences politiques aussi diversement antagoniques
que celles des nationalistes kurdes et des groupes internationalistes.
On trouve ainsi des Shoras sous la direction des contre-r&eacute;volutionnaires
du Front Kurde et sous celle, tout aussi anti-ouvri&egrave;re, du Parti
"Communiste" Irakien. D'un autre c&ocirc;t&eacute;, des organisations plus
radicales exprimeront les int&eacute;r&ecirc;ts des prol&eacute;taires,
au sein de certains Shoras. Ainsi, le groupe "Perspective Communiste" (7),
malgr&eacute; des manques &eacute;vidents de rupture avec l'id&eacute;ologie
mao&iuml;ste, assumera n&eacute;anmoins pratiquement des niveaux tr&egrave;s
importants de centralisation des luttes anti-nationalistes. De m&ecirc;me,
des groupes plus restreints tels CAG (Groupe d'Action Communiste), SWE
(Passion du Travailleur Socialiste) ou encore RWU (Union Ouvri&egrave;re
R&eacute;volutionnaire), tenteront, avec beaucoup de limites, d'affirmer
plus clairement les int&eacute;r&ecirc;ts des prol&eacute;taires en lutte.
On comprend que l'histoire des Shoras soit l'histoire des affrontements
entre ces diff&eacute;rentes tendances, et principalement entre nationalisme
et internationalisme. En annexe de ce texte, des slogans des Shoras, des
tracts de minorit&eacute;s organis&eacute;es, ainsi qu'une br&egrave;ve
critique de "Perspective Communiste" &agrave; propos des Shoras, contribuent
&agrave; &eacute;claircir les contradictions pr&eacute;sentes dans ce type
de structure.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Durant tout le mois de f&eacute;vrier 1991, alors que les bombardements
de la Coalition s'intensifient, les d&eacute;serteurs reviennent du sud
et font circuler des informations sur les insurrections qui ont lieu &agrave;
Kut, Amara, Nassiria, Samawa et Hella. A la fin de ce m&ecirc;me mois,
les prol&eacute;taires du nord apprennent que la ville de Bassora est tomb&eacute;e
aux mains des insurg&eacute;s et que des unit&eacute;s enti&egrave;res
de l'arm&eacute;e se sont ralli&eacute;es au mouvement avec armes et tanks.
Certains quartiers de Bagdad, tel que celui de Al-Thawra, se soul&egrave;vent.
Face &agrave; ces informations, les chefs de clan (8) appellent au calme
en arguant que toute action insurrectionnelle implique la venue de la Garde
r&eacute;publicaine, et que l'on court ainsi au massacre.
<p>Le 5 mars 1991, juste avant le soul&egrave;vement de la ville, des chefs
de clan se r&eacute;unissent avec des repr&eacute;sentants du parti Baas.
Ces derniers donneront carte blanche aux leaders des clans pour r&eacute;primer
toute personne impliqu&eacute;e dans un soul&egrave;vement.
<p>Mais rien n'emp&ecirc;chera le d&eacute;ferlement de prol&eacute;taires
arm&eacute;s dans la plupart des quartiers de Soulaymania. En sept heures,
la ville est prise et les Shoras poussent comme des champignons.
<p>Ce m&ecirc;me jour, c'est au tour de Ranya dans le nord de se soulever,
puis le lendemain, la ville de Chwar Korna se joint au mouvement.
<p>A Soulaymania, du 7 au 20 mars, vont s'exprimer diff&eacute;rents moments
de lutte o&ugrave; dans chaque action, nous pouvons voir les expressions
des forces et faiblesses du prol&eacute;tariat. Une des grosses difficult&eacute;s
&agrave; laquelle vont s'affronter les prol&eacute;taires sera de donner
une r&eacute;ponse homog&egrave;ne face aux tentatives des nationalistes
kurdes de phagocyter leurs actions.
<p>Des flottements ont lieu &agrave; diff&eacute;rents moments, notamment
lorsque, le 7 mars, des partisans des Shoras font 600 prisonniers de la
police secr&egrave;te et que se pose la question de quoi en faire. Certains
vont consulter des chefs de l'Union Patriotique Kurde dans les montagnes.
Le chef militaire de l'UPK (Noshirwan) pr&ocirc;ne de ne pas les tuer parce
"qu'ils peuvent &ecirc;tre utilis&eacute;s plus tard". D'autres membres
des Shoras veulent, quant &agrave; eux, les tra&icirc;ner dans les rues
pour rappeler &agrave; tous, quel genre de torture ils sont capables d'infliger
aux prol&eacute;taires. L'&eacute;pisode se conclut par la liquidation
pure et simple des 600 flics, et non 2.000, comme il l'a &eacute;t&eacute;
mentionn&eacute; par erreur dans une des revues pr&eacute;c&eacute;dentes.
Des prol&eacute;taires en col&egrave;re vont ainsi refuser de blanchir
les atrocit&eacute;s commises par ces tortionnaires dans la r&eacute;ponse
"commerciale" des leaders de l'UPK.
<p>L'ambivalence de certains Shoras appara&icirc;t ici dans le fait qu'ils
veulent que l'UPK dirige cette question. Pourquoi demander aux pires ennemis
du mouvement de prendre la direction des op&eacute;rations? Ce type de
situation se reproduira souvent, laissant de fait une place aux nationalistes
dans le mouvement.
<p>D'autres exemples de confusions surgissent. Des minorit&eacute;s communistes
s'organisent depuis des mois pour prendre la ville avec une strat&eacute;gie
d&eacute;termin&eacute;e, des buts pr&eacute;cis: prendre les casernes,
les locaux de la police secr&egrave;te,... Des ouvriers "bien intentionn&eacute;s"
vont spontan&eacute;ment faire courir le bruit que le quartier g&eacute;n&eacute;ral
de police est occup&eacute; par les nationalistes. Ces ouvriers croient
qu'en propageant un faux bruit, ils vont pousser les prol&eacute;taires
&agrave; sortir dans la rue. Les nationalistes ne se g&ecirc;neront &eacute;videmment
pas pour utiliser &agrave; leur propre compte cette fausse rumeur et tenter
de se r&eacute;approprier une image de combativit&eacute; face aux flics.
<p>Tout au long des luttes de mars 1991, les nationalistes arrivent manifestement
&agrave; imposer d'une mani&egrave;re ou d'une autre leur pr&eacute;sence
au sein du mouvement, au sein de certains Shoras &eacute;galement. Ils
r&eacute;ussiront avec plus ou moins de succ&egrave;s &agrave; casser ainsi
des actions prol&eacute;tariennes.
<p>Le 7 mars toujours, 30.000 prol&eacute;taires (certains arm&eacute;s,
d'autres non) r&eacute;pondent &agrave; l'appel d'un Shora et se rendent
dans son quartier g&eacute;n&eacute;ral &agrave; l'&eacute;cole Awat. Des
mots d'ordre sortent de cette assembl&eacute;e: "La conscience de classe
est l'arme de la libert&eacute;!"; "Ici, ce sont nos quartiers g&eacute;n&eacute;raux,
une base pour les conseils ouvriers!"; "Faites des Shoras votre base pour
la lutte &agrave; long terme!"; "Faites vos propres conseils, apportez
ici les marchandises et la nourriture pill&eacute;s, nous les distribuerons!";
"Exploit&eacute;s, r&eacute;volutionnaires, le succ&egrave;s de la r&eacute;volution
nous a co&ucirc;t&eacute; notre sang! Continuons! Ne le gaspillons pas!".
<p>Durant toute cette journ&eacute;e, se cr&eacute;ent jusqu'&agrave; 56
Shoras rien que pour la seule ville de Soulaymania, &agrave; Arbil 42 Shoras
prennent le contr&ocirc;le de la ville en 3 heures.
<p>A Soulaymania, pendant la confusion de la prise de la ville, les nationalistes
d&eacute;barquent et en profitent pour prendre ce que les prol&eacute;taires
ont n&eacute;glig&eacute;, c'est-&agrave;-dire les v&eacute;hicules et
propri&eacute;t&eacute;s gouvernementales,... et les banques. Les prol&eacute;taires
laissent ainsi aux nationalistes la possibilit&eacute; d'augmenter le rapport
de force en leur faveur. En n&eacute;gligeant de s'occuper de la question
de l'argent, les prol&eacute;taires se coupent de la possibilit&eacute;
d'avoir les moyens de renforcer leurs luttes &agrave; plus long terme (achats
de m&eacute;dicaments, nourritures, armes, faux papiers...).
<p>A Soulaymania toujours, les Shoras des &eacute;boueurs, des usines de
ciment, de v&ecirc;tements, de cigarettes, de sucre, sont en contacts &eacute;troits
avec le Shora de "Perspective Communiste" (CPS), qui tente de donner une
direction purement prol&eacute;tarienne et donc anti-nationaliste aux Shoras.
Toutes ces structures se r&eacute;unissent pour discuter comment les prol&eacute;taires
doivent prendre les usines et les prot&eacute;ger contre les destructions
pour les utiliser ensuite pour la lutte, comment lutter contre les patrons
et employ&eacute;s baassistes,...
<p>Des tentatives d'unification de l'action ont lieu entre Soulaymania
et Arbil. Le 12 mars, dans un meeting organis&eacute; &agrave; Arbil, le
Shora Awat propose l'organisation d'un comit&eacute; central des Shoras.
La concr&eacute;tisation de cette proposition va pousser chaque Shora &agrave;
d&eacute;terminer plus clairement ses positions. Trois positions s'opposent:
<ul>
<li>
les membres du comit&eacute; central doivent &ecirc;tre politiquement pour
la classe ouvri&egrave;re.</li>
</ul>

<ul>
<li>
les Shoras repr&eacute;sentent le peuple, le comit&eacute; central doit
&ecirc;tre repr&eacute;sentatif de celui-ci, il ne doit donc pas seulement
&ecirc;tre compos&eacute; de militants communistes.</li>
</ul>

<ul>
<li>
les membres du comit&eacute; central doivent &ecirc;tre &eacute;lu d&eacute;mocratiquement
et toute personne qui est oppos&eacute;e au r&eacute;gime Baas peut voter.</li>
</ul>
Le 16 mars, lors de la comm&eacute;moration du massacre de Hallabja, se
retrouvent des Shoras de toutes sortes (ceux du Front Kurde, ceux des partis
religieux, du Parti "Communiste" Irakien, ainsi que les Shoras de petites
organisations r&eacute;volutionnaires). Dans cette manifestation regroupant
10.000 personnes, CPS prend la parole &agrave; propos des luttes de classe
en Turquie, au Br&eacute;sil,... Les orateurs expliquent en quoi le prol&eacute;tariat
et le communisme sont oppos&eacute;s au mouvement nationaliste, en quoi
le conflit au Kurdistan est le m&ecirc;me que partout et qu'il oppose la
bourgeoisie, quelque soit sa nationalit&eacute;, au prol&eacute;tariat
mondial.
<p>D&eacute;nonc&eacute; par toutes les fractions bourgeoises pr&eacute;sentes,
CPS, le Shora de "Perspective Communiste", affirme avec force l'importance
de la lutte contre le nationalisme. C'est &agrave; partir de ce moment
que le Front Kurde r&eacute;alise que les positions de CPS sont de plus
en plus reprises aupr&egrave;s des prol&eacute;taires.
<p>Le 17 mars, le Front Kurde entame une campagne radio pour d&eacute;nigrer
syst&eacute;matiquement le Shora de "Perspective Communiste". Ils font
courir le bruit que ses membres sont des ex-baassistes, des hooligans,
des pilleurs, et qu'ils sont oppos&eacute;s &agrave; l'Islam. Ils pr&eacute;parent
ainsi, en continuit&eacute; avec la pratique bourgeoise historique d'isolement
de l'avant-garde, la future r&eacute;pression des militants communistes.
<p>C'est &agrave; ce moment aussi que le Front Kurde annonce l'&eacute;tablissement
d'une "force de paix kurde" et redouble d'efforts &agrave; tous niveaux
pour organiser des &eacute;lections et le r&eacute;tablissement de la paix
sociale.
<p>Le 18 mars, les Shoras oppos&eacute;s aux n&eacute;gociations avec le
Front Kurde organisent une manifestation pour d&eacute;noncer sa politique
r&eacute;actionnaire. Les manifestants insistent sur leur opposition &agrave;
la nation kurde.
<p>Ce m&ecirc;me jour, Kirkouk s'insurge. Plusieurs Shoras, dont CPS, d&eacute;cident
d'aller soutenir le soul&egrave;vement.
<p>Le 20 mars, Kirkouk tombe aux mains des insurg&eacute;s et 6 Shoras
sont constitu&eacute;s.
<p>Les nationalistes tentent de reprendre la situation en main et organisent
un rassemblement &agrave; Soulaymania, avec la participation de Talabani.
Mais il n'y a que les convaincus du nationalisme qui s'y rendent.
<p>Les nationalistes se rendent alors compte du d&eacute;veloppement de
plus en plus &eacute;vident de la force des organisations telles CPS, que
cela soit &agrave; Soulaymania ou dans d'autres villes.
<p>Le Front Kurde va d&egrave;s lors organiser une campagne de terreur,
en pr&eacute;tendant que l'arm&eacute;e de Saddam, accompagn&eacute;e d'unit&eacute;s
arm&eacute;es des Moudjahidines du Peuple (9), sont &agrave; Chamchamal
(pas tr&egrave;s loin de Soulaymania) et qu'ils vont les massacrer aux
armes chimiques, au napalm,... Pour parachever le travail, Talabani fait
pr&eacute;venir toutes les familles des nationalistes pour qu'ils quittent
la ville le plus vite possible. Cet appel fait l'office de thermom&egrave;tre
pour les prol&eacute;taires, qui savent que si ces familles quittent la
ville, cela signifie que &ccedil;a va vraiment chauffer! (10)
<p>Cette campagne de terreur, ajout&eacute;e &agrave; la famine et &agrave;
l'ins&eacute;curit&eacute; g&eacute;n&eacute;ralis&eacute;e, jouera le
r&ocirc;le de milliers de bombes contre le mouvement. Le jour m&ecirc;me,
certains Shoras organisent des manifestations pour tenter d'emp&ecirc;cher
la d&eacute;bandade, en criant dans leurs hauts-parleurs: "Nous voulons
rester et nous battre! Ceux qui s'en vont sont des l&acirc;ches et les
fossoyeurs de cette ville".
<p>70% de la population quittent n&eacute;anmoins la ville. Le lendemain,
5.000 soldats et 60 tanks d&eacute;barquent. Il semble qu'il n'y ait pas
eu beaucoup d'ex&eacute;cutions &agrave; Soulaymania. Ce ne fut pas le
cas &agrave; Kirkouk et Chamchamal, o&ugrave; les nationalistes en ont
profit&eacute; pour se venger sur tout le monde.
<p>La suite est connue puisque c'est &agrave; ce moment que les m&eacute;dias
mirent tout leur poids pour relayer les images de ces milliers de prol&eacute;taires
fuyant vers les montagnes. En profitant de la terreur qu'inspirent les
troupes de Saddam, les nationalistes r&eacute;ussirent ainsi habilement
&agrave; transformer le mouvement de lutte en un spectacle horrible, relay&eacute;
par toutes les t&eacute;l&eacute;visions du monde, et au prix duquel ils
allaient bient&ocirc;t obtenir l'autorisation de la bourgeoisie internationale
de g&eacute;rer la paix sociale au Kurdistan. A un moment o&ugrave; s'affirme
de plus en plus ouvertement la n&eacute;cessit&eacute; de lutte contre
les nationalistes, les troupes de Saddam arrivent &agrave; point nomm&eacute;
pour permettre aux nationalistes de se redonner le visage de la pseudo-opposition
&agrave; cette soci&eacute;t&eacute;.
<h2>
<u><font face="Comic Sans MS">3. Campagnes humanitaires et &eacute;lectorales
contre le prol&eacute;tariat</font></u></h2>
Le retrait massif des prol&eacute;taires dans les montagnes du Kurdistan
a constitu&eacute; une d&eacute;faite importante pour le mouvement r&eacute;volutionnaire
dans le nord du pays. Mais rien n'est encore r&eacute;gl&eacute;. Le probl&egrave;me
central de la bourgeoise reste comme toujours, la question du d&eacute;sarmement
des insurg&eacute;s.
<p>Avec l'aide des organisations humanitaires, les nationalistes tentent
d'assumer cette t&acirc;che. Mais ils savent qu'il s'agit d'une question
tr&egrave;s d&eacute;licate et dangereuse pour leur existence. D&eacute;j&agrave;
d&eacute;nonc&eacute;s par de nombreux prol&eacute;taires, ils risquent
d'&ecirc;tre compl&egrave;tement d&eacute;cr&eacute;dibilis&eacute;s s'ils
assument cette t&acirc;che trop ouvertement.
<p>De plus, en Iran, la situation sociale est explosive (11). Les conditions
de vie mis&eacute;rables ont pouss&eacute; les prol&eacute;taires d'Iran,
habitant le long de la fronti&egrave;re, &agrave; d&eacute;velopper la
solidarit&eacute; avec les d&eacute;serteurs irakiens. Les campagnes de
l'Etat iranien (contre le "grand satan") n'ont que peu d'effet dans la
r&eacute;gion. La solidarit&eacute; et la fraternit&eacute; entre r&eacute;fugi&eacute;s
et insurg&eacute;s sur la longue fronti&egrave;re commune qui s&eacute;pare
les deux pays, se met en place. Dans certains endroits, des actions s'organisent:
participation &agrave; des op&eacute;rations communes avec des groupes
d'insurg&eacute;s irakiens, aide mat&eacute;rielle, soins m&eacute;dicaux...
Le gouvernement iranien, conscient de cette r&eacute;alit&eacute; et des
dimensions que prennent ces mouvements, va alors essayer, assez subtilement,
d'encadrer les volont&eacute;s de solidarit&eacute; spontan&eacute;es dans
une campagne tr&egrave;s large d'aide au "pauvre peuple irakien", de fa&ccedil;on
&agrave; d&eacute;tourner et enterrer ce qu'il sait &ecirc;tre dangereux
pour lui.
<p>D'autres bourgeois de par le monde, vont organiser des actions humanitaires
dans le m&ecirc;me but contre-r&eacute;volutionnaire: parachever le travail
entam&eacute; par les fractions bourgeoises pr&eacute;sentes sur place
(Alli&eacute;s, Saddam, nationalistes, chiites...). Toutes ces campagnes
cyniques recouvrent le m&ecirc;me but: d&eacute;sarmer les prol&eacute;taires
pour les pacifier, isoler et r&eacute;primer l'avant-garde, &eacute;craser
ensuite d&eacute;finitivement toute v&eacute;ll&eacute;it&eacute; de lutte.
<p>Les camps organis&eacute;s par l'ONU ont leur propre r&ocirc;le &agrave;
jouer. Les prol&eacute;taires, dans leur exode forc&eacute;, sont d&eacute;sarm&eacute;s
non seulement militairement mais aussi psychologiquement. D&eacute;poss&eacute;d&eacute;s
de leur lutte, ils ne sont plus ma&icirc;tre de rien. La bourgeoisie les
tient &agrave; sa merci et en est consciente: le prix de la nourriture,
des abris, des m&eacute;dicaments,... c'est leurs armes!
<p>R&eacute;duits &agrave; l'&eacute;tat de mendiants, les prol&eacute;taires,
s'arrachant les sacs de farines que les bourgeois satisfaits ont la bont&eacute;
de leur envoyer du monde entier (12), sont condamn&eacute;s &agrave; crever
comme des mouches dans ces camps de la mort. Les distributions de nourriture
sont organis&eacute;es par les nationalistes kurdes sous les bons hospices
des bourgeois "Onusiens". Seuls en b&eacute;n&eacute;ficient les membres
du Front Kurde et ceux qui d&eacute;posent les armes.
<p>Ici, nous voulons explicitement d&eacute;noncer le cynisme de la bourgeoisie
internationale qui tente de nous apitoyer sur le sort des kurdes, pour
ensuite se pr&eacute;senter comme le sauveur d'humanit&eacute;, &agrave;
travers l'organisation internationale d'op&eacute;rations humanitaires.
Sur base de multiples exemples de camarades pr&eacute;sents r&eacute;cemment
dans la r&eacute;gion, nous pouvons ici mettre violemment en lumi&egrave;re
le travail compl&eacute;mentaire des envoy&eacute;s humanitaires de l'ONU
et des agents nationalistes du front Kurde, dans la reprise de contr&ocirc;le
du prol&eacute;tariat.
<p>Les entrep&ocirc;ts regorgent de nourriture, mais le front Kurde refuse
de les distribuer, en accord avec les consignes de l'ONU. En effet l'ONU
a pour objectif &eacute;nonc&eacute; dans son programme humanitaire local,
la r&eacute;duction de la population arm&eacute;e &agrave; 80.000 hommes,
c'est-&agrave;-dire &agrave; 20.000 policiers et &agrave; 60.000 soldats
du Front Kurde. Cette campagne de d&eacute;sarmement est en fait la raison
principale pour laquelle l'ONU refuse de distribuer les vivres. De fait,
les prol&eacute;taires affam&eacute;s vendent tout ce qu'ils ont et donc
essentiellement leurs armes, pour nourrir leur famille.
<p>Outre cette politique g&eacute;n&eacute;rale, les organisations membres
du Front kurde se partagent le racket effectu&eacute; plus ou moins ouvertement
sur les vivres et le mat&eacute;riel qui arrive. Un nombre impressionnant
d'anecdotes circule &agrave; propos de la d&eacute;couverte de multiples
caches dans lesquelles des prol&eacute;taires ont trouv&eacute;, par hasard,
des sacs de riz, des machines &agrave; &eacute;crire, du mat&eacute;riel
&eacute;lectrique,... planqu&eacute;s l&agrave;, pour &ecirc;tre ensuite
revendus en Iran et en Turquie.
<p>Les nationalistes du Front Kurde se partagent l'argent des usines, des
moyens de transport, des marchandises de toutes sortes, du mat&eacute;riel
&eacute;lectrique et &eacute;lectronique qu'ils ont r&eacute;cup&eacute;r&eacute;
&agrave; leur propre compte et qu'ils vendent &agrave; l'&eacute;tranger.
Ils n'h&eacute;sitent pas, par contre, &agrave; d&eacute;noncer les prol&eacute;taires
en lutte. Des services de s&eacute;curit&eacute; et de police, des douanes
ont &eacute;t&eacute; instaur&eacute;s pour r&eacute;primer les petits
vols commis par les prol&eacute;taires affam&eacute;s.
<p>Une installation enti&egrave;re de c&acirc;bles &eacute;lectriques plac&eacute;e
par une organisation dite non-gouvernementale, pour la redistribution d'&eacute;lectricit&eacute;
dans un quartier d&eacute;truit de Soulaymania, fut ainsi r&eacute;cemment
enti&egrave;rement d&eacute;mont&eacute;e et revendue en Iran par des gens
li&eacute;s &agrave; l'UPK.
<p>L'ONU, quant &agrave; elle, distribue dans ses propres camps des conserves
alimentaires p&eacute;rim&eacute;es depuis 1987. A Nzara, plusieurs enfants
sont morts pour avoir mang&eacute; ces conserves.
<p>Telle est la r&eacute;alit&eacute; des aides humanitaires dans les camps
de l'ONU.
<p>De m&ecirc;me, parmi les r&eacute;fugi&eacute;s kurdes d'Europe, diff&eacute;rentes
initiatives ont &eacute;t&eacute; prises et de multiples projets de "bienfaisances"
d&eacute;mocratiques ou sociaux "pour am&eacute;liorer les conditions de
vie des malheureuses populations kurdes ou irakiennes" ont &eacute;t&eacute;
&eacute;labor&eacute;s.
<p>Ces nouveaux "amis du peuple" ou soi-disant "comit&eacute;s de soutien
aux Shoras" et "au soul&egrave;vement du peuple kurde irakien", pr&eacute;tendent
n'&ecirc;tre membre d'aucun des partis bourgeois en place. Au contraire,
pour eux, le probl&egrave;me, c'est qu'il y a trop de partis, trop de contradictions,
trop de groupes.
<p>Ces comit&eacute;s de soutien, soi-disant ind&eacute;pendants, d&eacute;noncent
les &eacute;l&eacute;ments les plus d&eacute;cid&eacute;s du mouvement
comme irresponsables, organisateurs du chaos et du d&eacute;sordre qui
r&egrave;gne dans les villes et dans les r&eacute;gions "lib&eacute;r&eacute;es".
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Une autre fa&ccedil;on de pacifier l'explosion sociale en Irak consiste
&agrave; tendre la carotte des &eacute;lections. En ce sens et pour combler
la d&eacute;cr&eacute;dibilisation dont il souffre, le Front Kurde a ouvert
ses portes &agrave; tous ceux qui portent "une volont&eacute; constructive".
Le Front Kurde n'est qu'un Parlement de plus qui regroupe les partis et
groupes d'opposition, pour amener les prol&eacute;taires &agrave; les soutenir
dans leur oeuvre destructrice des forces prol&eacute;tariennes en Irak.
Il repr&eacute;sente entre 50 et 70 petites organisations diff&eacute;rentes
qui tentent de r&eacute;tablir l'ordre social par une participation volontaire
des prol&eacute;taires au cirque &eacute;lectoral.
<p>C'est ainsi que le Front Kurde s'est battu pour organiser des &eacute;lections
libres, au terme desquelles seraient nomm&eacute;s des "d&eacute;l&eacute;gu&eacute;s
du peuple", des nouveaux ministres donc. Ces &eacute;lections devaient
avoir lieu le 28/04/92, mais elles ont dut &ecirc;tre report&eacute;es
deux fois parce que "les garanties de leur bon d&eacute;roulement n'&eacute;tait
pas assur&eacute;". Des attentats contre des si&egrave;ges du FK se sont
r&eacute;guli&egrave;rement d&eacute;roul&eacute;s durant le mois d'avril
92. Finalement, ces &eacute;lections ont eu lieu en mai.
<p>Ces &eacute;lections ont bien s&ucirc;r la b&eacute;n&eacute;diction
de toutes les fractions bourgeoises du monde par la supervision du tr&egrave;s
fameux ONU, mais aussi de Saddam qui s'est mis d'accord avec le FK. Pendant
que ce dernier organise les &eacute;lections, les arm&eacute;es de Saddam
qui ceinturent le Kurdistan garantissent de ne pas intervenir, garantissent
le blocus de la r&eacute;gion, emp&ecirc;chant les prol&eacute;taires du
sud et du nord de se contacter... et ce, tant que l'ordre ne sera pas r&eacute;tabli.
<p>Pourtant, malgr&eacute; une campagne &eacute;lectorale fanfaronnante,
la participation des prol&eacute;taires au cirque &eacute;lectoral a &eacute;t&eacute;
tr&egrave;s faible. A Hallabja, o&ugrave; la population votante avoisine
28.000 personnes, un r&eacute;f&eacute;rendum pr&eacute;-&eacute;lectoral
a rassembl&eacute; en tout et pour tout 253 voix! Les r&eacute;sultats
&eacute;lectoraux claironn&eacute;s sur les ondes du monde entier sont
tronqu&eacute;s: on nous annonce 48% en faveur de l'UPK et 52% pour le
PDKI. Les 4% annonc&eacute;s comme diff&eacute;rence entre les deux organisations-phares
du nationalisme ne font rien d'autre que r&eacute;v&eacute;ler, derri&egrave;re
la magouille des chiffres, le danger pour chacune des organisations de
se retrouver seule &agrave; la t&ecirc;te d'un gouvernement kurde.
<p>Le Front Kurde essaie &agrave; tout prix de concentrer et d'orienter
les pr&eacute;occupations g&eacute;n&eacute;rales vers la question de l'autonomie
du Kurdistan. Pour cela, il se sert le plus possible des horreurs commises
par les baassistes, d&eacute;crivant dans tous ces d&eacute;tails la r&eacute;pression
et actes brutaux qu'ils ont commis. Ils esp&egrave;rent ainsi faire oublier
leur propre r&ocirc;le dans l'&eacute;touffement de l'insurrection.
<p>Le blocus du Kurdistan par l'arm&eacute;e irakienne a renforc&eacute;
de plus en plus l'isolement des luttes des prol&eacute;taires au Kurdistan
d'avec celles du reste du pays, de fa&ccedil;on &agrave; ce que tout contact
soit d&eacute;sormais impossible avec ceux du sud. Dans ces conditions,
la tentative de centralisation et de globalisation des luttes est quasiment
paralys&eacute;e. La famine et les maladies participent largement &agrave;
cette d&eacute;sorganisation.
<p>Mais nous voudrions pourtant insister, en conclusion de ce texte, sur
le fait qu'en ce moment m&ecirc;me, le prol&eacute;tariat est loin d'&ecirc;tre
d&eacute;fait en Irak. Au contraire, sa combativit&eacute; impose aujourd'hui
encore, un rapport de force tel que les tracts, les affiches, les journaux,
les revues,... d'organisations r&eacute;volutionnaires anti-baassistes
et anti-nationalistes circulent publiquement, du moins dans le nord. Le
tract que nos camarades ont diffus&eacute; r&eacute;cemment dans la r&eacute;gion
en est un t&eacute;moignage, &agrave; c&ocirc;t&eacute; du foisonnement
d'affiches, de graffitis, de textes,... qui sont visibles un peu partout.
<p>Les nationalistes sont encore aujourd'hui incapables d'assumer la r&eacute;pression
ouverte des militants communistes. Ils doivent se contenter pour l'instant
de les d&eacute;nigrer, de les d&eacute;noncer. Et lorsqu'il survient que
des nationalistes arrachent des affiches ou insultent des militants, la
r&eacute;action ne se fait pas attendre: les prol&eacute;taires revendiquent
leur lutte contre la r&eacute;pression de l'Etat et affirment bien haut
ne pas &ecirc;tre pr&ecirc;ts &agrave; se laisser museler. Par de telles
attitudes, le PDKI et l'UPK sont assimil&eacute;s au parti Baassiste, dont
ils pr&eacute;tendent &ecirc;tre les ennemis. Ils &eacute;vitent donc,
dans la mesure du possible, d'&ecirc;tre confront&eacute;s &agrave; ce
type de situation alors que le rapport de force ne leur permet pas encore
le plein exercice de la coercition propre &agrave; tout &eacute;tat.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Soutenir la lutte prol&eacute;tarienne qui se d&eacute;roule en Irak, c'est
faire conna&icirc;tre celle-ci et d&eacute;noncer le partage de l'&eacute;crasement
op&eacute;r&eacute; entre les diff&eacute;rentes fractions bourgeoises
pr&eacute;sentes: arm&eacute;es Baassistes et nationalistes, Front Kurde,
h&eacute;rauts humanitaires de l'ONU, etc.
<p>Soutenir la lutte du prol&eacute;tariat en Irak, c'est briser le mur
du silence impos&eacute; par les m&eacute;dias internationaux et r&eacute;v&eacute;ler
la force des ruptures op&eacute;r&eacute;es par le prol&eacute;tariat dans
cette r&eacute;gion.
<p>Soutenir nos fr&egrave;res de classe en Irak, c'est lutter ici-m&ecirc;me
contre la guerre &agrave; laquelle "nos" bourgeois nous contraignent.
<p>A tous les internationalistes, &agrave; tous les militants r&eacute;volutionnaires,
nous proposons de reproduire ces informations, de les diffuser, d'en discuter,
bref de contribuer le plus largement possible &agrave; faire conna&icirc;tre
ces luttes.
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Les arm&eacute;es de la Coalition sont aussi appel&eacute;es "arm&eacute;es
Alli&eacute;es" par les m&eacute;dias, ces serviles marchands de l'information
militaire, comme pour souligner la pseudo-similitude entre la "Guerre du
Golfe" et la "Deuxi&egrave;me" guerre mondiale, au cours de laquelle, les
"Alli&eacute;s" se donn&egrave;rent l'image d'une Coalition de d&eacute;fenseurs
de la justice et de la d&eacute;mocratie (on les leur laisse!) face &agrave;
un tyran fourbe et cruel mettant en danger la "paix du monde". C'est cette
m&ecirc;me image qu'utilisera la Coalition pour justifier cette guerre
et pr&eacute;parer l'explication de la prochaine.
<br>2. Pour plus de pr&eacute;cisions concernant le bilan cette r&eacute;union
de Berne, nous renvoyons nos lecteurs au No.29 de notre revue centrale
en fran&ccedil;ais (octobre 1989): Annexe "A propos d'une r&eacute;union
internationale de travail".
<br>3. Cf. notre "Perle de la Bourgeoisie", publi&eacute;e dans <i>Communisme</i>
No.33, pour la citation enti&egrave;re de ces dr&ocirc;les d'internationalistes.
<br>4. "Dawa islamiste" signifie "Appel islamiste".
<br>5. L'arm&eacute;e de la Coalition va activement participer aux massacres
en renvoyant syst&eacute;matiquement les fuyards sur les territoires irakiens,
apr&egrave;s les avoir d&eacute;sarm&eacute;s.
<br>6. "Shora" est &eacute;galement le nom qu'a pris une organisation dans
le cours de l'insurrection, et dont nous avons parl&eacute; dans une revue
pr&eacute;c&eacute;dente.
<br>7. "Perspective Communiste" est une organisation cr&eacute;&eacute;e
en 1983. Ses militants sont pr&eacute;sents un peu partout en Irak, principalement
au Kurdistan, mais &eacute;galement dans le sud. Ils disposaient, le temps
de l'existence des Shoras, de leur propre Shora (CPS - Shora de Perspective
Communiste).
<br>8. Les clans, ou Jash, correspondent &agrave; un type de structure
ayant le cul entre deux chaises. Ils sont &agrave; la fois charg&eacute;s
de faire r&eacute;gner la paix sociale au niveau local et sont subsidi&eacute;s
en ce sens par le gouvernement, &agrave; qui ils doivent donc rendre des
comptes. Mais d'un autre c&ocirc;t&eacute;, ils ont des int&eacute;r&ecirc;ts
particuliers qui peuvent rentrer en contradiction avec le gouvernement.
Les Jash constituent en effet, des rassemblements de personnes ayant des
liens ancestraux de familles, de religions, de cultures,... C'est une esp&egrave;ce
de mafia qui doit r&eacute;pondre &agrave; ses propres obligations. Ainsi,
notamment pendant la guerre Iran/Irak, certains clans &eacute;taient oblig&eacute;s
de prot&eacute;ger des d&eacute;serteurs en leurs donnant des papiers,
de l'argent, des laissez-passer et m&ecirc;me des armes.
<br>Ils y &eacute;taient contraints pour plusieurs raisons. Premi&egrave;rement
parce que plus ils pouvaient prouver d'adh&eacute;rents &agrave; leur clan,
plus ils recevaient de subsides. Et deuxi&egrave;mement parce que le d&eacute;serteur,
comme membre de telle ou telle famille, &eacute;tait dans l'obligation
"clanesque" d'&ecirc;tre prot&eacute;g&eacute;.
<br>Certains clans se sont toujours clairement rang&eacute;s du c&ocirc;t&eacute;
de la bourgeoisie, mais d'autres, parce qu'ils &eacute;taient remplis de
prol&eacute;taires menac&eacute;s par l'Etat, ont soutenu les luttes.
<br>9. Les Moudjahidines du Peuple ("Moudjahidin-e Khalq", litt&eacute;ralement
"Organisation des combattants de la libert&eacute; du peuple iranien")
se sont r&eacute;fugi&eacute;s en Irak dans les ann&eacute;es 80. Ils sont
prot&eacute;g&eacute;s par le gouvernement et servent de troupes de choc
lors des luttes de classe. Ce n'est pas pour rien que les prol&eacute;taires
sont terroris&eacute;s rien qu'&agrave; l'id&eacute;e de les voir d&eacute;barquer.
<br>10. La vieille des bombardements chimiques de Hallabja, les nationalistes
avaient fait fuir leurs familles.
<br>11. Au moment d'&eacute;crire ces lignes (30 mai 1992) des &eacute;meutes
viennent encore d'avoir lieu dans une des grosses villes de l'est d'Iran,
&agrave; Meched, entra&icirc;nant 300 arrestations. Des prol&eacute;taires
en col&egrave;re ont mis &agrave; sac la mairie et la direction provinciale
du minist&egrave;re de l'Economie. Cette information confirme celles dont
nous disposons et qui font part de la g&eacute;n&eacute;ralisation progressive
de ce type d'affrontement un peu partout dans le pays.
<br>12. Tout au long des luttes en Irak, les journalistes n'ont pas montr&eacute;
une seule image de la lutte de classe. Mais d&egrave;s qu'il s'est agi
de d&eacute;crire la mort de ces luttes, ils se sont pr&eacute;cipit&eacute;s
comme des hy&egrave;nes, repassant &agrave; plaisir ces mis&eacute;rables
images d'affam&eacute;s s'entre-tuant pour un quignon de pain. Aux images
d'hommes vivants qui se battaient ensemble pour un m&ecirc;me projet, ils
ont &eacute;videmment pr&eacute;f&eacute;r&eacute;s ces morts-vivants,
s'&eacute;tripant les uns les autres pour survivre. Et pour cause! Ces
images &eacute;taient destin&eacute;es aux prol&eacute;taires d'Europe,
des Am&eacute;riques, d'Afrique,... pour nous prouver que malgr&eacute;
tout "dans 'nos' r&eacute;gions, c'est vachement mieux"!
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<h2>
<u><font face="Comic Sans MS">Annexe 1: Traduction de tracts distribu&eacute;s
en Irak - Juillet 1991</font></u></h2>
Pour commencer voici simplement quelques uns des slogans utilis&eacute;s
par les Shoras. Ces slogans sont l'expression m&ecirc;me des contradictions
du mouvement. On verra bien s&ucirc;r, la fa&ccedil;on dont ces structures
furent anim&eacute;es par toutes une s&eacute;rie de demandes d&eacute;mocratiques
ou nationalistes et ouvertement r&eacute;actionnaires, mais la combativit&eacute;
contenue dans certains de ces mots d'ordre r&eacute;v&egrave;le n&eacute;anmoins,
dans les perspectives que le mouvement a tent&eacute; de se donner, la
force et la d&eacute;termination des ouvriers en lutte.
<blockquote>
<blockquote>
<h4>
<font face="Comic Sans MS">"Pain, travail, libert&eacute;; gouvernement
des Shoras!"</font></h4>

<h4>
<font face="Comic Sans MS">"Vive le pouvoir des Shoras!"</font></h4>

<h4>
<font face="Comic Sans MS">"Tout le pouvoir aux Shoras!"</font></h4>

<h4>
<font face="Comic Sans MS">"La seule alternative au r&eacute;gime Baassiste,
c'est les Shoras!"</font></h4>

<h4>
<font face="Comic Sans MS">"Libert&eacute; de parole, d'opinion et d'organisation!"</font></h4>

<h4>
<font face="Comic Sans MS">"Libert&eacute; politique inconditionnelle!"</font></h4>

<h4>
<font face="Comic Sans MS">"Nous devons &ecirc;tre arm&eacute;s pour d&eacute;fendre
le r&egrave;gne des Shoras!"</font></h4>

<h4>
<font face="Comic Sans MS">"Droits &eacute;gaux pour les hommes et les
femmes!"</font></h4>

<h4>
<font face="Comic Sans MS">"Nous demandons les conseils ouvriers, pas la
d&eacute;mocratie parlementaire!"</font></h4>

<h4>
<font face="Comic Sans MS">"Hallabja, Budenan sont les Hiroshimas du Kurdistan!"</font></h4>

<h4>
<font face="Comic Sans MS">"Pour la semaine de 35 heures!"</font></h4>

<h4>
<font face="Comic Sans MS">"Peuple r&eacute;volutionnaire l&egrave;ve-toi
et rejoins les Shoras!"</font></h4>

<h4>
<font face="Comic Sans MS">"Pour le droit aux villageois d&eacute;poss&eacute;d&eacute;s
de rentrer chez eux!"</font></h4>

<h4>
<font face="Comic Sans MS">"L&egrave;ve-toi et combat! Brise l'institution
de la peur!"</font></h4>

<h4>
<font face="Comic Sans MS">"Les forces d'occupation doivent quitter le
Kurdistan!"</font></h4>

<h4>
<font face="Comic Sans MS">"Vive l'auto-d&eacute;termination de la nation
Kurde!"</font></h4>

<h4>
<font face="Comic Sans MS">"Vive la solidarit&eacute; avec tous les Shoras
ouvriers!"</font></h4>

<h4>
<font face="Comic Sans MS">"Non &agrave; la reconstruction des b&acirc;timents
de la police des Jash et des milices publiques!"</font></h4>

<h4>
<font face="Comic Sans MS">"Les Shoras gu&eacute;riront les blessures du
Kurdistan exploit&eacute;!"</font></h4>

<h4>
<font face="Comic Sans MS">"Tous les organes administratifs doivent &ecirc;tre
&eacute;lus d&eacute;mocratiquement!"</font></h4>
</blockquote>
</blockquote>
Voici donc maintenant la traduction de quelques tracts diffus&eacute;s
en juillet 1991, dans la r&eacute;gion de Soulaymania, avant que les nationalistes
et les Baassistes ne parviennent &agrave; faire fuir les prol&eacute;taires
dans les montagnes. Ils t&eacute;moignent de la force des discussions et
des questions que se posent les prol&eacute;taires. Aujourd'hui encore,
en mai 1992, cette discussion a lieu au sein des avant-gardes.
<p>D'innombrables petits groupes de prol&eacute;taires se sont cr&eacute;&eacute;s
et tentent de se centraliser par la discussion politique et la coordination
de l'action. Malgr&eacute; les manoeuvres conjugu&eacute;es des nationalistes
et des autres forces de la r&eacute;action internationale, le prol&eacute;tariat
continue &agrave; d&eacute;montrer sa vie, par la richesse et la qualit&eacute;
des d&eacute;bats en cours. Les d&eacute;nonciations anti-nationalistes
sont particuli&egrave;rement importantes pour le devenir du mouvement.
<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">"Le Front Kurde et les nationalistes
n'auraient-ils pas des int&eacute;r&ecirc;ts communs avec le parti Baassiste?
Si non, comment expliquer que, quand nous attaquons le quartier g&eacute;n&eacute;ral
de la police, le Front Kurde semble partager leurs douleurs et nous appelle:
"calmez-vous,... de toute fa&ccedil;on, vous les avez encercl&eacute;s".
Comment expliquer que le Front Kurde tue des soldats, mais &eacute;pargne
la vie des membres de la police secr&egrave;te? Et comment expliquer que
le jour suivant l'attaque du Quartier G&eacute;n&eacute;ral, des policiers
&eacute;taient post&eacute;s sur le toit de l'immeuble, enti&egrave;rement
arm&eacute;s?</font>
<p><font face="Comic Sans MS">Nous avons tous vu comment les peshmergas
ont rendu les tanks et l'artillerie aux forces gouvernementales.</font>
<p><font face="Comic Sans MS">Est-ce que tout cela ne signifie-t-il pas
que le Front Kurde prot&egrave;ge l'Etat et le r&eacute;gime Baassiste?</font>
<p><font face="Comic Sans MS">La r&eacute;ponse est <u>oui</u> et nous
devons reconna&icirc;tre qu'ils sont des ennemis du peuple."</font>
<h4>
<font face="Comic Sans MS">Extrait du journal "New Life", organe du SSFA
(Action Socialiste Solidaire)</font></h4>
</blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">"Le prol&eacute;tariat doit se distinguer du
nationalisme et des partis de Dieu. Le socialisme prol&eacute;tarien ne
peut survivre s'il ne r&eacute;alise pas cette s&eacute;paration. Il ne
peut subsister sans une puissante organisation autonome qui puisse effectivement
prendre en charge les t&acirc;ches du prol&eacute;tariat et des masses
exploit&eacute;es en g&eacute;n&eacute;ral. Dans leurs luttes quotidiennes,
les prol&eacute;taires et les masses exploit&eacute;es doivent exprimer
leur autonomie; ils doivent montrer &agrave; tout le monde qu'ils ont leur
propre mouvement social, une perspective sociale diff&eacute;rente et qu'ils
ne sont pas les suiveurs du capital et de son march&eacute; libre. Ils
ne sont li&eacute;s &agrave; aucune strat&eacute;gie am&eacute;ricaine
(le "Nouvel Ordre Mondial"), &agrave; aucun nationalisme arabe ou Kurde,
&agrave; aucun autre parti de Dieu.</font>
<p><font face="Comic Sans MS">Au contraire, ils doivent montrer qu'ils
sont oppos&eacute;s &agrave; tout cela et qu'ils ont un but compl&egrave;tement
diff&eacute;rent: la dictature du prol&eacute;tariat et la lib&eacute;ration
universelle.</font>
<p><font face="Comic Sans MS">C'est pourquoi, il est essentiel que les
prol&eacute;taires dans leurs activit&eacute;s quotidiennes, dans les assembl&eacute;es,
les gr&egrave;ves, dans leurs revendications et leurs mots d'ordre, mettent
en avant leurs int&eacute;r&ecirc;ts politiques. Dans ce processus, les
prol&eacute;taires socialistes, les fractions radicales et les avant-gardes
du mouvement ont la t&acirc;che pratique d'assurer la formation, la propagande
et l'organisation des prol&eacute;taires au sein d'un cadre diff&eacute;rent.
Nous devons faire face aux conditions de vie mis&eacute;rables, au blocus
&eacute;conomique,... Si l'on nous dit que notre unit&eacute; et nos int&eacute;r&ecirc;ts
sont inappropri&eacute;s et servent les int&eacute;r&ecirc;ts du pouvoir
baassiste, alors la r&eacute;ponse du prol&eacute;tariat socialiste sera
claire: nous ne voulons pas nous sacrifier pour les antagonismes interbourgeois
et, tout en &eacute;tant contre le blocus &eacute;conomique, les prol&eacute;taires
exigent des augmentations de salaire pour ceux qui contribuent &agrave;
la production. Les prol&eacute;taires doivent se battre contre la pression
des forces de police imp&eacute;rialiste des Nations-Unies au Kurdistan
et dans le Sud, parce que ces forces, non seulement, n'aident pas le peuple,
mais au contraire, mettent en pratique les politiques capitalistes de destruction
des forces r&eacute;volutionnaires. Il n'y a pas de doute sur le fait que
les luttes ouvri&egrave;res actuelles au travers du monde et particuli&egrave;rement
en Irak, ont montr&eacute; que le prol&eacute;tariat ne peut rien obtenir
tant qu'il est divis&eacute;? C'est la raison pour laquelle, nous devons
nous serrer les coudes, faire preuve de solidarit&eacute; et nous battre
pour mettre en place des assembl&eacute;es g&eacute;n&eacute;rales, pour
organiser un mouvement centralis&eacute; qui puisse donner la force aux
prol&eacute;taires de "monter sur la sc&egrave;ne mondiale" et de devenir
vraiment actif, repr&eacute;sentant les besoins de leurs lutte (...) Le
prol&eacute;tariat ne sera capable d'affronter la bourgeoisie et de diffuser
son message au prol&eacute;tariat du reste du monde que comme un mouvement
centralis&eacute; et uni. C'est seulement de cette fa&ccedil;on, que face
aux autres tendances qui existent dans le mouvement, les prol&eacute;taires
et les groupes socialistes seront capables de d&eacute;velopper et r&eacute;aliser
le contenu communiste de la lutte prol&eacute;tarienne..."</font>
<h4>
<font face="Comic Sans MS">Extrait du journal "Vues ouvri&egrave;res" No.2,
organe du CAG (Groupe d'Action Communiste)</font></h4>
</blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">"Les contradictions entre la bourgeoise et la
classe ouvri&egrave;re, le d&eacute;veloppement des perspectives prol&eacute;tariennes
et du changement social, &eacute;taient au coeur des soul&egrave;vements
de Mars. Depuis lors, la lutte des exploit&eacute;s en Irak contre le mode
de vie capitaliste, est apparue dans une activit&eacute; agitatoire r&eacute;p&eacute;t&eacute;e
contre l'Etat. Le renforcement toujours plus &eacute;tendu de l'auto-organisation
et la cr&eacute;ation des Shoras ouvriers signifie un important pas qualitatif
dans le d&eacute;veloppement r&eacute;volutionnaire de l'activit&eacute;
politique prol&eacute;tarienne. Les ouvriers s'impliqu&egrave;rent &agrave;
fond dans la mise sur pied de Shoras dans les villes lib&eacute;r&eacute;es.
A Arbil, les ouvriers de l'usine de cigarettes, les tisserands et les &eacute;leveurs
de poulets ont cr&eacute;&eacute; des Shoras et, cons&eacute;quemment,
un centre pour les Shoras ouvriers &eacute;tait &eacute;tabli. Le but &eacute;tait
d'avoir un quartier g&eacute;n&eacute;ral par l'interm&eacute;diaire duquel
l'activit&eacute; de diff&eacute;rents Shoras pouvait &ecirc;tre coordonn&eacute;e.
De la m&ecirc;me fa&ccedil;on, dans l'usine de cigarettes de Soulaymania,
dans celle d'&eacute;lectricit&eacute;, de v&ecirc;tement, de travailleurs
communaux, incluant les usines de "Tahrir" et "Hamuraby", les ouvriers
ont form&eacute;s des Shoras dans le camp "Nassir". Les &eacute;leveurs
de poulets et les ch&ocirc;meurs de Soulaymania ont cr&eacute;&eacute;
un Shora commun avec les ouvriers du p&eacute;trole de Kirkouk. Le point
principal de discussion pendant la premi&egrave;re assembl&eacute;e ouvri&egrave;re
&eacute;tait le besoin d'organisation et son importance dans la lutte de
classe. Des discours ont &eacute;t&eacute; fait au sujet des Shoras et
de leur formation. Dans les meetings ult&eacute;rieurs, les ouvriers ont
&eacute;lu des repr&eacute;sentants au vote direct et libre. Des suggestions
&eacute;conomiques et politiques furent faites, et on se mit d'accord sur
les principes et les buts de base. Les travailleurs municipaux venant de
Soulaymania ont lu un rapport, qui fut publi&eacute; plus tard, &agrave;
propos des liens entre les travailleurs et les partis politiques.</font>
<p><font face="Comic Sans MS">Ce meeting montrait aux ouvriers la force
qu'ils peuvent trouver dans l'unit&eacute; et ils commenc&egrave;rent &agrave;
sentir que Big Brother Saddam n'&eacute;tait pas capable de les surveiller.
Par moment, aux diff&eacute;rents coins de la salle, des ouvriers prenaient
la parole et d&eacute;crivaient la pauvret&eacute; et la mis&egrave;re
de la vie impos&eacute;e par le capitalisme, la r&eacute;pression et l'intimidation
dont les faisaient souffrir les patrons et les capitalistes. Ils donn&egrave;rent
des exemples de comportements barbares et inhumains ainsi que de l'insoutenable
vie des ouvriers. Succ&eacute;dant aux pr&eacute;c&eacute;dentes exp&eacute;riences
historiques mondiales, la cloche de la libert&eacute;, de l'&eacute;galit&eacute;
et du gouvernement ouvrier sonna dans tout l'Irak (...). La cr&eacute;ation
des Shoras n'est pas seulement l'expression du pouvoir ouvrier contre la
bourgeoisie par l'auto-d&eacute;termination r&eacute;solue; les Shoras
donnent l'instrument utile et n&eacute;cessaire au prol&eacute;tariat avec
lequel r&eacute;clamer l'unit&eacute; des revendications politiques et
sociales et gr&acirc;ce auquel &eacute;tablir une organisation politique
tr&egrave;s &eacute;tendue.</font>
<p><font face="Comic Sans MS">La vue d'une ville lib&eacute;r&eacute;e
donne une id&eacute;e de l'ampleur des batailles men&eacute;es par les
ouvriers pour la libert&eacute; et une r&eacute;elle &eacute;galit&eacute;.
Comme une force socio-politique, les ouvriers &eacute;mergent des profondeurs
de la soci&eacute;t&eacute; vers un r&ocirc;le social et politique s&eacute;rieux.
En tant qu'organisations militantes larges et base du pouvoir ouvrier,
les Shoras sont devenus une r&eacute;alit&eacute;, cr&eacute;ant un pr&eacute;c&eacute;dant
dans l'histoire de la classe ouvri&egrave;re d'Irak. N&eacute;anmoins,
ils sont le r&eacute;sultat des exp&eacute;riences de plus de dix ans de
changement social en Irak, ainsi que de l'histoire des Shoras ouvriers
&agrave; travers le monde.</font>
<p><font face="Comic Sans MS">A mesure que le r&eacute;gime Baassiste despotique
faiblissait, les ouvriers purent respirer plus facilement et commencer
&agrave; mener des activit&eacute;s de classe sur une plus grande &eacute;chelle.</font>
<p><font face="Comic Sans MS">Le mouvement des Shoras s'est r&eacute;pandu
comme l'&eacute;vangile parmi les ouvriers... Le mouvement s'est d&eacute;velopp&eacute;
en d&eacute;pit de faiblesses de notre organisation. N&eacute;anmoins,
le manque d'organisation, l'isolement et la s&eacute;paration des militants
socialistes radicaux d'avant-garde, et un manque de la vision communiste
et de la perspective socialiste, ont permis aux r&eacute;formistes de prendre
le dessus. Avec comme r&eacute;sultat, la brutalit&eacute; de la contre
offensive &eacute;tatique, la r&eacute;-invasion des villes et la courte
dur&eacute;e du soul&egrave;vement. Les ouvriers n'ont pas eu assez de
temps pour d&eacute;passer leurs faiblesses &agrave; l'&eacute;gard des
Shoras.</font>
<p><font face="Comic Sans MS">Les "exploit&eacute;s" se sont organis&eacute;s
eux-m&ecirc;mes dans les Shoras, dans la plupart des camps de villages
et des villes, dans les zones lib&eacute;r&eacute;es du Kurdistan, mais
les faiblesses des Shoras ouvriers ont eu une mauvaise influence sur la
cr&eacute;ation et le fonctionnement de tels Shoras de "pauvres gens".</font>
<p><font face="Comic Sans MS">L'opposition bourgeoise a essay&eacute; d&eacute;sesp&eacute;r&eacute;ment
de mettre sa politique en pratique, par peur des revendications &eacute;conomiques
et sociales de la classe et du programme politique des Shoras, qui donnaient
aux ouvriers la capacit&eacute; de prendre le pouvoir. Les partis d'opposition
ont utilis&eacute; les institutions et les organes de r&eacute;pression
du r&eacute;gime pr&eacute;c&eacute;dent.</font>
<p><font face="Comic Sans MS">Dans le Sud de l'Irak, le mouvement r&eacute;actionnaire
chiite a mis sur pied son propre "Shora Islamique", dans le but de discr&eacute;diter
et de manipuler les seuls Shoras ouvriers radicaux. Dans le Kurdistan,
les nationalistes n'ont pas h&eacute;sit&eacute; &agrave; utiliser toute
la force n&eacute;cessaire pour contrer les associations ouvri&egrave;res.
Ils ont tir&eacute; sur des ouvriers en gr&egrave;ve, menac&eacute; leurs
leaders, prot&eacute;g&eacute; et arm&eacute; les patrons et diffus&eacute;
par les m&eacute;dias des informations comme quoi les revendications ouvri&egrave;res
&eacute;taient le fait d'anarchistes et de faiseurs de troubles. Cet antagonisme
entre les forces nationalistes et les Shoras ouvriers a d&eacute;termin&eacute;
le climat politique au Kurdistan.</font>
<p><font face="Comic Sans MS">Maintenant, apr&egrave;s la r&eacute;-invasion
des villes par le r&eacute;gime Baassiste barbare, les perspectives sociales
et politiques sont comme auparavant famine, mis&egrave;re, pauvret&eacute;,
ch&ocirc;mage qui, plus que jamais, menacent les ouvriers. N&eacute;anmoins,
l'insatisfaction qui &eacute;clata bien avant le soul&egrave;vement, continuera
d'encourager la bataille contre ce monde en portant la m&eacute;moire du
soul&egrave;vement.</font>
<p><font face="Comic Sans MS">La contre-offensive militaire du r&eacute;gime,
l'alliance entre les nationalistes Kurdes et le gouvernement central ne
pourront s'effacer de la m&eacute;moire et de l'activit&eacute; des ouvriers".</font>
<h4>
<font face="Comic Sans MS">Extrait de "Prol&eacute;tariat" No.6, organe
de "Perspective Communiste"</font></h4>
</blockquote>
</blockquote>
</blockquote>
Nous publions maintenant un autre extrait de texte de <b>"Perspective Communiste"</b>,
provenant de la m&ecirc;me revue <b>"Prol&eacute;tariat"</b>, dont le <b>No.7</b>
de septembre 1991 proposait un rapport essayant de tirer un <b>bilan de
leurs actions dans les luttes de mars 1991</b>.
<p>Le premier point de ce rapport traite "du manque de critique internationaliste
et communiste face &agrave; l'attaque de la bourgeoisie mondiale pour imposer
sa politique contre-r&eacute;volutionnaire &agrave; l'ensemble de la plan&egrave;te..."
<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">"Pour nous, la question n'est pas
de nier notre lutte contre la guerre du Golfe et l'offensive am&eacute;ricaine,
mais les questions sont: est-ce que cette lutte &eacute;tait bien l'axe
central &agrave; mettre en avant dans notre pratique et nos orientations
politiques? Dans la r&eacute;alit&eacute;, l'int&eacute;r&ecirc;t internationaliste
du prol&eacute;tariat a-t-il vraiment constitu&eacute; l'axe central de
notre mouvement?</font>
<p><font face="Comic Sans MS">L'importance de cette critique appara&icirc;t
lorsque, ind&eacute;pendamment de ce nous avons assum&eacute; comme lutte
contre la crise, la guerre du Golfe et l'assaut de la bourgeoisie imp&eacute;rialiste
mondiale, nous mettons en avant d'autres t&acirc;ches que nous avons n&eacute;glig&eacute;es.
En r&eacute;alit&eacute;, nous manquions d'une perspective internationaliste
communiste dans la compr&eacute;hension des causes et des buts de cette
guerre en tant que guerre de l'imp&eacute;rialisme mondial, en cons&eacute;quence
de quoi nous n'avons pas orient&eacute; notre lutte comme une force du
prol&eacute;tariat internationaliste... Dans le meilleur des cas, nous
avons d&eacute;velopp&eacute; une action et une critique radicale plut&ocirc;t
qu'une action et une critique internationaliste, ce qui a eu pour cons&eacute;quence
de ne pas avoir pris une attitude et une politique directement produite
des int&eacute;r&ecirc;ts et perspectives du prol&eacute;tariat internationaliste."</font></blockquote>
</blockquote>
</blockquote>
Le point 2 du rapport aborde l'"attitude par rapport au mouvement prol&eacute;tarien
et aux forces d'opposition bourgeoises (nationalistes kurdes) dans les
&eacute;v&eacute;nements sociaux et politiques en Irak".
<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">"Ne pas avoir eu une politique et
une critique pratique internationaliste communiste dans l'&eacute;valuation
et l'analyse de la guerre du Golfe comme d'une guerre imp&eacute;rialiste
mondiale contre le prol&eacute;tariat mondial, montre le manque de position
par rapport &agrave; cet aspect c-&agrave;-d le manque de critique de la
pratique, de la politique et de la strat&eacute;gie de la bourgeoisie d'opposition,
face aux &eacute;v&eacute;nements sociaux et politiques en Irak... Ce manque
d'analyse et de perspective internationaliste pratique sera &eacute;vident
pour ceux qui auront lu nos orientations et appels durant l'ann&eacute;e
pass&eacute;e &agrave; propos des derniers &eacute;v&eacute;nements. Nous
n'avons pas pu montrer les liens entre ces oppositions bourgeoises (nationalistes
kurdes, arabes, chiites,...) et les forces de l'imp&eacute;rialisme mondial,
et cela surtout dans la pratique... Les moteurs et auteurs directs des
massacres dans les soul&egrave;vements du sud et du nord, sont, sans doute,
les bassistes, mais cela ne remet pas en cause les liens entre la guerre
de la bourgeoisie am&eacute;ricaine dans le Golfe et le sacrifice de milliers
d'ouvriers dans une contradiction interbourgeoise.</font>
<p><font face="Comic Sans MS">Dans notre critique &agrave; l'opposition
bourgeoise en g&eacute;n&eacute;ral et au nationalisme kurde et chiite
en particulier, nous avons perdu de vue les liens de toutes ces fractions
entre elles. Nous n'avons pas r&eacute;ussi &agrave; montrer l'unit&eacute;
d'int&eacute;r&ecirc;ts coordonn&eacute;e par leurs actions contre le communisme
et le prol&eacute;tariat mondial.</font>
<p><font face="Comic Sans MS">Ne pas avoir pu clarifier la place de la
bourgeoisie d'opposition au sein de la strat&eacute;gie de l'imp&eacute;rialisme
mondial a laiss&eacute; le champ libre &agrave; la bourgeoisie pour imposer
son influence dans le large espace social au sein du mouvement du prol&eacute;tariat
insurg&eacute;... Ce que nous n'avons pas fait, c'est affronter ces forces
face &agrave; face, l&agrave; o&ugrave; elles agissaient comme mouvement
anti-communiste et anti-prol&eacute;tarien. De l&agrave; vient leur force.</font>
<p><font face="Comic Sans MS">Sur ce terrain, il &eacute;tait crucial de
d&eacute;finir la politique et le r&ocirc;le que jouaient ces forces bourgeoises
contre le mouvement.</font>
<p><font face="Comic Sans MS">Il est vrai que depuis toujours, nous avons
d&eacute;fini les nationalistes et les chiites comme deux mouvements sociaux
bourgeois, mais dans la pratique, nous n'avons pas respect&eacute; cette
analyse comme cela aurait &eacute;t&eacute; n&eacute;cessaire. La cons&eacute;quence
pratique de notre analyse r&eacute;sidait dans l'action contre les personnifications
de ces forces bourgeoises et leur strat&eacute;gie imp&eacute;rialiste
mondiale. Nous avons mal &eacute;valu&eacute; les possibilit&eacute;s et
les forces r&eacute;elles des nationalistes kurdes et arabes &agrave; s'imposer
aux prol&eacute;taires. Nous n'avons pas r&eacute;ussi, comme c'&eacute;tait
n&eacute;cessaire, &agrave; montrer les caract&eacute;ristiques du mouvement
dans son ensemble, dans ses contradictions... et nous n'avons pas r&eacute;ussi
&agrave; mettre l'accent sur le r&ocirc;le n&eacute;faste de d&eacute;naturation
et de d&eacute;sarmement des objectifs prol&eacute;tariens que pouvait
jouer les nationalistes et les chiites sur le mouvement."</font></blockquote>
</blockquote>
</blockquote>
Cette critique sur le manque d'attention directe autour des nationalistes
et des chiites, est suivie d'un 3&egrave;me point abordant la question
des Shoras: "Le mouvement des Shoras ouvriers".
<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">"Ce mouvement surgit comme un mouvement
autonome au sein des soul&egrave;vements. Il n'a pas r&eacute;ussi comme
mouvement social politique puissant &agrave; imposer sa force au sein de
la soci&eacute;t&eacute;. "Perspective Communiste" a essay&eacute; d'imposer
une direction prol&eacute;tarienne &agrave; l'int&eacute;rieur des &eacute;v&eacute;nements,
comme un mouvement autonome, en essayant de d&eacute;velopper ses propres
mots d'ordre, ses exigences et ses organisations comme force classiste
ind&eacute;pendante au sein du mouvement. D&egrave;s le d&eacute;but nous
avons travaill&eacute; pour montrer que le prol&eacute;tariat a ses int&eacute;r&ecirc;ts
de classe particuliers, en dehors des nationalistes kurdes et autres mouvements
de la bourgeoisie. Nous avons insist&eacute; sur le fait que c'est une
question vitale, pour les communistes, de d&eacute;velopper le mouvement
prol&eacute;tarien pour ses objectifs sociaux et politiques propres, comme
parti, comme Shoras ind&eacute;pendants..."</font></blockquote>
</blockquote>
</blockquote>

<hr SIZE=5 NOSHADE WIDTH="100%">
<h2>
<u><font face="Comic Sans MS">Annexe 2: Traduction d'un tract de notre
groupe diffus&eacute; le 11 mai 1992, &agrave; Soulaymania</font></u></h2>

<blockquote>
<blockquote>
<h3>
<u><font face="Comic Sans MS">"Le mouvement communiste contre le parlementarisme
et la d&eacute;mocratie"</font></u></h3>
La question essentiellement antagonique entre bourgeoisie et prol&eacute;tariat
est la question de la propri&eacute;t&eacute; priv&eacute;e. La bourgeoisie
mondiale prot&egrave;ge la propri&eacute;t&eacute; de sa classe, en maintenant
le prol&eacute;tariat comme classe productrice. A l'oppos&eacute;, le prol&eacute;tariat
menace cette propri&eacute;t&eacute;, en attaquant tout pouvoir de classe
et en s'abolissant lui-m&ecirc;me en tant que classe. C'est pourquoi, il
n'y a rien qui relie l'int&eacute;r&ecirc;t de ces deux &ecirc;tres contradictoires,
et tous ces bavardages sur les "fronts unis", sur la participation au parlement,...
ne sont que manipulations contre-r&eacute;volutionnaires pour amalgamer
l'int&eacute;r&ecirc;t du prol&eacute;tariat et celui de son ennemi, la
bourgeoisie.
<p>Qu'est ce que le parlement?
<p>C'est l'Etat au plus haut niveau, c'est l'image parfaite de la d&eacute;mocratie,
le moyen le plus efficace pour r&eacute;primer toujours plus les exploit&eacute;s.
C'est la force organis&eacute;e qui prot&egrave;ge les capitalistes et
leurs biens, c'est l'union de tous les bourgeois de "gauche" et de "droite"
pour maintenir la soci&eacute;t&eacute; actuelle et assurer la r&eacute;forme
n&eacute;cessaire de ses partis, &eacute;vitant ainsi que leur usure continuelle
ne m&egrave;ne &agrave; leur destruction. Face &agrave; cette r&eacute;alit&eacute;,
le prol&eacute;tariat mondial r&eacute;pond unanimement et donne une seule
direction: la lutte contre la propri&eacute;t&eacute; priv&eacute;e, c'est-&agrave;-dire,
la lutte contre les institutions qui la prot&egrave;gent. Cela se d&eacute;finit
non pas par la r&eacute;forme et le changement des lois et des institutions,
mais par leur an&eacute;antissement; non pas en rendant l'Etat et le parlement
plus d&eacute;mocratique, mais en luttant contre eux pour les d&eacute;truire.
<p>Conna&icirc;tre donc l'assembl&eacute;e du Front Kurde, de la d&eacute;mocratie
du Capital mondial et de la Social-D&eacute;mocratie (UPK) et aussi du
pouvoir des Shoras ou des gauchistes, c'est reconna&icirc;tre, au nom des
exploit&eacute;s, le pouvoir du Front Kurde et de la politique anti-r&eacute;volutionnaire
contre l'insurrection et le cours de la r&eacute;volution. Cela signifie
enr&ocirc;ler les exploit&eacute;s dans l'organisation et la centralisation
de la domination d'une classe qui lutte pour la destruction du mouvement
r&eacute;volutionnaire, une classe dont toutes les offensives visent le
mouvement r&eacute;volutionnaire et dont le seul but est le maintien de
ce monde de classe. Participer au parlement signifie essentiellement pour
le prol&eacute;tariat, participer &agrave; sa propre exploitation et par
l&agrave;, collaborer aux attaques de son ennemi contre son propre mouvement.
En deux mots, participer au parlement renforce les institutions du Capital,
institutions gr&acirc;ce auxquelles la bourgeoisie mate le mouvement prol&eacute;tarien.
Enr&ocirc;ler le prol&eacute;tariat dans le parlementarisme, c'est lui
donner la responsabilit&eacute; d'an&eacute;antir ses propres int&eacute;r&ecirc;ts,
car qui dit parlementarisme, dit reconnaissance d'un ensemble de lois,
de r&egrave;gles et de pratiques qui emprisonnent et d&eacute;truisent
le mouvement.
<p>Oui, l'assembl&eacute;e du Front Kurde (qui n'est autre que le parlement
de la contre-r&eacute;volution mondiale dans cette partie insurg&eacute;e
du monde) avec tous ses partis, avec tous ses drapeaux color&eacute;s,
avec tous ses accords et d&eacute;saccords, avec tous ses enfants utilis&eacute;s
pour leur propagande &eacute;lectorale, avec l'utilisation subtile des
cultures et du folklore contre-r&eacute;volutionnaire dans le monde, cette
assembl&eacute;e du Front Kurde n'est rien d'autre que "le plat de r&eacute;sistance"
de l'organisation de la classe dominante.
<p>C'est pourquoi le Front Kurde n'est rien d'autre qu'un toit contre-r&eacute;volutionnaire
pour cacher tous les conflits entre les classes, pour semer la confusion
chez les prol&eacute;taires, afin de renforcer le pouvoir de la bourgeoisie,
d'an&eacute;antir l'insurrection et toute tentative d'organisation r&eacute;volutionnaire,
toute unit&eacute; classiste du prol&eacute;tariat.
<p>C'est pourquoi le Front Kurde d&eacute;ploie d'immenses efforts contre-r&eacute;volutionnaires
pour maintenir, renforcer et renouveler son organisation sociale, d&eacute;tournant
et aveuglant les exploit&eacute;s, les liant toujours plus au travail,
pour que la soci&eacute;t&eacute; d'exploitation reste toujours vivante.
<p>L'assembl&eacute;e du Front Kurde n'est en rien diff&eacute;rente de
l'assembl&eacute;e nationale d'Irak ou du congr&egrave;s d'Am&eacute;rique
ou des Shoras islamiques d'Iran..., ce n'est qu'un th&eacute;&acirc;tre
trompeur que le Capital mondial pr&eacute;sente aujourd'hui afin de prot&eacute;ger
et maintenir son monde. C'est la com&eacute;die du changement de "dictateur"
pour un autre "d&eacute;mocrate", de l'&eacute;limination de tel terroriste
pour un autre pacifiste..., bref c'est toujours soit, la r&eacute;pression
des protestations, car elles sont hors-la-loi; soit, l'imposition de l'ordre
international en provoquant des guerres destructrices. Pendant que les
r&eacute;volutionnaires se battaient contre l'Etat &agrave; Kirkouk, ces
messieurs du Front Kurde &eacute;taient en train de pr&eacute;parer leur
r&eacute;ponse &agrave; une lettre envoy&eacute;e par le gouvernement de
Bagdad leur proposant de n&eacute;gocier. La r&eacute;ponse du Front Kurde
marquait son plein accord. Cette r&eacute;ponse n'est jamais parvenue &agrave;
destination. "Dieu sait que la voiture qui a transport&eacute; cette r&eacute;ponse
a br&ucirc;l&eacute;, victime des combats qui se d&eacute;roulaient dans
la r&eacute;gion &agrave; ce moment-l&agrave;. Les occupants de la voiture
ont pu s'en sortir mais la lettre a br&ucirc;l&eacute;", expliquera un
des responsables!
<p>Comme les &eacute;v&eacute;nements de ces derni&egrave;res ann&eacute;es
en t&eacute;moignent, il y a, dans le monde, une tendance r&eacute;volutionnaire
montante, avec des hauts et des bas momentan&eacute;s qui prennent quotidiennement
la tournure de conflits de classe ouverts. L'affrontement du Capital mondial
contre ces vagues r&eacute;volutionnaires qui surgissent ici et l&agrave;,
d&eacute;montrent une &eacute;vidence historique: cette phase de lutte
de classe produit une rupture nette du mouvement r&eacute;volutionnaire
contre ce monde.
<p>A nous d'affronter la contre-r&eacute;volution et ses tentatives de
r&eacute;organisation. Dans le monde, il y a un million de fronts et d'assembl&eacute;es,
de partis de gauche et de droite, qui composent un seul pouvoir mondial,
unis pour g&eacute;rer ce syst&egrave;me d'exploitation.
<p>IL FAUT:
<p>* rompre avec toutes les assembl&eacute;es et les partis de gauche comme
de droite et refuser de participer &agrave; leurs r&eacute;unions et de
se soumettre &agrave; leur direction.
<p>* lutter pour le d&eacute;veloppement et le renforcement de l'identit&eacute;
sociale de l'internationalisme de notre mouvement, en attaquant toutes
soumissions aux organisations contre-r&eacute;volutionnaires.
<p>* orienter la direction de notre mouvement (&eacute;lever le niveau
de notre lutte, de notre regroupement, de notre armement, de nos efforts
de rupture avec les manipulations bourgeoises, etc...), dans l'objectif
d'&eacute;lever le niveau d'internationalisme de notre mouvement, en d&eacute;veloppant
notre unit&eacute;, notre coordination, vers l'organisation classiste internationale.
<br>A bas tous les efforts et les agitations que le Front Kurde m&egrave;ne
pour sauver et g&eacute;rer cette soci&eacute;t&eacute; d'esclavagisme!
<center>
<h3>
<font face="Comic Sans MS">A bas ce monde de domestication!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Pour l'avenir d'une communaut&eacute; humaine!</font></h3></center>
<b><font face="Comic Sans MS">-Groupe Communiste Internationaliste-</font></b>
<br><b><font face="Comic Sans MS">Soulaymania, le 11/5/92.</font></b></blockquote>
</blockquote>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="vietnam"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nous soulignons</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS">Quelques cauchemars plus t&ocirc;t,</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>au <font color="#FF0000">Vietnam</font>...</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
C'est toujours <b>le prol&eacute;tariat qui est d&eacute;terminant</b>
dans le d&eacute;roulement et l'issue de la guerre. Les luttes qui se sont
succ&eacute;d&eacute;es derni&egrave;rement en Irak et l'issue de la guerre
dans le Golfe arabo-persique, nous l'ont rappel&eacute; de fa&ccedil;on
dramatique (voir notre analyse dans <i>Communisme</i> No.33).
<p>La coh&eacute;sion, la solidit&eacute;, la paix sociale au sein du camp
bourgeois sont les donn&eacute;es essentielles, les conditions primordiales
de toute victoire nationale bourgeoise; aucune activit&eacute; guerri&egrave;re,
quelque soit son ampleur, ne peut &ecirc;tre engag&eacute;e si le commandement
politico-militaire n'est pas assur&eacute; de la bonne tenue de ses troupes.
Et la bonne tenue des arri&egrave;res est tout autant indispensable aux
fauteurs de guerre: c'est de la paix sociale et du patriotisme de ceux
qui sont mobilis&eacute;s sur le front de la production que d&eacute;pend
&eacute;galement en grande partie le moral des troupes au combat: le soutien
logistique, l'approvisionnement, le soutien moral... doivent permettre,
dans l'int&eacute;r&ecirc;t des bourgeois, de "ne pas &ecirc;tre trahis
dans le dos"!
<p>Nos bourreaux prendront toujours soin, lors de leurs campagnes guerri&egrave;res
(ce qui inclut aussi la pr&eacute;paration de ces campagnes), de tenir
en compte une s&eacute;rie de facteurs:
<ul>
<li>
<b>faire respecter la discipline</b> &agrave; tous moments: c'est ainsi
que l'ensemble de la vie des soldats est r&eacute;giment&eacute;e, et que
la circulation des informations, les moeurs, les id&eacute;es,... sont
strictement contr&ocirc;l&eacute;es.</li>
</ul>

<ul>
<li>
<b>pers&eacute;cuter et r&eacute;primer infailliblement</b>, par le biais
de la "justice militaire", <b>toute insubordination</b> et toute tentative
subversive qui viserait &agrave; exacerber les m&eacute;contentements,
&agrave; faire de la propagande contre la guerre, &agrave; pr&ocirc;ner
le sabotage,... bref, &agrave; d&eacute;velopper <b><u>le d&eacute;faitisme
r&eacute;volutionnaire</u></b>.</li>
</ul>

<ul>
<li>
<b>tenir compte du facteur "humain"</b>, autant dans la strat&eacute;gie
globale que dans la tactique, en en r&eacute;duisant au maximum les cons&eacute;quences
n&eacute;fastes (par la mise au point et l'introduction de nouvelles technologies
de mort, par exemple), et en recherchant les formes d'engagement de combat
les plus appropri&eacute;es au moral des troupes: on distingue et on s&eacute;pare
&agrave; cet effet les diff&eacute;rentes unit&eacute;s, on responsabilise
les combattants, on organise leur solidarit&eacute; au sein de petites
unit&eacute;s, on les isole g&eacute;ographiquement, culturellement,...</li>
</ul>
Et si des g&eacute;n&eacute;raux se sont pench&eacute;s sur ces questions,
s'ils ont &eacute;crit de savants essais de strat&eacute;gie militaire,
c'est simplement et avant tout pour disserter sur ce "facteur humain",
ou, exprim&eacute; plus cr&ucirc;ment (mais c'est la r&eacute;alit&eacute;
qui est crue!) pour "conna&icirc;tre les soldats et savoir s'en servir"!!!
Voil&agrave; o&ugrave; r&eacute;side la clef de la sup&eacute;riorit&eacute;
d'une arm&eacute;e sur une autre, voil&agrave; la raison essentielle de
la victoire d'un Hannibal sur les Romains &agrave; Cannes, ou de la victoire
d'un C&eacute;sar lors de la bataille de Pharsale contre son rival Pomp&eacute;e;
voil&agrave; encore ce qui fit dire &agrave; Napol&eacute;on que "2 Mamelouks
tenaient t&ecirc;te &agrave; 3 Fran&ccedil;ais, mais que 1.000 cavaliers
fran&ccedil;ais battaient 1.500 Mamelouks".
<p>Plus pr&egrave;s de nous (dans le temps), et en rapport &eacute;vident
avec l'analyse que nous avons faite des raisons de la d&eacute;faite militaire
irakienne lors de la guerre du Golfe arabo-persique, nous voulons rappeler
ici comment ce furent les luttes prol&eacute;tariennes des ann&eacute;es
'70 qui sabot&egrave;rent r&eacute;ellement les efforts de guerre nord-am&eacute;ricains
au Vietnam, et qui d&eacute;termin&egrave;rent le gouvernement US &agrave;
abandonner les op&eacute;rations militaires au profit d'un cessez-le-feu
et d'un accord n&eacute;goci&eacute; avec Sa&iuml;gon.
<p>Lorsque, au sujet de la victoire des Alli&eacute;s dans le Golfe arabo-persique,
la presse et les responsables politiques soulignent que ce triomphe sonne
le glas du "syndrome de Vietnam", c'est exactement &agrave; cela qu'ils
font r&eacute;f&eacute;rence: l'Unit&eacute; Nationale retrouv&eacute;e.
Cette Union Sanglante et Sacr&eacute;e, triomphante et arrogante, esp&egrave;re
jeter aux oubliettes des mauvais souvenirs, les derni&egrave;res s&eacute;quelles
de la guerre de classe qui s'est d&eacute;velopp&eacute;e durant la guerre
du Vietnam.
<p>Nous allons bien volontiers, rappeler quelques &eacute;l&eacute;ments
du cauchemar qui secoua les Schwarzkopf et les Bush de l'&eacute;poque!
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Au Vietnam, &agrave; partir de 1969, surgissent les premiers sympt&ocirc;mes
d'un m&eacute;contentement g&eacute;n&eacute;ralis&eacute; au sein des
troupes terrestres. Pour les soldats qui se trouvent sur le th&eacute;&acirc;tre
des affrontements, l'opposition &agrave; la guerre devient la seule issue,
le seul espoir d'&eacute;viter des blessures horribles et/ou la mort. C'est
ainsi que les exp&eacute;ditions militaires deviennent de plus en plus
des missions o&ugrave; les soldats d&eacute;ploient beaucoup d'ing&eacute;niosit&eacute;
pour &eacute;viter le contact et l'affrontement avec l'ennemi.
<p>Dans un article de l'&eacute;poque (juin 1971), publi&eacute; dans le
"Journal des Forces Arm&eacute;es", le colonel Robert D. Heinl d&eacute;nonce:
<i>"Nos
forces qui se trouvent actuellement au Vietnam sont en train de s'effondrer:
des unit&eacute;s &eacute;vitent ou tout simplement refusent le combat,
alors que leurs officiers et sous-officiers trouvent myst&eacute;rieusement
la mort."</i> Et il cite un journaliste du tr&egrave;s respectable <i>New-York
Times</i> &agrave; qui un appel&eacute; avait d&eacute;clar&eacute;: <i>"Les
garnisons sur les bases am&eacute;ricaines les plus importantes sont pratiquement
enti&egrave;rement d&eacute;sarm&eacute;es. Les militaires de carri&egrave;re
nous ont enlev&eacute; nos armes (...), je peux &eacute;galement signaler
que dans notre bataillon plusieurs officiers ont &eacute;t&eacute; accidentellement
d&eacute;chiquet&eacute;s par des grenades perdues."</i> Dans le jargon
des soldats am&eacute;ricains au Vietnam, de tels accidents qui avaient
tendance &agrave; se multiplier &agrave; l'encontre des officiers particuli&egrave;rement
ha&iuml;s de leurs subordonn&eacute;s, sont d&eacute;sign&eacute;s par
le terme "fragging". "Fragmentez" vos officiers, pourrait-on dire en fran&ccedil;ais!
<p>Dans le m&ecirc;me article, le Colonel Robert D. Heinl signale encore
que la t&ecirc;te des sup&eacute;rieurs militaires est souvent mise &agrave;
prix; en effet, des r&eacute;compenses, variant de 50 &agrave; 1.000 dollars,
r&eacute;colt&eacute;es aupr&egrave;s des appel&eacute;s, sont offertes
aux soldats qui r&eacute;ussiraient &agrave; liquider les officiers d&eacute;sign&eacute;s.
<i>"Peu
de temps apr&egrave;s l'attaque meurtri&egrave;re de Hamburger Hill au
milieu de 1969, un journal clandestin des GI au Vietnam, promis ouvertement
10.000 dollars de r&eacute;compense pour avoir la t&ecirc;te du Lieutenant-colonel
Weldon Hunnicutt, l'officier qui avait ordonn&eacute; et men&eacute; l'attaque
d&eacute;sastreuse. Par ailleurs, le Pentagone a r&eacute;v&eacute;l&eacute;
que le nombre d'attaques en 1970 contre les officiers avait plus que doubl&eacute;
(209) par rapport &agrave; l'ann&eacute;e pr&eacute;c&eacute;dente (96
en 1969)."</i>
<p>En 1970, l'arm&eacute;e comptabilise 65.643 d&eacute;serteurs, &agrave;
peu pr&egrave;s l'&eacute;quivalent de 4 divisions d'infanterie.
<p>En 1972, on recense environ 300 journaux contre la guerre &eacute;dit&eacute;s
par les appel&eacute;s. Les &eacute;quipements militaires au sol sont fr&eacute;quemment
sabot&eacute;s et/ou d&eacute;truits.
<p>Face &agrave; cette situation, au d&eacute;but des ann&eacute;es 70,
le gouvernement am&eacute;ricain commence &agrave; r&eacute;duire les engagements
terrestres sur le terrain et &agrave; remplacer les batailles au sol par
des raids a&eacute;riens, et ceci principalement parce que les troupes
au sol paralysent, par leurs actes de sabotage et de r&eacute;sistance,
la force militaire la plus puissante du monde. Ce changement de strat&eacute;gie
implique un engagement plus important des forces navales dans le conflit...
et c'est d&egrave;s lors au sein de ce corps d'arm&eacute;e que la r&eacute;sistance
contre la guerre va se r&eacute;pandre comme une tra&icirc;n&eacute;e de
poudre. Rappelons quelques faits significatifs de cette r&eacute;sistance:
<ul>
<li>
26 mai 1970: sabotage des machineries du USS Anderson en route pour le
Vietnam; plusieurs semaines d'immobilisation; pas de poursuites contre
les marins pour "faute de preuves".</li>
</ul>

<ul>
<li>
juillet 1972: en l'espace de 3 semaines, 2 porte-avions de l'US-Navy seront
neutralis&eacute;s par des actes de sabotage (un incendie important ravagera
les quartiers du commandement du bateau ainsi que la salle des radars de
l'USS Forestal; des boulons seront jet&eacute;s dans la machinerie de l'USS
Ranger). Dans l'ensemble 8 millions de dollars de d&eacute;g&acirc;ts,
plusieurs mois d'immobilisation. Les marins inculp&eacute;s seront acquitt&eacute;s.</li>
</ul>

<ul>
<li>
novembre 1972: pour protester contre des mesures disciplinaires &agrave;
l'encontre de plusieurs marins noirs, un groupe d'une centaine de marins
du USS Constellation of Southern California, en route pour le Vietnam,
occupent le pont central de leur b&acirc;timent pendant 36 heures. Par
peur que cette situation n'&eacute;volue vers une mutinerie g&eacute;n&eacute;ralis&eacute;e,
le commandement d&eacute;cide de ramener le b&acirc;timent vers le port
d'attache &agrave; San Diego. L&agrave;, 132 marins refuseront d'obtemp&eacute;rer
aux ordres et organiseront une gr&egrave;ve sur les quais du port. Malgr&eacute;
la gravit&eacute; de l'incident, aucun marin ne sera inculp&eacute;, ce
qui nous donne encore un signe de l'extr&ecirc;me faiblesse de la bourgeoisie
&agrave; ce moment, incapable de sanctionner des actions et des hommes
que la majorit&eacute; des soldats soutient, de peur d'une r&eacute;action
plus g&eacute;n&eacute;ralis&eacute;e, encore!</li>
</ul>
Par ailleurs, sur d'autres b&acirc;timents &eacute;galement, des &eacute;quipements
seront r&eacute;guli&egrave;rement "perdus" en mer. La situation devient
tr&egrave;s critique et le Comit&eacute; de la Chambre des Forces Arm&eacute;es
fait le constat suivant: <i>"La US-Navy est soumis &agrave; des pressions...
qui, si elles ne sont pas contr&ocirc;l&eacute;es, d&eacute;truiront s&ucirc;rement
sa tradition de discipline si remarquable. Les actes r&eacute;cents de
sabotage, d'&eacute;meute, de d&eacute;sob&eacute;issance et de m&eacute;pris
pour toute autorit&eacute;... constituent les sympt&ocirc;mes &eacute;vidents
d'une d&eacute;t&eacute;rioration dangereuse de la discipline."</i>
<p>Sans entrer dans plus de d&eacute;tails, signalons ici au passage l'impact
important que peut avoir sur le moral des troupes, les informations que
les soldats re&ccedil;oivent sur les luttes qui se d&eacute;roulent aux
Etats-Unis m&ecirc;mes, directement contre la guerre (fortement entach&eacute;es
de pacifisme n&eacute;anmoins) et, de fa&ccedil;on beaucoup plus radicale,
&agrave; propos des luttes contre la mis&egrave;re et l'exploitation qui
secouent des villes comme Watts, Detroit, Lordstown et de nombreuses autres
encore (181 villes s'enflammeront en 1968 &agrave; l'occasion du meurtre
de Luther King!).
<p>C'est en rappelant ces quelques faits significatifs au sujet de la guerre
du Vietnam et du d&eacute;faitisme qui s'y manifesta, que nous pouvons
mesurer le gouffre qui nous s&eacute;pare aujourd'hui, &agrave; peine vingt
ans plus tard, de cette p&eacute;riode de lutte. Mais en insistant sur
cet aspect de la guerre, nous voulons mettre en valeur que c'est toujours
la menace d'un surgissement prol&eacute;tarien qui reste d&eacute;terminante,
qui reste la clef de l'issue de la guerre.
<p>Et c'est peut-&ecirc;tre avec cette menace en t&ecirc;te, ou avec le
souvenir lointain mais bien vivant de ce qui s'est pass&eacute; au Vietnam,
que le commandement militaire am&eacute;ricain, lors de la guerre du Golfe
arabo-persique, a pris soin de d&eacute;sarmer tous les soldats qui devaient
rencontrer ou se trouver dans la proximit&eacute; imm&eacute;diate du pr&eacute;sident
Bush, en visite en Arabie Saoudite!
<p>Sans doute Bush craignait-il que l'un de ceux qu'il envoyait &agrave;
la mort ne se souvienne un peu trop violemment des actions de ses fr&egrave;res
de classe, quelques ann&eacute;es plus t&ocirc;t, au Vietnam!
<br>&nbsp;
<center><table BORDER CELLSPACING=10 CELLPADDING=10 COLS=1 WIDTH="50%" >
<tr>
<td>
<h1>
<u><font face="Comic Sans MS">Rompre les rangs !</font></u></h1>
La forte coh&eacute;sion sociale de l'arm&eacute;e am&eacute;ricaine pendant
la guerre du Golfe, relativement &agrave; la guerre du Vietnam comme nous
le soulignons ici, ne signifie pourtant pas qu'il n'y eut aucun acte de
r&eacute;sistance.
<p>M&ecirc;me au sein de cette arm&eacute;e de mercenaires, les contradictions
sociales qui traversent les classes ont &eacute;clat&eacute; comme des
boutons de fi&egrave;vre: face &agrave; la perspective d'aller se faire
trouer la peau pour le bien-&ecirc;tre de l'Etat, des milliers de soldats
am&eacute;ricains ont rompu les rangs, suivant en cela l'exemple de millions
de leurs fr&egrave;res d&eacute;faitistes dans l'histoire d&eacute;j&agrave;
longue de la r&eacute;sistance &agrave; la guerre.
<p>D&egrave;s les premiers jours de l'op&eacute;ration "Desert shield"
en ao&ucirc;t 1990, la r&eacute;sistance des soldats s'est mat&eacute;rialis&eacute;e
par le refus d'embarquer &agrave; bord des avions &agrave; destination
de l'Arabie Saoudite. Sur certaines bases US en Allemagne, les r&eacute;calcitrants
ont d&ucirc; &ecirc;tre envoy&eacute;s de force, menottes aux poings; ils
croupissent encore &agrave; l'heure actuelle dans les ge&ocirc;les militaires.
<p>Ce refus de se laisser mener docilement &agrave; l'abattoir s'exprimera
jusque dans le corps des officiers qui aura aussi ses "moutons noirs",
tels le Capitaine Higgins, dipl&ocirc;m&eacute; de la "prestigieuse" &eacute;cole
de West Point qui forme l'&eacute;lite des tueurs en uniforme, ou encore
la Capitaine Yolanda Huet-Vaughn condamn&eacute;e &agrave; 30 mois de prison.
Tous deux refus&egrave;rent de partir au front.
<p>Malgr&eacute; le black-out que la bourgeoisie impose sur ces actes de
d&eacute;faitisme, nous pouvons n&eacute;anmoins affirmer, au vu des maigres
informations dont nous disposons, que plusieurs centaines de soldats, au
moins, sont pass&eacute;s en cour martiale et ont &eacute;t&eacute; condamn&eacute;s
&agrave; plusieurs ann&eacute;es de prison pour "ne pas avoir particip&eacute;
&agrave; des mouvements de troupes", pour "des absences non-autoris&eacute;es",
des refus d'ob&eacute;ir aux ordres, des d&eacute;sertions ou d&eacute;sob&eacute;issances.
<p>La palme revient probablement au sergent Robert Pete, condamn&eacute;
&agrave; six ans de prison pour "avoir conspir&eacute; &agrave; la gr&egrave;ve,
tent&eacute; de d&eacute;serter, incit&eacute; &agrave; la d&eacute;sertion,
organis&eacute; une gr&egrave;ve ou une manifestation impliquant des membres
de l'arm&eacute;e".
<p>Les communistes ne peuvent que soutenir de tels actes qui, malgr&eacute;
leur isolement au sein de l'arm&eacute;e am&eacute;ricaine, nous d&eacute;montrent
que des minorit&eacute;s d&eacute;faitistes existent bel et bien au sein
de la plus puissante arm&eacute;e au monde, ce qui nous prouve que le prol&eacute;tariat
n'est jamais compl&egrave;tement pr&ecirc;t &agrave; se faire massacrer
sans broncher dans une boucherie capitaliste.
<p>Nous sommes et serons toujours et partout solidaires de tous les actes
de d&eacute;faitisme r&eacute;volutionnaire.</td>
</tr>
</table></center>

<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="losangeles"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nous soulignons</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000"><font size=+4>LOS ANGELES</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">Le prol&eacute;tariat appelle &agrave; la lutte
aux Etats-Unis!</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
En 1965, les r&eacute;voltes prol&eacute;tariennes du sud des Etats-Unis
et du nord de l'Am&eacute;rique Latine annonc&egrave;rent une importante
vague de luttes de classe, dont l'apog&eacute;e se situa entre 1967 et
1970.
<p>Aujourd'hui, alors que les Etats-Unis se pr&eacute;sentent comme le
mod&egrave;le &agrave; <u>exporter</u> (sans doute parce que la catastrophe
int&eacute;rieure des Etats-Unis devient inoccultable!), <b>la r&eacute;volte
prol&eacute;tarienne</b> de Los Angeles, qui s'est &eacute;tendue comme
une tra&icirc;n&eacute;e de poudre &agrave; des dizaines de villes de l'Am&eacute;rique
du nord (jusqu'au Canada), constitue un appel international au prol&eacute;tariat
mondial pour qu'il lutte contre le Capital et l'Etat.
<p><b>Les prol&eacute;taires</b> qui vivent dans ce pays qu'on nous pr&eacute;sente
comme un mod&egrave;le de d&eacute;veloppement, d'&eacute;galit&eacute;,
de libert&eacute;, de d&eacute;mocratie, de bien-&ecirc;tre..., <b>nous
crient</b> que sous le r&eacute;gime capitaliste, toute am&eacute;lioration
des conditions de vie est une chim&egrave;re, que le d&eacute;veloppement
du Capital, c'est le d&eacute;veloppement de la mis&egrave;re, que l'&eacute;galit&eacute;
mercantile renforce ce monde d'&ecirc;tres d&eacute;poss&eacute;d&eacute;s
de toute propri&eacute;t&eacute;, que la seule libert&eacute;, c'est celle
de crever de faim, que la d&eacute;mocratie est la dictature des exploiteurs
et que la soci&eacute;t&eacute; de bien-&ecirc;tre qu'ils nous promettent,
la soci&eacute;t&eacute; de Disney World, Mac Donald et Coca Cola, est
incapable de satisfaire les besoins les plus &eacute;l&eacute;mentaires
de l'&ecirc;tre humain (il n'y a ni air pur, ni eau potable, ni amour entre
&ecirc;tres de la m&ecirc;me esp&egrave;ce). Les prol&eacute;taires r&eacute;volt&eacute;s
d'Am&eacute;rique du nord nous crient qu'ils ne veulent pas de ce monde,
ni de ce celui que le Capital veut nous construire pour demain. En attaquant
le monde de la propri&eacute;t&eacute; priv&eacute;e et de l'Etat, ils
nous appellent &agrave; suivre leur exemple.
<p>Une r&eacute;volte des noirs contre les flics racistes de Los Angeles?
<p>Non! Au del&agrave; des pr&eacute;textes imm&eacute;diats, au del&agrave;
des tentatives des m&eacute;dias pour circonscrire la r&eacute;volte &agrave;
telle ou telle bavure polici&egrave;re, la lutte du prol&eacute;tariat
est, en r&eacute;alit&eacute;, une <b>lutte g&eacute;n&eacute;rale contre
l'ensemble du syst&egrave;me capitaliste, contre la propri&eacute;t&eacute;
priv&eacute;e et l'Etat</b>. Ce n'est pas tel policier, tel maton qui est
raciste, le racisme est l'essence m&ecirc;me du syst&egrave;me social bourgeois.
Jamais il ne pourra &ecirc;tre vaincu sur base de l'anti-racisme politique
et r&eacute;formiste. Il ne sera aboli qu'avec la destruction du syst&egrave;me
capitaliste. Il est symptomatique &agrave; cet &eacute;gard que ni les
promesses de sanctions contre les flics, ni la reconnaissance du fait qu'il
s'agissait d'une bavure, ni les attitudes de Ponce Pilate des politiciens,
ni les condamnations des anti-racistes bourgeois, ni les appels au calme
n'ont pu contenir cette extraordinaire expression de la rage prol&eacute;tarienne.
Et, s'il y a une chose &agrave; regretter, c'est le nombre extr&ecirc;mement
&eacute;lev&eacute; de morts dans notre camp (1).
<p>Non, il ne s'agit pas d'une lutte de noirs contre des blancs, il s'agit
de la lutte du prol&eacute;tariat mondial et plus particuli&egrave;rement
de ses fractions que constituent les exploit&eacute;s contre lesquels le
racisme, le sexisme et l'&eacute;go&iuml;sme g&eacute;n&eacute;ralis&eacute;
de toute cette soci&eacute;t&eacute; s'expriment le plus: ch&ocirc;meurs,
parias, noirs, m&eacute;tis, enfants, femmes, immigr&eacute;s, clandestins,...
L'h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; apparente dans la composition
du prol&eacute;tariat d'une part, l'homog&eacute;n&eacute;it&eacute; r&eacute;elle
de ses int&eacute;r&ecirc;ts et de ses objectifs de l'autre, expriment
tr&egrave;s clairement la r&eacute;alit&eacute; du prol&eacute;tariat mondial
et confirme (si besoin en est) que notre classe ne peut se constituer qu'en
opposition &agrave; tout l'ordre &eacute;tabli.
<p>Comme &agrave; chaque fois, tout est mis en oeuvre pour que toi, prol&eacute;taire,
dont la peau a une autre couleur, tu ne te sentes pas concern&eacute; par
les luttes de tes fr&egrave;res &agrave; Los Angeles, Atlanta, New-York,
Toronto,...
<p>La bourgeoisie trouve &agrave; chaque fois un moyen de camoufler l'origine
commune de nos luttes: ici, il s'agit d'exc&egrave;s caract&eacute;ristiques
des Etats-Unis, l&agrave;, de luttes de lib&eacute;ration nationale ou
religieuse, etc. Mais que ce soit aux Etats-Unis, en Irak, en Alg&eacute;rie,
en France ou au Venezuela, les causes et objectifs de nos luttes sont &agrave;
chaque fois identiques: le rejet de ce monde et c'est logique, parce que
le capitalisme est unique et mondial. L'exploitation, au del&agrave; des
formes qu'elle rev&ecirc;t, a toujours le m&ecirc;me but: l'extorsion de
plus-value, l'affirmation du monde inhumain du profit. Face &agrave; cela,
<b>le
prol&eacute;tariat mondial constitue une seule classe internationale</b>,
quelque soit la couleur de sa peau, quelque soit la nationalit&eacute;
dans laquelle le Capital l'enferme, la religion dans laquelle il l'enr&ocirc;le.
Les m&eacute;dias n'ont pas pu occulter la participation massive de jeunes
prol&eacute;taires blancs, aux c&ocirc;t&eacute;s des noirs et des chicanos
&agrave; Los Angeles; on a m&ecirc;me admis publiquement que, pour une
fois, "les communaut&eacute;s noires et latino-am&eacute;ricaines sont
apparues unies contre la police et que les bandes rivales elles-m&ecirc;mes
ont fait la paix". Cette unification de prol&eacute;taires, dont la peau,
l'&acirc;ge, le sexe, le statut, les id&eacute;ologies diff&egrave;rent,...,
cette unification contre le monde de la propri&eacute;t&eacute; priv&eacute;e,
indique pr&eacute;cis&eacute;ment que leurs int&eacute;r&ecirc;ts, antagoniques
au Capital, unifient les prol&eacute;taires et que la seule perspective
r&eacute;side dans <b>la constitution du prol&eacute;tariat en classe r&eacute;volutionnaire,
en une seule force mondiale, en un seul Parti mondial, pour d&eacute;truire
l'ensemble du syst&egrave;me social marchand.</b>
<p><b>R&eacute;percutons et prolongeons l'appel internationaliste et r&eacute;volutionnaire
du prol&eacute;tariat de Los Angeles!</b> (2)
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<center>
<h1>
<u><font face="Comic Sans MS">Quelques records</font></u></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><u>du mod&egrave;le &eacute;conomique mondial:
U.S.A.</u><font size=+0>(3)</font></font></h1></center>

<center>
<h2>
<u><font face="Comic Sans MS">La paix:</font></u></h2></center>

<blockquote>
<li>
En 1989, 36 millions de personnes sont victimes de la d&eacute;linquance,
19.000 meurent assassin&eacute;es.</li>

<li>
On compte 8,3 assassinats pour 100 habitants (en France, ce taux est de
0,6).</li>

<li>
90% des hommes et 74% des femmes seront un jour attaqu&eacute;s, viol&eacute;s
ou vol&eacute;s.</li>
</blockquote>

<center>
<h2>
<u><font face="Comic Sans MS">La libert&eacute;:</font></u></h2></center>

<ul>
<li>
On compte plus d'un million de prisonniers, c'est-&agrave;-dire deux fois
plus qu'il y a 10 ans.</li>

<li>
En ce moment, il y a 2.000 condamn&eacute;s &agrave; mort dont 27 n'ont
pas atteint l'&acirc;ge de la majorit&eacute;.</li>

<li>
Tous les jours 10 mineurs d'&acirc;ge meurent des suite de l'utilisation
d'armes &agrave; feu.</li>
</ul>

<center>
<h2>
<u><font face="Comic Sans MS">L'&eacute;galit&eacute;:</font></u></h2></center>

<center>
<h2>
<font face="Comic Sans MS">(et "vive la patrie")</font></h2></center>

<ul>
<li>
46% des prisonniers sont noirs.</li>

<li>
23% de la population noire &acirc;g&eacute;e de 20 &agrave; 30 ans est
incarc&eacute;r&eacute;e.</li>

<li>
Le taux de mortalit&eacute; par suite de violence est de 9 pour 100.000
chez les blancs et de 70 pour 100.000 chez les noirs.</li>

<li>
Le salaire moyen d'un famille blanche se monte &agrave; 33.000 dollars
par an, celui d'une famille noire atteint 11.000 dollars pour la m&ecirc;me
p&eacute;riode.</li>

<li>
Pendant la guerre du Vietnam, les soldats noirs formaient 14% du contingent
am&eacute;ricain, durant la guerre du golfe ce chiffre s'&eacute;levait
&agrave; 31%.</li>

<li>
Les femmes envoy&eacute;es dans le Golfe formaient 11,4% du contingent
am&eacute;ricain, 54% d'entre elles &eacute;taient noires.</li>

<li>
90% des enfants morts du sida appartiennent &agrave; une minorit&eacute;
ethnique.</li>

<li>
Pour recevoir un rein, un blanc doit attendre 7,5 mois, un noir attendra
14 mois.</li>

<li>
99% des cha&icirc;nes de t&eacute;l&eacute;vision sont contr&ocirc;l&eacute;es
par des blancs, et seul 1 quotidien sur les 1700 existants appartient &agrave;
un noir (97% des responsables de la presse &eacute;crite sont blancs).</li>
</ul>

<center>
<h2>
<u><font face="Comic Sans MS">La soci&eacute;t&eacute; du bien-&ecirc;tre:</font></u></h2></center>

<center>
<h2>
<font face="Comic Sans MS">(ou l'"american way of life")</font></h2></center>

<ul>
<li>
32 millions et demi d'habitants sur les 249 millions que comptent les U.S.A.
sont officiellement consid&eacute;r&eacute;s comme pauvres et 35 millions
d'habitants n'ont aucune couverture sociale.</li>

<li>
11% de la population blanche et 30% de la population noire vivent en dessous
du niveau officiel de pauvret&eacute; (12,6% de ce total est constitu&eacute;
d'enfants).</li>

<li>
New-York &agrave; elle seule, compte 80.000 sans-abri.</li>

<li>
Un habitant noir de New-York a moins de chance de vivre jusqu'&agrave;
65 ans qu'un habitant du Bangladesh.</li>

<li>
Le taux de mortalit&eacute; infantile &agrave; Washington est plus &eacute;lev&eacute;
qu'en Jama&iuml;que ou au Chili.</li>
</ul>

<center>
<h2>
<u><font face="Comic Sans MS">La culture:</font></u></h2></center>

<center>
<h2>
<font face="Comic Sans MS">(ou "progr&egrave;s et d&eacute;veloppement
de l'intelligence")</font></h2></center>

<ul>
<li>
En 1989, 14,5 millions de personnes utilisent de la drogue, d&eacute;pensant
dans ce domaine quelques 100.000 millions de dollars.</li>

<li>
En 1990, 1.400.000 personnes sont arr&ecirc;t&eacute;es pour trafic de
drogue.</li>

<li>
On compte 811 postes de t&eacute;l&eacute;vision pour 1000 habitants et
un enfant passe en moyenne 7 heure par jour devant le petit &eacute;cran.</li>

<li>
12 actes de violence &eacute;tant t&eacute;l&eacute;vis&eacute;s chaque
heure, un jeune de 18 ans a assist&eacute; &agrave; 32.000 meurtres &agrave;
l'&eacute;cran.</li>

<li>
Pour l'ann&eacute;e 1989 (c'est &agrave; dire sans tenir compte des extraordinaires
inventions r&eacute;centes), les ventes de jeux de guerre sont estim&eacute;es
&agrave; 100 millions de dollars.</li>
</ul>

<center>
<h2>
<u><font face="Comic Sans MS">Californie:</font></u></h2></center>

<center>
<h2>
<font face="Comic Sans MS">(ou le paradis des paradis)</font></h2></center>

<ul>
<li>
La Californie, c'est l'Etat le plus riche de l'Union, l'Etat des pr&eacute;sidents
(Nixon, Reagan), o&ugrave; l'on prend sa retraite (Eisenhower, Ford); la
Californie, c'est l'Etat d'Hollywood et de la Silicon Valley, centre n&eacute;vralgique
mondial de l'informatique et de la recherche.</li>

<li>
Mais, le Californie, c'est aussi l'Etat des ghettos noirs (Watts &agrave;
Los Angeles) et hispanophones.</li>

<li>
1 californien sur 7 (13,8%) est consid&eacute;r&eacute; comme pauvre et
sur les 58 comt&eacute;s qui constituent la Californie, 43 ont une population
consid&eacute;r&eacute;e comme pauvre, qui oscille entre 10 et 20%.</li>

<li>
Les hispanophones consid&eacute;r&eacute;s comme pauvres (27%) sont trois
fois plus nombreux que les blancs (8,4%).</li>

<li>
A Los Angeles, 40.000 personnes dorment dans la rue, dans les cin&eacute;mas
porno (les seuls ouverts la nuit) ou dans des autos parce qu'elles ne peuvent
m&ecirc;me pas louer une chambre.</li>
</ul>
<font face="Comic Sans MS">C'est &agrave; toutes ces personnes que s'est
adress&eacute; le pr&eacute;sident Bush: il expliquait r&eacute;cemment
que ceux qui, face &agrave; toutes les possibilit&eacute;s qu'offre le
lib&eacute;ralisme &eacute;conomique, ne parviennent pas encore &agrave;
r&eacute;aliser leur bonheur, ne peuvent &ecirc;tre que des d&eacute;biles
mentaux.</font>
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Ceci est un reflet des difficult&eacute;s rencontr&eacute;es par notre
classe sur le chemin de la r&eacute;volution, et du manque de continuit&eacute;
th&eacute;orico-organisative avec les g&eacute;n&eacute;rations pr&eacute;c&eacute;dentes.
<p>2. Une analyse d&eacute;taill&eacute;e et globale des forces et faiblesses
de ce type d'explosion prol&eacute;tarienne sera l'objet d'une analyse
ult&eacute;rieure.
<p>3. Les donn&eacute;es qui suivent sont extraites de "L'Autre Journal"
de f&eacute;vrier 1991 et furent &eacute;galement publi&eacute;es dans
<i>Le
Monde Diplomatique</i>.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="sd_patriotique"></a>
<h2>
<u><font face="Comic Sans MS">M&eacute;moire Ouvri&egrave;re</font></u></h2>

<center>
<h1>
<u><font face="Comic Sans MS"><font color="#FF0000"><font size=+4>1914
- 1918</font></font></font></u></h1></ceenter>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>A propos de la social-d&eacute;mocratie
comme parti historique</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">... et quelques ruptures !</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Ce que l'histoire officielle retient de la guerre qui d&eacute;chira le
monde entre 1914 et 1918,... c'est la guerre! Les classes sociales sont
ni&eacute;es, absentes. Dans les livres d'histoire ne se d&eacute;coupent
que des communaut&eacute;s nationales, s&eacute;par&eacute;es puis oppos&eacute;es
par des fronti&egrave;res. Chacun de nous est ainsi pass&eacute; un jour
ou l'autre sur l'estrade, oblig&eacute; de r&eacute;p&eacute;ter &agrave;
l'aube de l'adolescence, les &acirc;neries terrifiantes qu'un professeur
g&acirc;teux nous d&eacute;bitait &agrave; propos de la "pauvre et fr&ecirc;le
Belgique", tra&icirc;treusement attaqu&eacute;e par un monstre Teuton qui
cherchait &agrave; en d&eacute;coudre avec la France r&eacute;publicaine.
<p>Dans le paradis id&eacute;ologique de la bourgeoisie, tout est affaire
d'honneur national, de d&eacute;fense de la R&eacute;publique, de lutte
contre l'autocratie,... Les classes n'existent plus. Et pour cause! Pour
envoyer le prol&eacute;taire se faire d&eacute;chiqueter au front, il faut
avant tout nier son existence d'exploit&eacute;, lui injecter le sentiment
qu'il est membre &agrave; part enti&egrave;re de la soci&eacute;t&eacute;
civile. Le prol&eacute;taire ainsi transform&eacute; en citoyen participe
de son mieux, c&ocirc;te &agrave; c&ocirc;te avec le bourgeois qui le fait
suer tous les jours, &agrave; la d&eacute;fense de l'&eacute;conomie nationale.
La possibilit&eacute; pour la bourgeoisie de mener la guerre contre un
concurrent d&eacute;pend essentiellement de la <b>r&eacute;sistance</b>
du prol&eacute;tariat &agrave; cette monstrueuse dissolution de ses int&eacute;r&ecirc;ts
dans le patriotisme.
<p>Rappeler que le <b>prol&eacute;tariat</b> est au centre de la <b>guerre</b>
nous appara&icirc;t plus actuel que jamais, &agrave; un moment o&ugrave;
la <b>guerre</b> trouve chaque jour de nouveaux d&eacute;veloppements et
o&ugrave;, en m&ecirc;me temps, le <b>prol&eacute;tariat</b> n'a jamais
&eacute;t&eacute; autant ni&eacute;.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
A travers la m&eacute;moire ouvri&egrave;re que nous publions aujourd'hui,
nous voulons redonner quelques &eacute;l&eacute;ments des d&eacute;bats
organisationnels qui pr&eacute;c&eacute;d&egrave;rent le d&eacute;clenchement
de la guerre '14-'18, en prenant comme exemple la France et en suivant
pas &agrave; pas les ruptures et non-ruptures qui se r&eacute;alis&egrave;rent
<b>sous</b>
des drapeaux ou <b>contre</b> des drapeaux aussi divers que l'anarcho-syndicalisme,
l'anarchisme et le socialisme.
<p>Nous verrons d'abord comment, sur toile de fond de la vague de lutte
internationale en 1905, l'anti-militarisme constitua la r&eacute;ponse
bourgeoise &agrave; la lutte du prol&eacute;tariat contre la guerre. Nous
verrons comment les fractions les plus gauchistes de la Social-D&eacute;mocratie
(1) d&eacute;voy&egrave;rent toute vell&eacute;it&eacute; d'action directe
dans le cadre d'une soumission &agrave; la discipline d&eacute;mocratique
de ses syndicats et de ses partis.
<p>Nous d&eacute;crirons &eacute;galement bri&egrave;vement la violence
de l'adh&eacute;sion du prol&eacute;tariat &agrave; l'Union Nationale et
Sacr&eacute;e, d&egrave;s que les premiers coups de canon furent tir&eacute;s,
en 1914. Pour illustrer cette repoussante fusion entre les classes, nous
pr&eacute;senterons des d&eacute;clarations officielles de courants dits
"anarchistes", "anarcho-syndicalistes" ou "socialistes", ces m&ecirc;mes
courants qui peu auparavant juraient leurs grands dieux qu'on ne les verrait
jamais prendre le fusil pour d&eacute;fendre leur patrie.
<p>Enfin, nous pr&eacute;senterons quelques textes significatifs de quelques
minorit&eacute;s qui, &agrave; contre-courant, gard&egrave;rent fi&egrave;rement
dress&eacute; le drapeau de la lutte contre toute guerre, annon&ccedil;ant
ainsi la violente r&eacute;volution prol&eacute;tarienne qui surgit des
champs de bataille, &agrave; partir de 1915, obligeant petit-&agrave;-petit
la bourgeoisie mondiale &agrave; arr&ecirc;ter le massacre.
<p>Mais pour pr&eacute;senter ces quelques extraits de texte, nous n'allons
pas entrer dans le d&eacute;tail et les d&eacute;veloppements des diff&eacute;rents
moments de r&eacute;volution et contre-r&eacute;volution que fit jaillir
cette p&eacute;riode de l'histoire. On pourra se rapporter aux diff&eacute;rents
articles de nos revues qui traitent de cette p&eacute;riode (2), pour se
rappeler les arguments "d&eacute;fensistes" de chacune des fractions bourgeoises
en pr&eacute;sence, l'Allemagne convainquant ses "socialistes" (les plus
puissants du monde!) de voter les cr&eacute;dits d'une guerre d&eacute;mocratique
"pour en finir d&eacute;finitivement avec le monstre imp&eacute;rialiste
et autocratique russe", et la France, alli&eacute;e &agrave; la Russie,
argumentant de la m&ecirc;me d&eacute;mocratie pour engager "socialistes"
et "anarchistes" &agrave; r&eacute;aliser l'Union Sacr&eacute;e autour
d'elle et &agrave; "partir en croisade contre l'Allemagne &eacute;ternellement
guerri&egrave;re".
<p>Non, dans cet article sur la guerre et la r&eacute;volution et en publiant
c&ocirc;te &agrave; c&ocirc;te des exemples de ruptures et non-ruptures
des diff&eacute;rentes "saintes familles" politiques, nous voudrions faire
ressortir une fois de plus, qu'au del&agrave; de l'appellation de tel ou
tel groupe ou organisation formelle, ce qui importe essentiellement, c'est
la pratique sociale que recouvre son activit&eacute; militante.
<p>L'"anarchisme" et le "marxisme", comme id&eacute;ologies, se renvoient
effectivement mutuellement l'image d'une "sainte famille", d'autant plus
consistante qu'elle a pour fonction de mat&eacute;rialiser chez chacun
la d&eacute;fense de sa propre pseudo-famille. L'id&eacute;ologie devient
mati&egrave;re.
<p>Et comme pour la "Sainte Trinit&eacute;" chr&eacute;tienne, dont Marx
explique, &agrave; l'encontre de Feuerbach, qu'elle trouve son secret dans
la "famille terrestre", le secret des "saintes familles" "marxistes" et
"anarchistes" trouve sa r&eacute;ponse et sa n&eacute;gation pratique dans
toute l'histoire des violents affrontements entre r&eacute;volution et
contre-r&eacute;volution, qui se mat&eacute;rialis&egrave;rent tout aussi
bien entre les "communistes" Miasnikov et Staline, qu'entre les "anarchistes"
Severino Di Giovanni et Abad de Santillan!
<p>Rappelons pour le lecteur peu averti que Staline est l'assassin travesti
en rouge de notre camarade Miasnikov et que Severino di Giovanni descendit
&agrave; coups de revolver le secr&eacute;taire g&eacute;n&eacute;ral de
"La Protesta", le journal d'Abad de Santillan, journal devenu r&eacute;formiste
dans les ann&eacute;es '20, et qui traitait di Giovanni de "flic" parce
qu'il menait l'action directe contre l'Etat.
<p>Les "saintes familles" "marxistes" et "anarchistes" n'existent pas...
il faut les d&eacute;truire!!!
<p>L'unit&eacute; du "marxisme" ou de l'"anarchisme" n'existe pas comme
communaut&eacute; programmatique. Mais en tant qu'id&eacute;ologies, elles
se sont mat&eacute;rialis&eacute;es; elles ont une existence comme <b>communaut&eacute;s
fictives</b>. Et celles-ci sont &agrave; d&eacute;truire.
<p>En opposition au triste formalisme et &agrave; l'imb&eacute;cile "esprit
de famille" qui r&egrave;gne autour de la revendication de la r&eacute;volution,
nous voudrions contribuer &agrave; la d&eacute;molition de ces mythes en
d&eacute;montrant dans ce court plongeon historique que <b>le nom que prend
l'organisation de la r&eacute;volution</b> (ou de la contre-r&eacute;volution)
<b>n'est
jamais l'&eacute;l&eacute;ment d&eacute;terminant pour l'&eacute;valuation
du contenu social qu'il sous-tend.</b>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
R&eacute;volution et contre-r&eacute;volution s'opposent comme communisme
et capitalisme, comme prol&eacute;tariat et bourgeoisie. Mais cette ligne
de fracture entre les programmes de r&eacute;volution et de conservation
du monde ne recouvre absolument pas telle ou telle expression formelle,
telle ou telle appellation.
<p>Ce petit rappel pourrait para&icirc;tre &eacute;l&eacute;mentaire et
pourtant, c'est bien cette m&eacute;thodologie qu'utilise le r&eacute;formisme
pour expliquer qu'un courant est r&eacute;volutionnaire ou non. Ainsi,
plus d'un groupe gauchiste, faisant r&eacute;f&eacute;rence formellement
au "communisme" explique la faillite de "l'anarchisme" en prenant comme
base les d&eacute;clarations ultra-bellicistes de ce contre-r&eacute;volutionnaire
que fut Kropotkine, et invalide par l&agrave; toute expression classiste
qui aurait pu post&eacute;rieurement surgir sous le drapeau de "l'anarchie".
C'est un peu comme si des "socialistes-r&eacute;volutionnaires" arguaient
en 1914 du caract&egrave;re contre-r&eacute;volutionnaire de tout "parti
communiste", sous pr&eacute;texte de la faillite du parti Bolchevik, dont
la majorit&eacute; de la section en France s'engagea en 1914, sous la direction
d'Antonov-Ovs&eacute;enko, dans le premier r&eacute;giment r&eacute;publicain
russe, pour d&eacute;fendre la R&eacute;publique fran&ccedil;aise!
<p>Les termes de "socialistes", "anarchistes" ou "communistes" ne garantissent
en rien le caract&egrave;re classiste de ceux qui en endossent l'&eacute;tiquette:
sous toutes ces d&eacute;nominations se sont retrouv&eacute;s des d&eacute;fenseurs
de l'Etat. Les grands th&eacute;oriciens du r&eacute;formisme, les Lassalle,
les Bernstein, les Proudhon (3), les Kautsky, les Abad de Santillan,...
tous ces d&eacute;fenseurs d'un ordre bourgeois &eacute;pur&eacute; de
contradictions, s'appelleront "socialistes", "anarchistes",...
<p>Et dans les moments-cl&eacute; de la lutte entre les classes, ces id&eacute;ologies
social-d&eacute;mocrates justifieront l'action d'hommes qui furent d&eacute;cisifs
dans la d&eacute;fense du Capital et de l'Etat bourgeois: Noske et Scheidemann
en 1919 en Allemagne, les ministres "anarchistes" en 1936-1937 en Espagne,
Staline en Russie,... De m&ecirc;me, pour cette p&eacute;riode qui nous
occupe aujourd'hui, c'est au nom du "socialisme" et de "l'anarchisme" que
Pl&eacute;khanov ou Kropotkine appel&egrave;rent &agrave; d&eacute;fendre
la patrie et mourir pour elle.
<p>Quant &agrave; la r&eacute;volution, en opposition &agrave; la collection
de contre-r&eacute;volutionnaires que nous venons de citer, elle fut port&eacute;e
et d&eacute;velopp&eacute;e par des camarades qui se sont appel&eacute;s
"communistes", mais aussi "anarchistes", "socialistes", "socialistes-r&eacute;volutionnaires",
"communistes-anarchistes"... et m&ecirc;me "lib&eacute;raux"(!!!) telle
l'organisation r&eacute;volutionnaire de Ricardo Flor&egrave;s Magon, Praxedis
Guerrero et Librado Rivera, durant la r&eacute;volution prol&eacute;tarienne
au Mexique...
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Plus que de longues dissertations sur ce sujet, nous voudrions maintenant
illustrer cette question par la simple juxtaposition d'extraits de textes
rapidement pr&eacute;sent&eacute;s et comment&eacute;s, autour de positions
prises au sein de diff&eacute;rents courants ou organisations politiques,
avant, pendant et apr&egrave;s la guerre de 1914-1918. Nous nous sommes
limit&eacute;s &agrave; un exemple -la France- et nous avons puis&eacute;
nos sources respectivement dans les courants "socialistes" (Parti Socialiste
Fran&ccedil;ais), "anarcho-syndicalistes" (CGT), "anarchistes" (diff&eacute;rentes
organisations).
<p>Sans faire l'historique de ces trois courants, disons simplement que
le Parti Socialiste Fran&ccedil;ais n'&eacute;tait rien d'autre qu'un repr&eacute;sentant
typique de la 2&egrave;me Internationale contre-r&eacute;volutionnaire,
que la Conf&eacute;d&eacute;ration G&eacute;n&eacute;rale des Travailleurs,
comme syndicat ne fut jamais qu'une r&eacute;alisation r&eacute;formiste
imbib&eacute;e d'anarchisme id&eacute;ologique, organis&eacute;e, subsidi&eacute;e,
soutenue par l'Etat pour donner aux ouvriers un cadre leur permettant de
n&eacute;gocier "responsablement" leur force de travail. Quant au courant
"anarchiste", on le retrouvera tout aussi bien au sein du Parti socialiste
(Herv&eacute; et Almareyda ne cach&egrave;rent jamais leur sympathie pour
les "anarchistes"), qu'au sein de la CGT, ou d'autres groupes encore, tels
"Les Temps Nouveaux", qui n'eurent jamais rien de r&eacute;volutionnaire.
<p>Il n'en demeure pas moins que c'est sur base des ruptures qui interviendront
avec la question de soutenir ou non la patrie, que surgiront de ces diff&eacute;rents
courants ou organisations, des ruptures classistes et internationalistes
contre la guerre.
<h2>
<u><font face="Comic Sans MS">1. L'anti-militarisme avant la guerre</font></u></h2>
Les trois premiers extraits de texte que nous pr&eacute;sentons ici datent
d'avant le d&eacute;clenchement de la guerre. Ces trois textes sont des
textes anti-militaristes qui r&eacute;v&egrave;lent l'opportunisme de leurs
auteurs: tous trois prendront plus tard violemment position pour la guerre,
et cela constituera notre deuxi&egrave;me volet.
<p>Mais la seule lecture de ces textes, du point de vue du devenir contre-r&eacute;volutionnaire
futur de leurs auteurs, n'est pas suffisante. Ces textes expriment aussi,
quoique confus&eacute;ment, le puissant courant anti-guerre qui se manifesta
peu apr&egrave;s les mouvements r&eacute;volutionnaires de 1905. La lutte
contre la guerre s'exprima alors avec comme toile de fond, la mont&eacute;e
des antagonismes entre les diff&eacute;rentes puissances capitalistes.
Il faut y voir avant tout l'expression d'un refus de la guerre par le prol&eacute;tariat
et ce refus s'exprimera tout autant en Allemagne par exemple, o&ugrave;
Karl Liebknecht publie <i>"Militarismus und Antimilitarismus"</i> (4),
qu'en Autriche-Hongrie o&ugrave; na&icirc;tra bient&ocirc;t le "Cercle
Galil&eacute;e", etc.
<p>La lutte contre le militarisme manifesta la r&eacute;sistance du prol&eacute;tariat
&agrave; se faire embrigader sous les drapeaux patriotiques de la bourgeoisie.
En tant que lutte internationale, elle amena ainsi une importante fraction
du prol&eacute;tariat &agrave; r&eacute;affirmer l'essence <u>anti-patriotique</u>
de son programme, et donc &agrave; produire des ruptures avec la dictature
de la Social-D&eacute;mocratie sur le mouvement ouvrier, &agrave; ce moment.
Quand la guerre est de plus en plus &agrave; l'ordre du jour, la d&eacute;nonciation
de nationalisme et du patriotisme, sont des concr&eacute;tisations particuli&egrave;rement
saillantes de la lutte contre le programme de destruction que la bourgeoisie
met en place &agrave; l'encontre du prol&eacute;tariat. Et c'est en ce
sens que l'insurrection, comme seule alternative &agrave; la guerre, fut
pos&eacute;e, dans l'action, par des minorit&eacute;s prol&eacute;tariennes.
<p>Evidemment, &agrave; tout besoin social exprim&eacute; par le prol&eacute;tariat,
correspond une tentative de r&eacute;ponse de la part de la bourgeoisie.
L&agrave; o&ugrave; le prol&eacute;tariat opposait la gr&egrave;ve insurrectionnelle
&agrave; la guerre, la bourgeoisie formula ses propres alternatives: lutte
pour la paix, front avec des organisations bourgeoises, unit&eacute; nationale,
syndicalisme, &eacute;lectoralisme, etc. Les textes ci-dessous sont des
exemples de ces manifestations d'un anti-militarisme au vernis radical,
mais qui noie le projet du prol&eacute;tariat dans le vide d'un "A bas
la guerre", formul&eacute; sans perspectives, &agrave; l'image de ce fameux
tableau de Munsch intitul&eacute; "Le Cri", o&ugrave; l'angoisse et la
peur sans perspectives sont les seuls sentiments dirigeant la r&eacute;action
&agrave; l'ab&icirc;me guerrier.
<p>Les trois textes qui suivent se caract&eacute;risent donc, ind&eacute;pendamment
du courant politique "<b>socialiste</b>", "<b>anarcho-syndicaliste</b>"
ou "<b>anarchiste</b>" auquel ils font r&eacute;f&eacute;rence, par <b>un
m&ecirc;me discours anti-militariste radical</b>, au moyen duquel leurs
auteurs ram&egrave;nent les vell&eacute;it&eacute;s r&eacute;volutionnaires
du prol&eacute;tariat dans le giron des organisations r&eacute;formistes
qu'ils d&eacute;fendent (la CGT pour Jouhaux, le PSF pour Herv&eacute;)
ou du plus plat pacifisme civil (Jean Grave).
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">"Le congr&egrave;s consid&eacute;rant
que peu importe aux prol&eacute;taires l'&eacute;tiquette nationale et
gouvernementale des capitalistes qui les exploitent, que l'int&eacute;r&ecirc;t
des travailleurs, est sans diversion possible, la lutte contre le capitalisme
international, r&eacute;pudie le patriotisme bourgeois et gouvernemental
qui affirme mensong&egrave;rement l'existence d'une communaut&eacute; d'int&eacute;r&ecirc;ts
entre tous les habitants d'un m&ecirc;me pays; affirme que le devoir des
socialistes de tous les pays est de ne se battre que pour instaurer le
r&eacute;gime collectiviste ou communiste et de le d&eacute;fendre lorsqu'ils
auront r&eacute;ussi &agrave; l'&eacute;tablir, et en pr&eacute;sence des
incidents diplomatiques qui menacent la paix de l'Europe invite tous les
citoyens &agrave; r&eacute;pondre &agrave; toute d&eacute;claration de
guerre et de quelque c&ocirc;t&eacute; qu'elle vienne, par la gr&egrave;ve
militaire et l'insurrection."</font>
<p><font face="Comic Sans MS">Motion pr&eacute;sent&eacute;e par Gustave
Herv&eacute; au Congr&egrave;s de Nancy du Parti Socialiste Fran&ccedil;ais
-1907-.</font>
<h4>
<font face="Comic Sans MS">Un "socialiste"</font></h4>
</blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">"Ces querelles intestines ne diminueront
jamais nos sentiments internationalistes. Jamais l'on ne nous opposera
&agrave; nos fr&egrave;res d'Allemagne ou d'Angleterre; qui donc oserait
pr&eacute;tendre cela? Nous mettons en application les deux principes qui
furent la base de la premi&egrave;re internationale ouvri&egrave;re: les
travailleurs n'ont pas de patrie; travailleurs de tous les pays, unissez-vous...
Comment pourrions-nous concevoir l'id&eacute;e d'une patrie, nous qui ne
poss&eacute;dons absolument rien, nous qui sommes oblig&eacute;s de lutter
pour d&eacute;fendre nos droits &agrave; l'existence? ... Aux cris lugubres
des hy&egrave;nes de la finance, aux cris f&eacute;roces des tigres du
patriotisme, travailleurs allemands et travailleurs fran&ccedil;ais, r&eacute;pondons
par le cri, toujours plus vibrant de: A BAS LA GUERRE!"</font>
<p><font face="Comic Sans MS">L&eacute;on Jouhaux, dirigeant de la Conf&eacute;d&eacute;ration
G&eacute;n&eacute;rale des Travailleurs -1907-.</font>
<h4>
<font face="Comic Sans MS">Un "anarcho-syndicaliste"</font></h4>
</blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">"On l'a dit depuis longtemps: le
syst&egrave;me de la paix arm&eacute;e est un syst&egrave;me qui ne peut
s'&eacute;terniser, qui m&egrave;ne les nations &agrave; la faillite ou
&agrave; la guerre! Et cependant voil&agrave; plus de quarante ans que
&ccedil;a dure et que l'on tire encore sur la ficelle.</font>
<p><font face="Comic Sans MS">Mais, lorsqu'on demande &agrave; la ficelle
de soulever plus que sa force de traction ne le comporte, la ficelle casse.
Et plus on tire dessus, plus on lui demande de tirer, plus vite on approche
du moment o&ugrave; elle cassera.</font>
<p><font face="Comic Sans MS">Seulement, les requins qui vivent de la paix
arm&eacute;e ne craignent pas que la corde casse, car, dans le conflit
que pourra amener cette folie de l'armement, ils pourront trouver moyen
de gagner encore plus et encore plus vite.</font>
<p><font face="Comic Sans MS">...Ah! s'il restait encore quelque &eacute;nergie
chez les travailleurs, s'ils avaient conscience des cataclysmes vers lesquels
on les achemine, d&egrave;s qu'il a &eacute;t&eacute; question de la loi
de trois ans, on aurait d&ucirc; voir se lever de tous c&ocirc;t&eacute;s
les protestations indign&eacute;es de ceux qui en ont assez de payer de
leur libert&eacute;, de leur sang, de leurs sueurs, les honteux tripotages
qui doivent assurer quelques millions de b&eacute;n&eacute;fice aux mercantis
de la finance, de la politique, de l'industrie...</font>
<p><font face="Comic Sans MS">Les cris de r&eacute;probation auraient d&ucirc;
&ecirc;tre tels qu'ils auraient d&ucirc; couvrir la voix des braillards
du militarisme, faire taire la gueule des loups-cerviers du patriotisme."</font>
<p><font face="Comic Sans MS">Jean Grave dans la publication No.63 du journal
"anarchiste" "Temps Nouveaux" -1913-.</font>
<h4>
<font face="Comic Sans MS">Un "anarchiste"</font></h4>
</blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Ces prises de position de l'"anarcho-syndicaliste" Jouhaux et de l'"anarchiste"
Grave, ci-dessus, sont des exemples &eacute;minents de cri pacifiste et
d'appel sans cons&eacute;quence.
<p>Il en va de m&ecirc;me pour le texte du "socialiste" Herv&eacute;, mais
l&agrave;, le radicalisme est encore plus fort. Ici, on voit que ce qui
limite la position d&eacute;fendue par Herv&eacute; sur la guerre (et qui
la transformera plus tard en une position ouvertement patriotique), ce
n'est pas que son auteur ait retourn&eacute; sa veste au moment du d&eacute;clenchement
de la guerre et ce n'est &eacute;videmment pas non plus parce qu'il formula
une r&eacute;solution opposant l'insurrection &agrave; la guerre lors du
Congr&egrave;s de Nancy en 1907; ce qui fait de ses prises de positions
"insurrectionnalistes" un moment d'une pratique qui m&egrave;nera son auteur
dans les bras de la contre-r&eacute;volution, c'est que, malgr&eacute;
le refus du Parti social-d&eacute;mocrate d'adopter ses r&eacute;solutions
opposant l'insurrection &agrave; la guerre, Herv&eacute; n'appela jamais
&agrave; la rupture politique avec la Social-D&eacute;mocratie. Au contraire,
en enjoignant &agrave; rejoindre le Parti Socialiste Fran&ccedil;ais, tout
en reprenant certains mots d'ordre en rupture avec ce m&ecirc;me parti,
Herv&eacute; et son journal, "La Guerre Sociale" (5), faisaient office
de rabatteurs d'extr&ecirc;me gauche pour la Social-D&eacute;mocratie.
L'appel &agrave; l'insurrection, &agrave; l'anti-patriotisme ne constituait
finalement plus qu'une vitrine achevant de d&eacute;sorganiser les derni&egrave;res
fractions du prol&eacute;tariat qui n'avaient pas succomb&eacute; aux s&eacute;ductions
r&eacute;formistes de la Social-D&eacute;mocratie.
<h2>
<u><font face="Comic Sans MS">2. Le bellicisme lors du d&eacute;clenchement
de la guerre</font></u></h2>
Quant on relit les impressions des militants ouvriers qui assist&egrave;rent
impuissants &agrave; la ru&eacute;e vers la guerre d&egrave;s le d&eacute;clenchement
du conflit, le 2 ao&ucirc;t 1914, tout semble irr&eacute;el. La veille
encore, les manifestations, d&eacute;clarations, appels, assembl&eacute;es,...
donnaient &agrave; ces militants l'image d'une classe ouvri&egrave;re peu
pr&ecirc;te &agrave; partir en guerre.
<p>Nous avons lu ci-dessus quelques exemples de d&eacute;clarations anti-militaristes,
durant les ann&eacute;es ant&eacute;rieures au conflit mondial; mais regardons
maintenant les quelques jours qui pr&eacute;c&egrave;dent directement la
guerre. C'est encore le m&ecirc;me discours qui pr&eacute;domine.
<p>Le 27 juillet 1914, six jours seulement avant la mobilisation, une foule
&eacute;norme manifeste violemment son opposition sur les boulevards de
Paris &agrave; l'appel de la CGT. Malgr&eacute; les charges de flics, de
l'Op&eacute;ra &agrave; la R&eacute;publique, on n'entend qu'un seul cri:
"A bas la guerre!".
<p>Le lendemain, la CGT place en manchette de son journal -"La Bataille
Syndicaliste"- le slogan "Guerre &agrave; la guerre!"; elle organise des
meetings contre la guerre. Un orateur y pr&eacute;pare une intervention
particuli&egrave;rement violente sous le titre de "L'heure de la Crapule,
de la Folie, et du Crime ne sonnera pas":
<blockquote><i>"Elle ne sonnera pas! quoi qu'en disent les cr&eacute;tins
et les hurleurs du nationalisme efflanqu&eacute;.</i>
<p><i>La com&eacute;die jou&eacute;e par les dirigeants de l'Internationale
capitaliste semble &agrave; pr&eacute;sent tourner en trag&eacute;die d'une
sauvagerie insens&eacute;e, d'une barbarie inou&iuml;e, une trag&eacute;die
dont le dernier acte les surprendra, car il mettra face &agrave; face,
pour le combat final, non plus les nations, mais la classe ouvri&egrave;re
et la classe capitaliste, le Peuple et les parasites, ceux qui vivent de
leur travail et ceux qui vivent du travail des autres.</i>
<p><i>... Au cri de: A bas la guerre! Vive la r&eacute;volution ouvri&egrave;re!
nous emp&ecirc;cherons de sonner l'heure de la Crapule, de la Folie et
du Crime." (6)</i></blockquote>
Le 29 juillet a lieu &agrave; Bruxelles un grand meeting international
regroupant les grosses l&eacute;gumes de la Social-D&eacute;mocratie internationale.
Troelstra, Morgari, Luxembourg, Vandervelde, Roubanovitch, Haase, Jaur&egrave;s,...
ne parlent que de paix. A Paris, les ouvriers affluent en masse pour une
autre manifestation, interdite celle-ci, et les flics chargent.
<p>Le 1er ao&ucirc;t encore, "La Bataille Syndicaliste", l'organe de la
CGT, s'insurge contre la guerre, mais d&egrave;s que la mobilisation est
d&eacute;cr&eacute;t&eacute;e, le lendemain, un article de lamentations
du m&ecirc;me journal se cl&ocirc;ture par:
<blockquote><i>"Et que le nom du vieil empereur Fran&ccedil;ois-Joseph
soit maudit!"</i></blockquote>
Tout semble basculer. Le 4 ao&ucirc;t, on peut lire dans l'&eacute;ditorial
du m&ecirc;me journal:
<blockquote><i>"C'est l'Autriche qui a provoqu&eacute; la crise; c'est
l'Allemagne qui, par sa duplicit&eacute; d'abord, par ses agressions ensuite,
a fait jaillir l'&eacute;tincelle qui met l'Europe en feu ... Evident aussi
est notre r&ocirc;le: contre le droit du poing, contre le militarisme germanique,
il faut sauver la tradition d&eacute;mocratique et r&eacute;volutionnaire
de la France."</i></blockquote>
Et le 6 ao&ucirc;t, sans plus de subtilit&eacute;, le m&ecirc;me journal
explique:
<blockquote><i>"... Dans le conflit actuel, la question ethnique a son
importance. Les Germains, de sang plus lourd, partant d'esprit plus soumis
et r&eacute;sign&eacute;, n'ont pas notre esprit d'ind&eacute;pendance."</i></blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Pour le prol&eacute;tariat, la guerre n'est pas in&eacute;vitable. La capacit&eacute;
de la bourgeoisie &agrave; pr&eacute;cipiter le prol&eacute;tariat dans
la guerre d&eacute;pend de la r&eacute;sistance de ce dernier, de sa capacit&eacute;
&agrave; lutter ou &agrave; s'y laisser conduire. En &eacute;pousant les
justifications l&eacute;galistes des diff&eacute;rents courants "anarchistes",
"anarcho-syndicalistes", "socialistes" de la Social-D&eacute;mocratie,
en acceptant d'organiser sa lutte autour des consignes r&eacute;formistes,
les prol&eacute;taires s'&eacute;taient pr&eacute;par&eacute;s &agrave;
accepter les explications de la bourgeoisie qui les conduisait &agrave;
la guerre en les prenant par la main.
<p>C'est ainsi que l'"anarchiste" Jean Grave d&eacute;clare apr&egrave;s
la guerre, &agrave; l'image de toutes les explications donn&eacute;es par
les pacifistes patriotes pour mener les prol&eacute;taires &agrave; la
guerre et comme synth&egrave;se de toutes les justifications d&eacute;fensistes
fournies par ceux qui appel&egrave;rent &agrave; participer au conflit,
qu'ils soient d'extr&ecirc;me droite ou d'extr&ecirc;me gauche, de Maurice
Barr&egrave;s &agrave; la section Bolchevik &agrave; Paris:
<blockquote><i>"Nous avons tent&eacute; de rendre la guerre impossible.
Nous n'avions pas &eacute;t&eacute; &eacute;cout&eacute;. La guerre avait
fondu sur nous. Des r&eacute;gions enti&egrave;res &eacute;taient livr&eacute;es
&agrave; l'envahisseur qui fusillait, pillait, volait, maltraitait les
populations. J'aurais voulu y voir ces partisans de la non-r&eacute;sistance
s'ils persistent &agrave; me dire qu'en agissant ainsi, ils agissaient
en anarchistes, en r&eacute;volutionnaires, je leur r&eacute;ponds qu'ils
agissaient en Jean Foutre."</i></blockquote>
Voil&agrave; bien la justification supr&ecirc;me! La France attaqu&eacute;e
doit se d&eacute;fendre (7) et lutter pour sa survie. Le devoir patriotique
reprend le dessus. Devoir patriotique, devoir "socialiste", "anarchiste",
devoir r&eacute;publicain ne font qu'un. Les int&eacute;r&ecirc;ts principaux
pour tous ces patriotes social-d&eacute;mocrates d&eacute;guis&eacute;s
en syndicalistes, socialistes, anarchistes,... sont et resteront toujours:
nationaux! Il faut donc r&eacute;aliser l'Union Nationale.
<p>L'"anarchiste" Almareyda, lieutenant de Herv&eacute;, va trouver le
ministre de l'Int&eacute;rieur Malvy pour lui demander de ne pas appliquer
le d&eacute;cret qui lui permet d'emprisonner les milliers de militants
fich&eacute;s sur son fameux "Carnet B", le carnet recensant les noms des
militants les plus "remuants". Malvy accepte sauf pour ceux qu'il range
dans la cat&eacute;gorie des "anarchistes individualistes". Almareyda s'engage
alors &agrave; aller discuter avec ceux-ci et leur fait promettre qu'ils
ne tenteront aucune action contre la guerre. Malvy accepte encore. Almareyda
sert ainsi d'interm&eacute;diaire entre le Minist&egrave;re de l'Int&eacute;rieur
et certains des plus irr&eacute;ductibles "anarchistes". Il participe ainsi
&agrave; la solidification des derniers liens, r&eacute;alisant ainsi la
totale Union Sacr&eacute;e. Pour prix de son oeuvre de r&eacute;conciliation,
Almareyda vit son journal "Le Bonnet rouge" subsidi&eacute; par Malvy!
<p>Jouhaux, le chef de la CGT, jura quant &agrave; lui sur la tombe de
Jaur&egrave;s de d&eacute;fendre la patrie contre l'envahisseur et, anim&eacute;
du feu du plus pur patriotisme, il cria bien haut afin que la France enti&egrave;re
l'entende:
<blockquote><i>"Au nom de ceux qui partent et dont je suis, je d&eacute;clare
que ce n'est pas la haine du peuple allemand qui nous poussera sur les
champs de bataille, c'est la haine de l'imp&eacute;rialisme allemand."</i></blockquote>
Cette crapule, dont nous avons pr&eacute;sent&eacute; plus haut un virulent
&eacute;chantillon de prises de positions anti-militaristes, &eacute;crira
ensuite une s&eacute;rie d'articles sur la guerre et les probl&egrave;mes
qu'elle soul&egrave;ve (notamment l'oisivet&eacute;, le travail, l'&eacute;conomie,
tout un programme &eacute;difiant). Citons au passage un de ses articles
du 14 ao&ucirc;t qui a pour titre: "Profitons-en!".
<blockquote><i>"Profitons-en! Profitons de la guerre, profitons du fait
que l'Allemagne est bloqu&eacute;e, qu'elle ne peut plus communiquer avec
ses clients du dehors pour lui prendre ses march&eacute;s."</i></blockquote>
Effarant!
<br>Trahison, retournement...?
<br>Il y a en fait continuit&eacute; dans la pratique. Social-D&eacute;mocratie
et patriotisme sont ins&eacute;parables. Ce qui les d&eacute;terminent
avant tout, c'est la d&eacute;fense de la nation, la d&eacute;fense de
la r&eacute;publique. Pour m&eacute;moire, il suffit de se rappeler la
r&eacute;solution de la 2&egrave; Internationale sur les questions de la
guerre et de l'anti-militarisme:
<blockquote><i>"La paix est la condition premi&egrave;re et indispensable
de toute &eacute;mancipation ouvri&egrave;re."</i></blockquote>
La "traduction" est claire: les ouvriers doivent lutter c&ocirc;te &agrave;
c&ocirc;te avec "leurs" exploiteurs pour imposer la paix, la paix sociale,
la paix des tombes. Autrement dit, il doivent r&eacute;clamer les conditions
qui permettent le d&eacute;veloppement de leur exploitation. Ces positions
sociales-chauvines ("participer, oui mais...") n'ont comme unique fonction
que de faire participer les prol&eacute;taires &agrave; une boucherie,
pour des int&eacute;r&ecirc;ts qui ne sont et ne seront jamais les siens.
Qu'on se r&eacute;f&egrave;re &agrave; ce que dit Herv&eacute;, celui qui
appelait spectaculairement en 1901 &agrave; planter le drapeau tricolore
dans le fumier:
<blockquote><i>"Le socialisme oui, mais il faut d'abord lutter contre les
oppresseurs, contre l'avalanche prussienne qui met la France en ruine.
Le parti socialiste, anim&eacute; par la flamme patriotique, r&eacute;publicaine
et socialiste, va lutter becs et ongles pour la d&eacute;fense de la patrie
en danger."</i></blockquote>
Vaillant, l'ancien blanquiste, maintenant chef du PS, se r&eacute;f&eacute;rant
quant &agrave; lui &agrave; la charte de la 2&egrave;me Internationale,
justifiera l'envoi de l'arm&eacute;e contre les prol&eacute;taires en Allemagne
de cette fa&ccedil;on:
<blockquote><i>"La guerre doit &ecirc;tre men&eacute;e contre l'imp&eacute;rialisme
allemand et non contre le peuple allemand que nous voulons d&eacute;livrer."</i></blockquote>
La journ&eacute;e du 2 ao&ucirc;t, au meeting de la salle Wagram, il termine
son discours ainsi:
<blockquote><i>"Les socialistes rempliront &agrave; la fois leur devoir
patriotique et leur devoir socialiste. En pr&eacute;sence de l'agression,
ils accompliront tous leurs devoirs, pour la patrie, pour la r&eacute;publique,
pour la r&eacute;volution."</i></blockquote>
Entre les deux moments (<b>avant la guerre</b>: d&eacute;fense de la paix
contre les horreurs de la guerre; <b>pendant la guerre</b>: d&eacute;fense
de la patrie contre l'ennemi qui nous envahi), il n'y a ni revirement,
ni trahison, mais bien continuit&eacute;, la guerre et la paix n'&eacute;tant
que deux manifestations de l'&eacute;volution du capitalisme mondial, deux
moments de ces p&eacute;riodes de valorisation et de d&eacute;valorisation.
La reconnaissance de la patrie et de la nation font partie de ces deux
moments: avant la mobilisation, on se bat pour la paix parce que la guerre
d&eacute;cha&icirc;ne des catastrophes et des monstruosit&eacute;s, et
pendant la guerre, on se bat pour la s&eacute;curit&eacute; du territoire
et des citoyens.
<p>Vaillant donne encore quelques coups sur la t&ecirc;te du prol&eacute;tariat
pour le convaincre de monter au front:
<blockquote><i>"La pr&eacute;occupation d'assurer la s&eacute;curit&eacute;
de la nation fran&ccedil;aise est aussi grande, chez nous, socialistes,
que chez tous les autres citoyens, car nous avons plus que personne, en
vue la d&eacute;fense de la r&eacute;publique par laquelle seule pourra
&ecirc;tre r&eacute;alis&eacute;e la transformation sociale n&eacute;cessaire,
l'av&egrave;nement de la r&eacute;publique socialiste."</i></blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Nous proposons maintenant quelques extraits que nous avons choisis pour
illustrer ce qui fut toujours pr&eacute;sent&eacute; comme une trahison,
comme une faillite de la Social-D&eacute;mocratie et qui n'est, pour nous,
que la manifestation aboutie du caract&egrave;re contre-r&eacute;volutionnaire
intrins&egrave;que d'<u>une force qui s'est toujours r&eacute;f&eacute;r&eacute;e</u>
au l&eacute;galisme, au parlementarisme, &agrave; la d&eacute;mocratie,
&agrave; la nation ou encore &agrave; l'assembl&eacute;isme et au syndicalisme,
bref <u>au programme de r&eacute;formes du Capital, ind&eacute;pendamment
des appellations formellement adopt&eacute;es</u>. Voici donc quelques
manifestations litt&eacute;raires des fleurs empoisonn&eacute;es que des
"socialistes", des "anarcho-syndicalistes" et des "anarchistes" plac&egrave;rent
sur les fusils des prol&eacute;taires qu'ils envoyaient au front!
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">"La d&eacute;faite de l'Allemagne
et de l'Autriche dominantes sera fatalement un triomphe et une consolidation
de la d&eacute;mocratie, un coup mortel au militarisme et aux survivances
de l'absolutisme f&eacute;odal dans les &eacute;tats allemands.</font>
<p><font face="Comic Sans MS">(...) Consid&eacute;rant la guerre comme
un fait accompli, l'Internationale socialiste, qui n'a pu l'emp&ecirc;cher,
est profond&eacute;ment int&eacute;ress&eacute;e &agrave; de tels r&eacute;sultats
de la guerre. C'est pourquoi il est du devoir des socialistes de tous les
pays d'influencer activement la marche de la guerre dans cette direction
et d'&eacute;touffer toutes les tentatives possibles de la r&eacute;action
de tous les pays int&eacute;ress&eacute;s &agrave; transformer la victoire
sur l'Allemagne en une victoire de la r&eacute;action et du chauvinisme
sur la d&eacute;mocratie, en particulier sur la d&eacute;mocratie allemande
et russe.</font>
<p><font face="Comic Sans MS">C'est pour accomplir ce devoir, pour atteindre
ces buts que nos camarades fran&ccedil;ais participent activement &agrave;
la guerre.</font>
<p><font face="Comic Sans MS">En prenant tout ceci en consid&eacute;ration,
nous, socialistes russes, sommes profond&eacute;ment convaincus que nous
servons fid&egrave;lement les int&eacute;r&ecirc;ts du prol&eacute;tariat
international, en restant des ennemis intransigeants de l'autocratie russe,
et que nous manifestons, enfin, une volont&eacute; maximum d'une action
socialiste consciente, en rentrant dans l'arm&eacute;e de la R&eacute;publique
fran&ccedil;aise, avec les mots d'ordre:</font>
<p><font face="Comic Sans MS">Vive la d&eacute;mocratie!</font>
<br><font face="Comic Sans MS">Vive la R&eacute;publique allemande!</font>
<br><font face="Comic Sans MS">A bas le tsarisme!</font>
<br><font face="Comic Sans MS">Vive le socialisme allemand!"</font>
<p><font face="Comic Sans MS">D&eacute;claration des socialistes russes
engag&eacute;s comme volontaires dans l'arm&eacute;e fran&ccedil;aise -21
ao&ucirc;t 1914-.</font>
<h4>
<font face="Comic Sans MS">Un "socialiste"</font></h4>
</blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">"D'immenses espoirs, d'incalculables
espoirs se l&egrave;vent sur le monde.</font>
<p><font face="Comic Sans MS">... Partez sans amertume, partez sans regret,
camarades ouvriers qu'on appelle aux fronti&egrave;res pour d&eacute;fendre
la terre fran&ccedil;aise.</font>
<p><font face="Comic Sans MS">... Partez sans amertume, partez sans arri&egrave;re-pens&eacute;e,
camarades ouvriers. C'est bien pour la r&eacute;volution que vous allez
combattre.</font>
<p><font face="Comic Sans MS">Et s'il faut que vous tombiez, tous ceux
des v&ocirc;tres qui restent, les jeunes et les vieux, dont l'heure n'est
pas encore venue mais dont elle viendra, tous vous en font aujourd'hui
le serment solennel, en m&ecirc;me temps qu'ils vous donnent le baiser
d'adieu: soldats avanc&eacute;s de la R&eacute;volution, ce n'est pas en
vain que vous serez tomb&eacute;s."</font>
<p><font face="Comic Sans MS">"Partez sans amertume" de Charles Albert,
in "La Bataille Syndicaliste" -8 ao&ucirc;t 1914-.</font>
<h4>
<font face="Comic Sans MS">Un "anarcho-syndicaliste"</font></h4>
</blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">"En notre profonde conscience, l'agression
allemande &eacute;tait une menace -mise &agrave; ex&eacute;cution - non
seulement contre nos espoirs d'&eacute;mancipation, mais contre toute l'&eacute;volution
humaine. C'est pourquoi nous, anarchistes, nous, antimilitaristes, nous,
ennemis de la guerre, nous, partisans passionn&eacute;s de la paix et de
la fraternit&eacute; des peuples, nous nous sommes rang&eacute;s du c&ocirc;t&eacute;
de la r&eacute;sistance et nous n'avons pas cru devoir s&eacute;parer notre
sort de celui du reste de la population. Nous ne croyons pas n&eacute;cessaire
d'insister que nous aurions pr&eacute;f&eacute;r&eacute; voir cette population
prendre, en ses propres mains, le soin de sa d&eacute;fense. Ceci ayant
&eacute;t&eacute; impossible, il n'y avait qu'&agrave; subir ce qui ne
pouvait &ecirc;tre chang&eacute;. Et, avec ceux qui luttent, nous estimons
que, &agrave; moins que la population allemande, revenant &agrave; de plus
saines notions de la justice et du droit, renonce enfin &agrave; servir
plus longtemps d'instrument aux projets de domination politique pangermaniste,
il ne peut &ecirc;tre question de paix. Sans doute, malgr&eacute; la guerre,
malgr&eacute; les meurtres, nous n'oublions pas que nous sommes internationalistes,
que nous voulons l'union des peuples, la disparition des fronti&egrave;res.
Et c'est parce que nous voulons la r&eacute;conciliation des peuples, y
compris le peuple allemand, que nous pensons qu'il faut r&eacute;sister
&agrave; un agresseur qui repr&eacute;sente l'an&eacute;antissement de
tous nos espoirs d'affranchissement."</font>
<p><font face="Comic Sans MS">Extrait du "Manifeste des Seize" -28 f&eacute;vrier
1916-.</font>
<h4>
<font face="Comic Sans MS">Un "anarchiste"</font></h4>
</blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Pour illustrer le bellicisme aux couleurs du "socialisme", nous avons choisi
quelques extraits de la d&eacute;claration des volontaires russes, d&eacute;claration
faite &agrave; l'initiative d'une s&eacute;rie de membres de la Section
des Bolcheviks &agrave; Paris, pour justifier leur embrigadement dans le
Premier r&eacute;giment r&eacute;publicain russe qui partit d&eacute;fendre
les couleurs de la R&eacute;publique Fran&ccedil;aise. Cette position n'est
que la cons&eacute;quence logique de la non-rupture, ni th&eacute;orique,
ni organisationnelle de cette organisation, avec la Deuxi&egrave;me internationale.
<p>Ces extraits ont &eacute;galement le m&eacute;rite de casser toute cette
l&eacute;gende qui s'est historiquement install&eacute;e autour de la pr&eacute;tendue
intransigeance du parti Bolchevik, seul &agrave; porter les positions internationalistes
malgr&eacute; le d&eacute;clenchement de la guerre et l'hyst&eacute;rie
nationaliste. Rien n'est plus faux! En 1914, dans toute l'&eacute;migration
russe, aussi bien chez les Bolcheviks que chez les Mencheviks ou les socialistes-r&eacute;volutionnaires,
la confusion fut extr&ecirc;me et s'il est vrai qu'il demeura bien quelques
partisans de l'internationalisme au sein de ces groupes, la majorit&eacute;
n'en posa pas moins la question de l'enr&ocirc;lement volontaire au sein
de l'arm&eacute;e fran&ccedil;aise.
<p>Dans son livre de souvenirs intitul&eacute; "L&eacute;nine &agrave;
Paris", Aline raconte:
<blockquote><i>"... La question de l'enr&ocirc;lement volontaire se posa
avec acuit&eacute;... Sur la place des Invalides o&ugrave; s'inscrivaient
les volontaires, les premiers groupes de Russes se montr&egrave;rent. C'&eacute;tait
pour le moment des individualit&eacute;s. Mais quelques jours plus tard,
le mouvement prit un caract&egrave;re plus organis&eacute;.</i>
<p><i>... Dans le local mis&eacute;reux du Club ouvrier dont le secr&eacute;taire
&eacute;tait Antonov-Ovs&eacute;enko, commen&ccedil;a sous sa direction,
l'inscription des &eacute;migrants volontaires. S'inscrivaient des bolch&eacute;viks,
des mench&eacute;viks, des socialistes-r&eacute;volutionnaires, des anarchistes.</i>
<p><i>Et en quelques jours, le premier r&eacute;giment r&eacute;publicain
russe fut constitu&eacute;, dans lequel entr&egrave;rent les membres suivants
du groupe bolch&eacute;vik: Sapojkov, Antonov-Popov, Mikha&iuml;l Davidov,
Mo&iuml;ss&eacute;ev et d'autres. Sur l'initiative de ces derniers fut
&eacute;labor&eacute;e &agrave; la premi&egrave;re r&eacute;union, une
d&eacute;claration... (dont nous avons reproduit ci-dessus quelques extraits
- NDR)."</i>
<p>(Cit&eacute; par Alfred Rosmer in "Le Mouvement ouvrier pendant la guerre
-Tome I-).</blockquote>
Sous le drapeau de l'anarcho-syndicalisme, l'extrait de "La Bataille Syndicaliste"
du 8 ao&ucirc;t 1914, sign&eacute; Charles Albert et intitul&eacute;, "Partez
sans amertume", n'appelle pas plus de commentaires!
<p>Et pour illustrer la traduction "anarchiste" du programme social-d&eacute;mocrate,
nous avons plac&eacute; le paragraphe final de la d&eacute;claration de
15 "anarchistes" qui prirent position pour la guerre dans un texte qui
est aujourd'hui plus connu sous le nom de <b>"Manifeste des Seize"</b>.
Cette profession de foi patriotique fut salu&eacute;e par l'ensemble de
la bourgeoisie. Le texte fut publi&eacute; dans diff&eacute;rents journaux
r&eacute;actionnaires et les f&eacute;licitations plurent sur ces respectables
"anarchistes" de la m&ecirc;me mani&egrave;re qu'elles salu&egrave;rent
les "socialistes" de l'Union Sacr&eacute;e.
<p>Parmi les signataires du Manifeste des Seize se trouvait le m&ecirc;me
Jean Grave dont nous avons vu la position pacifiste parmi les extraits
choisis pour illustrer l'anti-militarisme, plus haut. On y trouve &eacute;galement,
en tant que repr&eacute;sentants typiques de l'anarchisme id&eacute;ologique
Charles Malato, Christian Cornelissen et Pierre Kropotkine.
<p>Pour ce qui concerne le bellicisme de ce dernier, on peut carr&eacute;ment
parler de continuit&eacute; dans la forme m&ecirc;me de ses d&eacute;clarations.
Kropotkine n'a jamais cach&eacute; ses positions contre-r&eacute;volutionnaires
derri&egrave;re cet anti-militarisme qui servit de fa&ccedil;ade &agrave;
plus d'un. En 1906 d&eacute;j&agrave;, Kropotkine avait piqu&eacute; une
violente crise lors d'une session pl&eacute;ni&egrave;re du congr&egrave;s
anarchiste russe &agrave; Londres: lorsqu'il entendit les arguments anti-militaristes
de ses compagnons, il se leva et cria qu'au cas o&ugrave; une guerre verrait
s'affronter la Russie et l'Allemagne, le devoir des anarchistes &eacute;tait
d'y participer les armes &agrave; la main, ce qu'il ferait personnellement!
<h2>
<u><font face="Comic Sans MS">3. Les ruptures pendant la guerre</font></u></h2>
Les diff&eacute;rentes justifications id&eacute;ologiques contenues dans
les extraits ci-dessus d&eacute;montrent la violence avec laquelle l'Etat,
toutes fractions confondues, soumit le prol&eacute;tariat &agrave; la guerre.
<p>Messimy r&eacute;sumait clairement les n&eacute;cessit&eacute;s terroristes
de la bourgeoisie quant &agrave; l'envoi de prol&eacute;taires au front.
Ce parlementaire s'adressait en ces termes au Conseil des ministres, &agrave;
propos des opposants &agrave; la guerre qui s'&eacute;taient manifest&eacute;s
fin juillet:
<blockquote><i>"Laissez-moi la guillotine et je garantis la victoire.</i>
<p><i>Que ces gens-l&agrave; ne s'imaginent pas qu'ils seront simplement
enferm&eacute;s en prison. Il faut qu'ils sachent que nous les enverrons
aux premi&egrave;res lignes de feu: s'ils ne marchent pas, eh bien! ils
recevront des balles par devant et par derri&egrave;re. Apr&egrave;s quoi,
nous en serons d&eacute;barrass&eacute;s!"</i></blockquote>
Cette crapule patriotarde fran&ccedil;aise ne fait que d&eacute;crire tr&egrave;s
pr&eacute;cis&eacute;ment les conditions r&eacute;elles dans lesquelles
l'Etat capitaliste place des millions de prol&eacute;taires en temps de
guerre: r&eacute;duits &agrave; l'&eacute;tat de chair-&agrave;-canon,
ils sont pouss&eacute;s par les balles de leurs propres gendarmes &agrave;
se d&eacute;couvrir au feu des mines et des obus de l'arm&eacute;e adverse.
O&ugrave; qu'ils aillent, on leurs tire dessus!
<p>Mais c'est pr&eacute;cis&eacute;ment parce que ce bourgeois exprime
trop clairement, trop froidement, trop franchement les vis&eacute;es profondes
de sa classe, que les r&eacute;formistes, les chefs syndicalistes, "socialistes"
et "anarchistes" sont l&agrave; pour proposer, en tant que forces "ouvri&egrave;res"
soutenant le programme de la bourgeoisie, des explications plus cr&eacute;dibles
pour les prol&eacute;taires; ils sont l&agrave; pour pr&eacute;senter le
besoin guerrier de l'Etat comme un avantage pour le futur de l'ouvrier.
La Social-D&eacute;mocratie pr&eacute;tend conserver l'objectif final des
ouvriers (la soci&eacute;t&eacute; sans classes) et pr&eacute;sente la
lutte "contre le militarisme", "contre le fascisme", "contre l'imp&eacute;rialisme",...
comme une premi&egrave;re &eacute;tape qui, une fois r&eacute;alis&eacute;e,
permettra de s'atteler aux autres t&acirc;ches. C'est ainsi que la bourgeoisie
parvient &agrave; organiser son front avec les ouvriers, &agrave; noyer
ces derniers dans la d&eacute;fense de ses propres int&eacute;r&ecirc;ts,
&agrave;
les embrigader sous ses banni&egrave;res,... et finalement les amener &agrave;
accepter la prosa&iuml;que r&eacute;alit&eacute; de l'enfer des champs
de bataille.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Pour briser ce court parcours dans le mus&eacute;e des horreurs de l'histoire,
nous allons maintenant citer quelques extraits qui manifest&egrave;rent,
&agrave; <b>contre-courant</b> de l'Union Nationale, la vie de notre classe,
la lutte contre sa mort sociale, la contradiction &agrave; la guerre.
<p>Malgr&eacute; les coups port&eacute;s conjointement par l'ensemble des
forces bourgeoises pour soumettre le prol&eacute;tariat &agrave; la guerre,
des &icirc;lots de r&eacute;sistance annonc&egrave;rent bient&ocirc;t la
vague de fond r&eacute;volutionnaire qui se pr&eacute;parait &agrave; d&eacute;ferler
mondialement.
<p>Nous proposerons pour illustrer les ruptures avec le programme contre-r&eacute;volutionnaire
de la Deuxi&egrave;me Internationale, un extrait des consignes d&eacute;faitistes
r&eacute;volutionnaires propos&eacute;es par L&eacute;nine. A contre-courant
de toutes les positions opportunistes prises aussi bien dans les congr&egrave;s
de la 2&egrave; Internationale qu'&agrave; Zimmerwald (8), &agrave; contre-courant
du programme contre-r&eacute;volutionnaire du parti Bolchevik lui-m&ecirc;me
(et en contradiction avec l'oeuvre de reconstruction de l'Etat bourgeois
qu'il accomplit en Russie, apr&egrave;s l'insurrection!), L&eacute;nine
formula, sous formes de consignes pr&eacute;cises, les perspectives r&eacute;volutionnaires:
retourner les fusils contre les officiers, organiser la d&eacute;sertion,
lutter contre sa propre bourgeoisie, fraterniser avec les prol&eacute;taires
des arm&eacute;es adverses,... transformer la guerre civile en guerre r&eacute;volutionnaire
internationale.
<p>Pour illustrer les ruptures produites au sein du courant "anarcho-syndicaliste",
nous avons plac&eacute; un extrait de la conclusion que Rosmer donne &agrave;
son livre "Le mouvement ouvrier pendant la guerre - De l'union sacr&eacute;e
&agrave; Zimmerwald", &eacute;crit en 1935, &agrave; la veille de la deuxi&egrave;me
guerre mondiale.
<p>Alfred Rosmer fut, avec quelques autres militants pr&eacute;sents en
France en 1914, un des seuls r&eacute;volutionnaires &agrave; avoir tent&eacute;
d'organiser dans ce pays, d&egrave;s le d&eacute;but, une r&eacute;sistance
&agrave; la guerre. Son journal, "Vie Ouvri&egrave;re", tr&egrave;s proche
de la CGT avant la guerre, malgr&eacute; une approche tr&egrave;s ouvri&eacute;riste
de la lutte, deviendra un des p&ocirc;les d'organisation de la r&eacute;sistance
&agrave; la guerre. Rosmer travailla ensuite avec Trotsky au sein du Comit&eacute;
pour la Reprise des Relations Internationales qui, au-del&agrave; des perspectives
tr&egrave;s confuses que se donna ce comit&eacute; (9), fut &eacute;galement
un moment de centralisation des forces qui, &agrave; contre-courant de
toute la soci&eacute;t&eacute;, refusaient l'adh&eacute;sion &agrave; l'Union
Sacr&eacute;e.
<p>Nous avons choisi un extrait &eacute;crit par Rosmer en 1936, parce
qu'il est particuli&egrave;rement int&eacute;ressant de voir en quoi ce
militant de notre classe, au-del&agrave; de telle ou telle illusion syndicaliste,
au del&agrave; de telle ou telle limite sur la question du d&eacute;faitisme
r&eacute;volutionnaire (10) m&ecirc;me, conserva n&eacute;anmoins suffisamment
d'instinct de classe pour refuser l'anti-fascisme en tant que r&eacute;ponse
d&eacute;mocratique menant &agrave; la guerre. Les le&ccedil;ons qu'il
avait tir&eacute;es au feu de la guerre et de la r&eacute;volution qui
lui succ&eacute;da au d&eacute;but du si&egrave;cle, lui permirent de garder
la m&ecirc;me position contre tout conflit capitaliste et ce, &agrave;
l'aube m&ecirc;me d'une guerre encore plus d&eacute;vastatrice et dans
laquelle la polarisation entre le fascisme et l'anti-fascisme constitua
les m&acirc;choires d'un pi&egrave;ge plus tra&icirc;tre encore pour le
prol&eacute;tariat.
<p>Enfin, et pour terminer, nous proposons, en regard des ruptures communistes
brandies sous les drapeaux "socialistes" et "anarcho-syndicalistes", un
exemple d'une rupture avec le programme social-d&eacute;mocrate, entreprise
sous le drapeau de l'anarchie.
<p>Il s'agit du paragraphe de conclusion d'une "D&eacute;claration Anarchiste"
sign&eacute;e par le "Groupe International Anarchiste de Londres", qui
se veut la n&eacute;gation violente du "Manifeste des Seize", cette d&eacute;claration
pro-guerre "anarchiste" pr&eacute;sent&eacute;e plus haut. "Qu'y trouve-t-on?"
se demandent ces contradicteurs du Manifeste des Seize:
<blockquote><i>"Toutes les niaiseries nationalistes que nous lisons, depuis
pr&egrave;s de deux ann&eacute;es, dans une presse prostitu&eacute;e, toutes
les na&iuml;vet&eacute;s patriotiques dont ils se gaussaient jadis, tous
les clich&eacute;s de politique ext&eacute;rieure avec lesquels les gouvernements
endorment les peuples. Les voil&agrave; d&eacute;non&ccedil;ant un imp&eacute;rialisme
qu'ils ne d&eacute;couvrent maintenant que chez leurs adversaires.</i>
<p><i>... Si nous consid&eacute;rons synth&eacute;tiquement, plut&ocirc;t,
les id&eacute;es qu'exprime leur D&eacute;claration, nous constatons qu'il
n'y a aucune diff&eacute;rence entre la th&egrave;se qui y est soutenue,
et le th&egrave;me habituel des partis d'autorit&eacute; group&eacute;s,
dans chaque nation bellig&eacute;rante, en "Union Sacr&eacute;e". Eux aussi,
ces anarchistes repentis, sont entr&eacute;s dans l'"Union Sacr&eacute;e",
pour la d&eacute;fense des fameuses "libert&eacute;s acquises", et ils
ne trouvent rien de mieux, pour pr&eacute;server cette pr&eacute;tendue
libert&eacute; des peuples, dont ils se font les champions, que d'obliger
l'individu &agrave; se faire assassin et &agrave; se faire assassiner pour
le compte et au b&eacute;n&eacute;fice de l'Etat."</i></blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Nous esp&eacute;rons ainsi, avec ces quelques extraits rep&ecirc;ch&eacute;s
dans la m&eacute;moire des violents heurts entre r&eacute;volution et contre-r&eacute;volution,
avoir quelque peu contribu&eacute; &agrave; casser le mythe social-d&eacute;mocrate
pr&eacute;tendant situer la ligne de fracture entre programme bourgeois
et prol&eacute;tarien, au niveau de l'opposition "anarchiste"/"socialiste"
ou "communiste".
<p>Ce mythe, renforc&eacute; par les "familles sacr&eacute;es" tant "marxistes"
qu'"anarchistes", ne r&eacute;siste pas &agrave; la lecture de l'histoire
r&eacute;elle qui voit la fronti&egrave;re entre r&eacute;volution et contre-r&eacute;volution
se dessiner beaucoup plus profond&eacute;ment <b>au sein m&ecirc;me des
organisations ouvri&egrave;res</b> qui, soumises &agrave; l'importante
crise politique que provoque la mont&eacute;e de la r&eacute;volution ou
de la contre-r&eacute;volution, voient soudain leur groupe formel se polariser
autour des questions vivantes que pose le devenir du mouvement: le prol&eacute;tariat
a-t-il une patrie? est-il possible de faire alliance avec une fraction
de la bourgeoisie? soutenons-nous la guerre ou non? faut-il assumer pratiquement
notre refus de la guerre en organisant l'action d&eacute;faitiste?
<p><u>La r&eacute;ponse &agrave; ces diff&eacute;rentes questions</u>,
les polarisations qu'elles occasionnent, situe les militants -plus que
toute appartenance formelle &agrave; telle ou telle organisation- soit
dans un camp (celui de la r&eacute;volution), soit dans l'autre (celui
de la contre-r&eacute;volution); elle m&egrave;ne &eacute;galement &agrave;
la r&eacute;alisation de sauts de qualit&eacute; dans la centralisation
des diff&eacute;rentes expressions militantes communistes &agrave; un autre
niveau d'organisation. Et ce sont aussi ces r&eacute;ponses qui d&eacute;terminent
la richesse des ruptures que nous vous proposons en conclusion.
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">"Une propagande universelle, &eacute;tendue
jusqu'&agrave; l'arm&eacute;e et sur le terrain des op&eacute;rations militaires,
pour la r&eacute;volution socialiste et pour la n&eacute;cessit&eacute;
de retourner les armes, non contre ses fr&egrave;res esclaves des autres
pays, mais contre les gouvernements r&eacute;actionnaires et bourgeois
de tous les pays. La n&eacute;cessit&eacute; inconditionnelle d'organiser
des cellules et des groupes clandestins au sein des arm&eacute;es de tous
les pays pour r&eacute;pandre cette propagande dans toutes les langues.
Une lutte sans merci contre le chauvinisme et le patriotisme de la bourgeoisie
de tous les pays sans exception."</font>
<p><font face="Comic Sans MS">L&eacute;nine -Oeuvres compl&egrave;tes,
Tome 18-.</font>
<h4>
<font face="Comic Sans MS">Un "socialiste"</font></h4>
</blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">"Les enseignements pratiques qu'il
faut tirer de toute cette exp&eacute;rience peuvent se r&eacute;sumer ainsi:</font>
<p><font face="Comic Sans MS">... Les faits ont montr&eacute; que c'est
une illusion absolue de croire qu'on peut, en entrant dans la guerre avec
d'autres buts que les rapaces imp&eacute;rialistes -avec l'id&eacute;e
de lutter contre le militarisme, pour la d&eacute;fense de la d&eacute;mocratie-
la purifier, &eacute;liminer sa tare originelle, lui imprimer un autre
caract&egrave;re: c'est l'erreur des socialistes russes qui se sont engag&eacute;s
dans l'arm&eacute;e fran&ccedil;aise.</font>
<p><font face="Comic Sans MS">... Toute guerre qualifi&eacute;e antifasciste,
toute guerre men&eacute;e soi-disant pour abattre le fascisme, r&eacute;p&eacute;terait
l'illusion de 1914, l'illusion de ceux qui croyaient sinc&egrave;rement
que la victoire de la Triple Entente signifierait la destruction du militarisme.
Ni le militarisme, ni le fascisme ne seront jamais d&eacute;truits par
la guerre; la guerre peut seulement les renforcer, les &eacute;tendre &agrave;
travers le monde. Fascisme et militarisme ne seront et ne peuvent &ecirc;tre
abattus que par la classe ouvri&egrave;re."</font>
<p><font face="Comic Sans MS">Alfred Rosmer in "Le mouvement ouvrier pendant
la guerre - De l'Union Sacr&eacute;e &agrave; Zimmerwald" - 1935-.</font>
<h4>
<font face="Comic Sans MS">Un "anarcho-syndicaliste"</font></h4>
</blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">"Producteurs de la richesse sociale,
prol&eacute;taires manuels et intellectuels, hommes de mentalit&eacute;
affranchie, nous sommes, de fait et de volont&eacute;, des "<b>sans patrie</b>".
D'ailleurs, patrie, n'est que le nom po&eacute;tique de l'Etat. N'ayant
rien &agrave; d&eacute;fendre, pas m&ecirc;me des "libert&eacute;s acquises"
que ne saurait nous donner l'Etat, nous r&eacute;pudions l'hypocrite distinguo
des guerres offensives et des guerres d&eacute;fensives. Nous ne connaissons
que des guerres faites entre gouvernements, entre capitalistes, au prix
de la vie, de la douleur et de la mis&egrave;re de leurs sujets. La guerre
actuelle en est l'exemple frappant. Tant que les peuples ne voudront pas
proc&eacute;der &agrave; l'instauration d'une soci&eacute;t&eacute; libertaire
et communiste, la paix ne sera que la tr&ecirc;ve employ&eacute;e &agrave;
pr&eacute;parer la guerre suivante, la guerre entre les peuples en puissance
dans les principes d'autorit&eacute; et de propri&eacute;t&eacute;. Le
seul moyen de mettre fin &agrave; la guerre, de pr&eacute;venir toute guerre,
c'est la r&eacute;volution expropriatrice, la guerre sociale, la seule
&agrave; laquelle nous puissions, anarchistes, donner notre vie. Et ce
que n'ont pu dire les Seize &agrave; la fin de leur D&eacute;claration,
nous le crions: Vive l'Anarchie!"</font>
<p><font face="Comic Sans MS">D&eacute;claration du Groupe Anarchiste Internationale
de Londres, en r&eacute;ponse au Manifeste des Seize -Avril 1916-.</font>
<h4>
<font face="Comic Sans MS">Un "anarchiste"</font></h4>
</blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Comme nous l'avons d&eacute;j&agrave; sp&eacute;cifi&eacute; &agrave;
diverses occasions, pour nous, la Social-D&eacute;mocratie, en tant que
v&eacute;ritable parti bourgeois pour les ouvriers, ne se limite pas aux
diff&eacute;rentes organisations "socialistes" affili&eacute;es &agrave;
la Deuxi&egrave;me Internationale contre-r&eacute;volutionnaire, mais inclut
bien &eacute;videmment tous les secteurs de l'"anarchisme" r&eacute;formiste.
<br>2. Cf. entre autres: "Brest-Litovsk: la paix, c'est toujours la paix
du Capital" in <i>Le Communiste</i> No.22 et 23, "1919 -R&eacute;volution
et contre-r&eacute;volution en Hongrie" in <i>Communisme</i> No.32, "Insurrection
prol&eacute;tarienne en Ukraine" in <i>Communisme</i> No.35.
<br>3. Proudhon, comme tous les r&eacute;formistes, a critiqu&eacute; certains
aspects de la soci&eacute;t&eacute; actuelle, mais au nom d'un programme
qui maintient l'essentiel: la valeur, le prix, la banque, le cr&eacute;dit,
l'&eacute;change, l'imp&ocirc;t, la marchandise, la concurrence, le b&eacute;n&eacute;fice,
le monopole,... et donc (que cela lui plaise ou non) le Capital et l'Etat.
Il est vrai que certaines formules de Proudhon sont r&eacute;volutionnaires
et qu'elles furent adopt&eacute;es par le mouvement communiste (telle l'affirmation
que le suffrage universel est contre-r&eacute;volutionnaire ou que le pouvoir
sur les choses remplacera le pouvoir sur les hommes, dans la soci&eacute;t&eacute;
future), mais avec les concessions d&eacute;crites plus haut, son opposition
&agrave; l'Etat ne sera jamais rien de plus que les classiques lamentations
de la petite bourgeoisie impuissante. Comme telles, ces protestations constitueront
la clef de l'"anarchisme" populiste et contre-r&eacute;volutionnaire dominant,
qui ira jusqu'&agrave; faire na&icirc;tre des hommes d'Etat qui s'auto-proclameront
"anarchistes". Sans aller jusque l&agrave;, Proudhon fera tout de m&ecirc;me
la coquette avec Bonaparte (<i>"en for&ccedil;ant en r&eacute;alit&eacute;,
&agrave; le rendre acceptable pour les ouvriers fran&ccedil;ais"</i> -
Marx, dans sa lettre &agrave; Schweitzer, 1865)!
<br>4. Ce livre qui valut &agrave; Liebknecht un proc&egrave;s retentissant,
exprime le m&ecirc;me manque de rupture avec la Social-D&eacute;mocratie
que les extraits des "socialistes" fran&ccedil;ais. Non seulement th&eacute;oriquement,
dans le sens o&ugrave; Liebknecht ne voit pas l'opposition inconciliable
entre le parlementarisme et sa lutte contre le militarisme au sein du SPD,
mais aussi pratiquement parce qu'il entend ne rompre &agrave; aucun prix
avec cette organisation qui pourtant r&eacute;prime ses positions.
<br>5. De 1907 &agrave; 1912, "La Guerre Sociale" est la revue anim&eacute;e
par Herv&eacute;, principal dirigeant de la F&eacute;d&eacute;ration de
l'Yonne au sein du Parti Socialiste. La tendance anti-militariste de Herv&eacute;
&eacute;tait tellement forte et consid&eacute;r&eacute;e comme si radicale
qu'on parlait de l'herv&eacute;&iuml;sme, pour d&eacute;noncer toute tendance
r&eacute;volutionnaire, toute volont&eacute; de rupture au sein du PSF.
"La Guerre Sociale" avait &eacute;galement &eacute;norm&eacute;ment d'influence
au sein de la CGT. Le principal collaborateur de Herv&eacute; &eacute;tait
Almareyda, qui s'auto-proclamait "anarchiste" et qui, tout comme Herv&eacute;,
terminera dans les bras du minist&egrave;re de l'int&eacute;rieur fran&ccedil;ais,
pro-patriote convaincu et financ&eacute; pour cela par Malvy lui-m&ecirc;me,
le ministre de l'int&eacute;rieur au moment du d&eacute;clenchement de
la guerre.
<br>Ce sont ces cyniques individus (Herv&eacute; fut mobilis&eacute; et
nomm&eacute; porte drapeau du patriotisme, Almareyda, mobilis&eacute; et
nomm&eacute; lieutenant recruteur des Jeunes Gardes Fran&ccedil;aises,...)
qui pendant la guerre pousseront les mis&eacute;rables dans l'&eacute;pouvantable
h&eacute;catombe, marqueront les coups, compteront les victimes, &eacute;tudieront
la carte de guerre, planteront des petits drapeaux: <i>"Nous avons pris
10 canons, nous avons fait 90 prisonniers, nous avons avanc&eacute; de
400 m&egrave;tres, nous en avons massacr&eacute; 1.200..."</i>
<br>6. Celui qui parle est Michel Della Torre, le m&ecirc;me auteur "anarcho-syndicaliste"
qui d&eacute;clarait un mois plus tard, le jeudi 10 septembre, toujours
dans la <b>Bataille Syndicaliste</b>, et sous le titre: "Un abri dans la
tourmente":
<br><i>"Bandits couronn&eacute;s et soudards teutons ont ouvert les &eacute;cluses
du sang, et bient&ocirc;t les corbeaux et les vautours trouveront une abondante
nourriture sur les champs de bataille, devenus des charniers fumants...</i>
<br><i>Lutte &eacute;pique et g&eacute;ante o&ugrave; nous verrons le Droit
sacr&eacute; triompher de la Force abjecte, et la civilisation europ&eacute;enne
d&eacute;livr&eacute;e du militarisme oppresseur!"</i>
<br>7. La "d&eacute;fense oblig&eacute;e" est le point de passage in&eacute;vitable
de la bourgeoisie pour entra&icirc;ner le prol&eacute;tariat dans la guerre.
Il n'y a pas une guerre dans l'histoire qui n'ait &eacute;t&eacute; faite
au nom de la paix, de la sauvegarde de la nation, de la d&eacute;fense
de l'int&eacute;grit&eacute; territoriale, etc. C'est toujours parce que
la nation concurrente a "attaqu&eacute;, menac&eacute;, agress&eacute;,...",
qu'il faut maintenant partir en guerre "pour se d&eacute;fendre".
<br>8. La Conf&eacute;rence de Zimmerwald est g&eacute;n&eacute;ralement
consid&eacute;r&eacute;e comme l'expression m&ecirc;me de la rupture avec
la 2&egrave;me Internationale, alors qu'elle n'en fut d'abord qu'une tentative
de redressement. L&eacute;nine lui-m&ecirc;me accepta de signer, avec les
"gauches" qu'il avait rassembl&eacute;es pr&eacute;alablement &agrave;
la r&eacute;union, un manifeste inconsistant et pacifiste, dont il pr&eacute;tendait
pourtant prendre distance. Les communistes "Tribunistes" de Hollande furent
les seuls &agrave; refuser de signer ce manifeste de compromis, cons&eacute;quents
en cela avec la lutte contre l'opportunisme et le d&eacute;mocratisme qui
avaient marqu&eacute; toute l'histoire de la 2&egrave;me Internationale.
<br>9. Trotsky et son groupe organis&eacute; autour du journal "Nache Slavo"
&eacute;taient moteurs au sein de ce comit&eacute; et l'on sait que la
position de Trotsky &agrave; ce moment n'&eacute;tait en rien d&eacute;faitiste
r&eacute;volutionnaire, mais plut&ocirc;t centriste ("Ni guerre, ni paix")
et qu'elle fut assimil&eacute;e &agrave; juste titre par L&eacute;nine,
&agrave; la position de Kautsky!
<br>10. Rosmer n'adopta, ni ne lutta jamais pour l'affirmation du d&eacute;faitisme
r&eacute;volutionnaire comme r&eacute;ponse, comme consigne pratique pour
le prol&eacute;tariat face &agrave; ceux qui l'envoient au massacre. Au
contraire, il critiqua cette position avec des arguments d&eacute;mocratiques
typiques du syndicaliste qui craint de heurter les sentiments des masses.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="500_anniversaire"></a>
<center><img SRC="../images/barbed.gif" VSPACE=5 height=31 width=572></center>

<center>
<h1>
<font face="Comic Sans MS">A propos des festivit&eacute;s du</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font color="#CC0000"><font size=+4>500&egrave;me
anniversaire</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">de la dite d&eacute;couverte de l'Am&eacute;rique</font></h1></center>

<center><img SRC="../images/barbed.gif" VSPACE=5 height=31 width=572></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">La soi-disant d&eacute;couverte</font></u></h2>
C'est le 12 octobre 1492 qu'a commenc&eacute; pour les habitants du continent
appel&eacute; aujourd'hui Am&eacute;rique (en l'honneur d'un de ses colonisateurs!)
un interminable calvaire. Exploitation, oppression, terrorisme d'Etat,
r&eacute;pression de toute r&eacute;sistance,... constitu&egrave;rent entre
autres choses ce calvaire, qui s'est perp&eacute;tu&eacute; jusqu'&agrave;
nos jours.
<p><b>"Le capital vient au monde ruisselant de sang et de boue par tous
les pores, des pieds &agrave; la t&ecirc;te"</b>, comme l'a exprim&eacute;
Marx dans "Le Capital". Ainsi, ce que l'on pr&eacute;sente comme "la d&eacute;couverte
de l'Am&eacute;rique", de m&ecirc;me que la conqu&ecirc;te et la colonisation
qui l'a suivie, expriment, en r&eacute;alit&eacute;, un processus hyper-concentr&eacute;
dans le temps, par lequel le Capital a impos&eacute; ses conditions terroristes
de reproduction. Ce qui en Europe avait n&eacute;cessit&eacute; des dizaines
de si&egrave;cles d'accumulation primitive sanglante et terroriste du Capital,
si&egrave;cles pendant lesquels les producteurs furent s&eacute;par&eacute;s
et expropri&eacute;s de leurs moyens de production (alors que simultan&eacute;ment
&agrave; l'autre p&ocirc;le se concentrait le Capital), s'est r&eacute;alis&eacute;
sur la majeure partie des terres am&eacute;ricaines en quelques d&eacute;cennies
seulement. Ce processus global n'a dur&eacute; en fait qu'un si&egrave;cle
ou deux (1).
<p>Sur l'&eacute;chelle de l'histoire de l'esp&egrave;ce humaine, cette
<b>barbarie
inh&eacute;rente au progr&egrave;s et au d&eacute;veloppement du Capital</b>,
men&eacute;e &agrave; bien par la civilisation, est l'une des plus atroces
de toute l'histoire du genre humain.
<p>Tout type de comparaison entre atrocit&eacute;s ne peut &ecirc;tre qu'une
atrocit&eacute; de plus dans le sens o&ugrave; la vie d'un seul de nos
fr&egrave;res r&eacute;sistant &agrave; la civilisation du Capital devrait
&eacute;mouvoir chaque &ecirc;tre humain qui, sur la terre enti&egrave;re,
lutte pour la destruction du syst&egrave;me. Pourtant, malgr&eacute; la
publicit&eacute; faite &agrave; certains g&eacute;nocides et l'occultation
syst&eacute;matique entretenue quant &agrave; d'autres, nous tenons au
moins &agrave; affirmer que le massacre des &ecirc;tres humains engendr&eacute;
par le Capital conqu&eacute;rant et colonisateur du continent am&eacute;ricain
fut sup&eacute;rieur &agrave; celui des dites premi&egrave;re et deuxi&egrave;me
guerres mondiales r&eacute;unies, en incluant, c'est &eacute;vident, tous
les meurtres de tous les camps de concentration qu'a construits la bourgeoisie
progressiste europ&eacute;enne et nord-am&eacute;ricaine au cours de ce
si&egrave;cle !!!
<p>D&eacute;noncer les r&eacute;jouissances que les classes dominantes
d'Europe et de toutes les Am&eacute;riques pr&eacute;parent pour comm&eacute;morer
les 500 ans d'une si "glorieuse &eacute;pop&eacute;e", implique que l'on
se situe pratiquement en opposition &agrave; l'id&eacute;ologie que le
Capital colonisateur nous impose et que l'on mette en &eacute;vidence que
toute la terminologie dominante en porte sa marque. "La d&eacute;couverte
de l'Am&eacute;rique", dans le langage utilis&eacute; tous les jours &agrave;
l'&eacute;cole, dans les lyc&eacute;es, les usines, les commerces, les
rues,... pourrait sembler n'&ecirc;tre que la simple description innocente
et impartiale d'un fait. N&eacute;anmoins, en y r&eacute;fl&eacute;chissant
un peu, on peut voir qu'il s'agit au contraire de la vision subjective
et int&eacute;ress&eacute;e du colonisateur, de l'exploiteur, de la classe
dominante europ&eacute;enne qui m&egrave;ne &agrave; bien la conqu&ecirc;te
et la colonisation: de son point de vue, et uniquement du sien, eut lieu
la d&eacute;couverte d'un continent. <b>Jamais</b> les indig&egrave;nes
qui vivaient sur ces terres ne "d&eacute;couvrirent l'Am&eacute;rique"!!!
Au contraire, ce qu'ils eurent le malheur de d&eacute;couvrir &agrave;
cette date fut <b>LA BARBARIE DE LA CIVILISATION CAPITALISTE EUROPEENNE</b>.
Le sujet grammatical lui-m&ecirc;me de la "d&eacute;couverte" (qui a d&eacute;couvert???)
cache mal le sujet r&eacute;el, historique, ce qui met &agrave; nu qu'il
s'agit bien d'une vision de l'histoire <b>int&eacute;ress&eacute;e et partiale</b>.
<p>Du point de vue du Capital (v&eacute;ritable sujet historique de la
"d&eacute;couverte" ainsi que la colonisation et la conqu&ecirc;te qui
suivirent), ce fut, <b>effectivement</b>, la d&eacute;couverte d'une masse
&eacute;norme de forces productives utilisable pour sa valorisation, qui
lui permettra (au Capital) de se constituer en tant que mode de reproduction
de l'esp&egrave;ce humaine. Du point de vue, par exemple, des membres d'une
soci&eacute;t&eacute; communiste primitive, &eacute;tablie sur une terre
que l'on appellera plus tard Am&eacute;rique, ce fut une <b><u>INVASION</u></b>
militaire, politique et culturelle; ce fut le d&eacute;but de la fin de
sa communaut&eacute;, le commencement du massacre, du travail, de l'exploitation,
de l'oppression.
<p>Ce qui d'un c&ocirc;t&eacute; fut l'expansion de la forme sociale de
reproduction de la race blanche europ&eacute;enne et de sa culture jud&eacute;o-chr&eacute;tienne
avec ses formes sp&eacute;cifiques d'exploitation et de cannibalisme, fut
de l'autre, selon la facult&eacute; d'adaptation &agrave; cette forme d'exploitation,
soit la soumission, avec la complicit&eacute; des classes exploiteuses
locales (seules purent s'adapter les soci&eacute;t&eacute;s dans lesquelles
pr&eacute;existait l'exploitation de l'homme par l'homme), soit la destruction
physique et g&eacute;n&eacute;ralis&eacute;e.
<p>A quelques mois du 500&egrave;me anniversaire de cette date fatidique
&agrave; laquelle le Capital commencera &agrave; imposer la barbarie de
la civilisation sur tout le continent am&eacute;ricain, les classes dominantes
d'Europe et d'Am&eacute;rique pr&eacute;parent les r&eacute;jouissances
qu'ils organiseront en 1992. Et elles ont le culot de parler de la f&ecirc;te
de la "d&eacute;couverte" et de la "rencontre de deux mondes", comme s'il
s'agissait de deux civilisations qui se seraient rencontr&eacute;es volontairement
pour am&eacute;liorer leur vie respective et non de ce qui fut en r&eacute;alit&eacute;
l'imposition sanguinaire et terroriste du capitalisme contre l'humanit&eacute;
qui vivait en "Am&eacute;rique".
<p>On comprend d&egrave;s lors aussi pourquoi parmi les exploit&eacute;s
de ce continent a surgi un mouvement encore diffus de rejet et de d&eacute;nonciation
de cette campagne r&eacute;alis&eacute;e par tous les grands du capitalisme
international: l'Eglise, les gouvernements d'Espagne et d'Am&eacute;rique
(du Sud, du Centre et du Nord), les partis politiques, les m&eacute;dias,
les compagnies de cin&eacute;ma et de t&eacute;l&eacute;vision...
<h2>
<u><font face="Comic Sans MS">Rejet et d&eacute;nonciation</font></u></h2>
Le document que nous reproduisons maintenant est repr&eacute;sentatif de
ce mouvement de rejet et de d&eacute;nonciation de telles r&eacute;jouissances;
un des premiers &agrave; traiter de ce sujet, il a &eacute;t&eacute; &eacute;labor&eacute;
voici presque deux ans:
<blockquote><font face="Comic Sans MS">"Les organisations paysannes et
indig&egrave;nes de la R&eacute;gion des Andes: l'Organisation Nationale
Indig&egrave;ne de Colombie (ONIC), l'Association Nationale des Usagers
Paysans - Unit&eacute; et Reconstruction (ANUC) et la F&eacute;d&eacute;ration
Nationale Syndicale Unitaire des Agriculteurs et des Eleveurs (FENAGRO)
de Colombie; la F&eacute;d&eacute;ration Nationale des Organisations Paysannes
et Indig&egrave;nes (FENOC-I), la Conf&eacute;d&eacute;ration des Nationalit&eacute;s
Indig&egrave;nes d'Equateur (CONAIE) et le Mouvement ECUANRUNARI de l'Equateur;
la Conf&eacute;d&eacute;ration Paysanne du P&eacute;rou (CCP) et la Conf&eacute;d&eacute;ration
Nationale Agraire (CNA) du P&eacute;rou; la Conf&eacute;d&eacute;ration
Syndicale Unique des Travailleurs Paysans de Bolivie (CSUTCB) et le Mouvement
Sans Terre du Br&eacute;sil, r&eacute;unis &agrave; Bogota (Colombie) les
14, 15 et 16 juillet, 1989 tenant en compte que:</font>
<p><font face="Comic Sans MS">1.- Alors qu'approchent les cinq cents ans
de la mal nomm&eacute;e "d&eacute;couverte" et conqu&ecirc;te de l'Am&eacute;rique,
les gouvernements, &eacute;glises, institutions, moyens de communication,
agences de publicit&eacute;, grands entrepreneurs transnationaux, ont pris
une s&eacute;rie d'initiatives pour "c&eacute;l&eacute;brer" ce qu'ils
appellent "la rencontre entre deux mondes".</font>
<p><font face="Comic Sans MS">2.- Le fatidique 12 octobre 1492, ce n'est
pas une telle "rencontre" qui eut lieu, mais bien une invasion militaire,
politique et culturelle de notre continent, venue d'Europe et particuli&egrave;rement
de l'Etat espagnol, qui nous soumit &agrave; un g&eacute;nocide brutal
et tronqua violemment le d&eacute;veloppement politique, &eacute;conomique,
culturel et mental de nos anc&ecirc;tres. Ainsi, ce qui aurait pu &ecirc;tre
un fructueux &eacute;change entre cultures d&eacute;boucha sur l'imposition
de la culture des conquistadors par la force des armes et l'&eacute;vang&eacute;lisation,
et sur un ordre social injuste et discriminatoire, empoisonn&eacute; par
le racisme.</font>
<p><font face="Comic Sans MS">3.- La pr&eacute;sence de la civilisation
europ&eacute;enne en terres am&eacute;ricaines s'y est traduite par la
mort sous toutes ses formes: depuis les massacres jusqu'&agrave; l'extermination
physique par la sur-exploitation, en passant par les tortures et l'exportation
de maladies et d'&eacute;pid&eacute;mies. Sur le continent cet ethnocide
des communaut&eacute;s indiennes laissa derri&egrave;re lui 9O millions
de victimes: un des pires crimes commis contre l'humanit&eacute; ! Et qui
continue aujourd'hui sous des formes plus raffin&eacute;es, mais pas pour
autant moins brutales et impitoyables.</font>
<p><font face="Comic Sans MS">4.- Au nom d'une sup&eacute;riorit&eacute;
suppos&eacute;e de la civilisation europ&eacute;enne, les envahisseurs
d&eacute;truisirent une grande partie des nombreuses avanc&eacute;es scientifiques
et techniques, des expressions culturelles et artistiques, des langues
et de l'organisation sociale des peuples autochtones, pour s'emparer de
tout par l'expropriation des terres, le pillage des ressources et l'appropriation
du fruit du travail des conquis.</font>
<p><font face="Comic Sans MS">5.- La "d&eacute;couverte" marqua &eacute;galement
l'encha&icirc;nement s&eacute;culaire de l'Am&eacute;rique Latine aux int&eacute;r&ecirc;ts
des grandes puissances europ&eacute;ennes de l'&eacute;poque et &agrave;
ceux des Etats-Unis d'aujourd'hui, ce qui a conditionn&eacute; le drame
de la pauvret&eacute;, de la mis&egrave;re et du sous-d&eacute;veloppement
dans lesquels se d&eacute;battent nos peuples; drame aggrav&eacute; aujourd'hui
par le poids accablant de la dette externe.</font>
<p><font face="Comic Sans MS">6.- Il est naturel, donc, que nous, les principales
victimes de ces outrages et du d&eacute;pouillement de notre terre m&egrave;re,
nous &eacute;levions notre voix pour rejeter de telles "c&eacute;l&eacute;brations"
et pour convertir ce 500&egrave;me en un espace de r&eacute;flexion et
<b>d'auto-d&eacute;couverte
de notre Am&eacute;rique</b>, en un motif de soutien &agrave; tous les
opprim&eacute;s.</font>
<center>
<h3>
<u><font face="Comic Sans MS"><font size=+1>Nous d&eacute;cidons de:</font></font></u></h3></center>
<font face="Comic Sans MS">Ratifier la convocation &agrave; la Rencontre
des Organisations Indig&egrave;nes et Paysannes d'Am&eacute;rique du Sud,
d'Am&eacute;rique Centrale et des Cara&iuml;bes, qui se tiendra du 7 au
12 octobre 1989 en la ville de Bogota - Colombie.</font>
<p><font face="Comic Sans MS">Cette rencontre cherche &agrave; centraliser
et unifier les diverses dynamiques que les organisations populaires impulsent
dans les diff&eacute;rents pays d'Am&eacute;rique vis-&agrave;-vis des
cinq cents ans de domination et d'exploitation; ainsi qu'&agrave; ouvrir
un espace de r&eacute;flexion et de r&eacute;ponse commune aux grands d&eacute;fis
du pr&eacute;sent."</font></blockquote>

<h2>
<u><font face="Comic Sans MS">Notre position:</font></u></h2>
Le <b>Groupe Communiste Internationaliste</b> n'h&eacute;site pas un seul
instant &agrave; se situer <b><u>ouvertement contre</u></b> toutes ces
festivit&eacute;s, contre toutes ces c&eacute;l&eacute;brations que pr&eacute;parent
nos ennemis de toujours et il appelle le prol&eacute;tariat international
&agrave; <b>l'action directe</b> contre ces derniers.
<p>Il y a des milliers de millions de dollars investis dans la campagne
pour les c&eacute;l&eacute;brations et les festivit&eacute;s avec lesquelles
ils fabriqueront l'opinion publique dont ils ont besoin et avec lesquelles
ils harc&egrave;leront les exploit&eacute;s des cinq continents, mais plus
sp&eacute;cialement ceux d'Am&eacute;rique. Contre cela, <b>nous appelons
les prol&eacute;taires d'avant-garde</b> au d&eacute;veloppement de tous
types d'action contre une telle campagne; nous les appelons &agrave; transformer
chaque usine, chaque mine, chaque &eacute;cole, chaque bureau, chaque lyc&eacute;e,...
en une tranch&eacute;e de d&eacute;nonciation des partis, syndicats, gouvernements,
moyens de communication qui y participent, en un champ d'action contre
les capitalistes d'aujourd'hui et d'hier qui tous sans exception ont du
sang indien, m&eacute;tis, noir, blanc,... sur les mains.
<p>Les modalit&eacute;s concr&egrave;tes que peut prendre l'action directe
d&eacute;pendront bien s&ucirc;r des possibilit&eacute;s et du rapport
de forces en chaque lieu &agrave; un moment o&ugrave; la faiblesse internationale
du prol&eacute;tariat face &agrave; son ennemi historique est notoire,
toute recette g&eacute;n&eacute;rale ne saurait &ecirc;tre plus qu'une
simple d&eacute;claration platonique. Si nous n'appelons pas au sabotage
g&eacute;n&eacute;ralis&eacute; ni &agrave; la gr&egrave;ve insurrectionnelle
r&eacute;volutionnaire, ce n'est pas parce que nous ne sommes pas d'accord
avec ce type d'action mais bien, parce que, premi&egrave;rement, cet appel,
dans la situation actuelle d'un prol&eacute;tariat sans aucune direction
internationale, sans aucune action commune consciente, ne saurait &ecirc;tre
qu'un voeu pieux. Et deuxi&egrave;mement, parce que lancer quelques oeufs
pourris ou quelques cocktails molotov lors d'un acte de comm&eacute;moration
du dit anniversaire, ou faire une gr&egrave;ve ici ou une occupation l&agrave;-bas,
ne m&eacute;rite pas encore le nom de sabotage, pas plus que cela n'implique
l'existence d'une quelconque direction g&eacute;n&eacute;rale. Ce sera
plut&ocirc;t la modeste expression du <b>mouvement de rejet existant</b>
que pr&eacute;cis&eacute;ment nous luttons pour <b>radicaliser et g&eacute;n&eacute;raliser</b>.
<p>Nous entendons <b>radicaliser</b> dans le sens le plus profond du terme,
c'est-&agrave;-dire, aller &agrave; la racine. Et la racine de ce probl&egrave;me
c'est, comme nous le disions au d&eacute;but du texte, notre vieil ennemi
le Capital qui a soumis l'esp&egrave;ce humaine, c'est notre vieille ennemie
la soci&eacute;t&eacute; bourgeoise dans son ensemble, et voil&agrave;
pourquoi radicaliser le mouvement contre les dites c&eacute;l&eacute;brations
et festivit&eacute;s ne saurait &ecirc;tre autre chose que lutter <b>contre
la totalit&eacute; du capitalisme</b>. De plus, nous ajoutons <b>g&eacute;n&eacute;raliser</b>,
et ce aussi bien dans le sens de l'extension quantitative et qualitative
de la participation prol&eacute;tarienne &agrave; cette lutte, que dans
le sens de l'affrontement &agrave; la totalit&eacute; des forces du capitalisme,
et que dans celui de la relation historique entre cette lutte de r&eacute;sistance
contre le Capital que men&egrave;rent les exploit&eacute;s et les opprim&eacute;s
des cinq continents lors de la colonisation, et la lutte du prol&eacute;tariat
aujourd'hui, celle de tous les jours contre l'aust&eacute;rit&eacute;,
contre l'exploitation capitaliste et pour la destruction de ce syst&egrave;me
criminel. C'est pourquoi la d&eacute;nonciation et l'affrontement &agrave;
la campagne de festivit&eacute;s n'est pas une lutte diff&eacute;rente,
mais un aspect de plus de la guerre sociale entre exploiteurs et exploit&eacute;s.
<p>Toute parcellisation de la lutte, tout d&eacute;tournement de son contenu
contre le capitalisme en une lutte pour la coexistence pacifique des classes
(qu'elle se fasse au nom de la rencontre des deux mondes ou de l'unit&eacute;
latino-am&eacute;ricaine contre l'imp&eacute;rialisme yankee) constitue
une barri&egrave;re r&eacute;actionnaire. C'est pourquoi, dans la lutte
contre les festivit&eacute;s, <b>nous appelons</b> &agrave; affronter et
d&eacute;noncer toutes les forces de la droite ou de la gauche bourgeoise
qui tenteront de transformer cette lutte historique contre le Capital en
une simple contradiction entre ses propres fractions, entre les "imp&eacute;rialistes"
et "les autres", ou pire encore, entre nations: entre europ&eacute;ens
et am&eacute;ricains, ou entre habitants du sud et habitants du nord du
continent am&eacute;ricain.
<h2>
<u><font face="Comic Sans MS">Contre la gauche bourgeoise</font></u></h2>
Prenons par exemple, le point 5 du document que nous citons plus haut:
bien qu'il d&eacute;crive une partie de la r&eacute;alit&eacute;, il ne
fait aucun doute qu'il parcellise et par cons&eacute;quent d&eacute;vie
les objectifs en confondant tout avec tout. Il finit ainsi par dissoudre
la contradiction essentielle dans une autre qui oppose d&eacute;biteurs
et cr&eacute;diteurs de capital, c'est-&agrave;-dire une contradiction
entre fractions bourgeoises, comme nous le d&eacute;noncions dans notre
revue centrale en fran&ccedil;ais (2).
<p>Cette erreur s'op&egrave;re consciemment ou inconsciemment, en consid&eacute;rant
comme sujet grammatical ce qui n'est pas le sujet historique: l'Am&eacute;rique
Latine, et en sugg&eacute;rant une continuit&eacute; entre les exploit&eacute;s
et soumis d'hier dans toute l'Am&eacute;rique et ce <b>non</b>-sujet qu'est
l'Am&eacute;rique Latine. Il ne fait aucun doute que cette position concorde
avec les int&eacute;r&ecirc;ts de la bourgeoisie latino-am&eacute;ricaine
(et donc avec ceux du capitalisme mondial), celle-l&agrave; m&ecirc;me
qui se pr&eacute;sente comme victime d'un g&eacute;nocide auquel elle participa,
et de plein gr&eacute;.
<p>Ceci nous rappelle une vieille anecdote: un journaliste sud-am&eacute;ricain
tenant Juan Ramon Jimenez pour responsable, le harcelait: <i>"... vous
les espagnols, les colonisateurs,... ceux qui firent le massacre,... les
obscurantistes,... vos grands-p&egrave;res..."</i> <i>"Ce seront les v&ocirc;tres,</i>
r&eacute;pondit-il sans manquer &agrave; la v&eacute;rit&eacute;, <i>les
miens, les pauvres, ils sont l&agrave;-bas en Espagne, bien enterr&eacute;s."</i>
<p>Et ceci est vrai, les colonisateurs, les massacreurs, ce sont fondamentalement
ceux qui sont devenus les bourgeois du continent am&eacute;ricain; du Nord;
du centre; du Sud...
<p>Et ceci est non seulement vrai en ce qui concerne la classe exploiteuse
latino-am&eacute;ricaine d'origine latine et europ&eacute;enne, mais &eacute;galement
en ce qui concerne la bourgeoisie de sang indien, vu qu'en de nombreux
cas la barbarie de la colonisation se fit avec la complicit&eacute; des
classes dominantes indig&egrave;nes. En effet, comme nous le disions plus
haut, les indig&egrave;nes qui ne vivaient pas dans une soci&eacute;t&eacute;
d'exploitation de classe, r&eacute;sist&egrave;rent jusqu'&agrave; la mort
au travail salari&eacute; et/ou furent extermin&eacute;s (ou s'auto-&eacute;limin&egrave;rent
d'une multitude de mani&egrave;res diff&eacute;rentes, y compris par l'infanticide
collectif, d&eacute;cid&eacute; et conscient); c'est pourquoi, la majorit&eacute;
des indig&egrave;nes d'aujourd'hui, exploit&eacute;s et prol&eacute;taires,
sont les descendants de soci&eacute;t&eacute;s o&ugrave; existait d&eacute;j&agrave;
l'exploitation; et au-del&agrave; du fait que leurs propres exploiteurs
les aient vendus ou non &agrave; des patrons capitalistes, ils purent accepter
le travail salari&eacute; que leur imposa le Capital parce qu'ils &eacute;taient
habitu&eacute;s &agrave; travailler pour d'autres, &agrave; produire un
sur-travail que s'appropriaient d'autres indig&egrave;nes. Ainsi par exemple,
dans l'empire Inca existait la "mita" et le "yanaconaje" qui &eacute;taient
des formes d'extorsion du sur-travail, que plus tard le mode de production
capitaliste subsuma en son &ecirc;tre, dans beaucoup de cas gr&acirc;ce
&agrave; l'encadrement de la force de travail assur&eacute; par les caciques.
<p>Le latino-am&eacute;ricanisme exprime clairement les int&eacute;r&ecirc;ts
contre-r&eacute;volutionnaires de la gauche bourgeoise qui, &agrave; cette
occasion, comme chaque fois qu'un mouvement prol&eacute;tarien se d&eacute;veloppe,
essaye de transformer la guerre de classes en une guerre inter-nationale
(c'est-&agrave;-dire entre nations) du Capital. Pour cela elle n'a d'autre
solution que:
<ul>
<li>
d'occulter la continuit&eacute; r&eacute;elle entre les communaut&eacute;s
indig&egrave;nes d'hier, massacr&eacute;es et exploit&eacute;es par le
Capital pour les d&eacute;poss&eacute;der et de les transformer en prol&eacute;taires
et les prol&eacute;taires du monde entier aujourd'hui.</li>
</ul>

<ul>
<li>
d'occulter la continuit&eacute; r&eacute;elle entre les Etats latino-am&eacute;ricains
et les bourgeoisies locales et les criminels d'hier, en pr&eacute;sentant
l'ennemi comme ext&eacute;rieur.</li>
</ul>

<ul>
<li>
de substituer &agrave; ces continuit&eacute;s r&eacute;elles de fausses
continuit&eacute;s, telles celles consistant &agrave; d&eacute;finir comme
privil&eacute;gi&eacute;s l'ensemble des habitants de l'Europe ou des USA
(et ceci afin de diviser l'unit&eacute; d'int&eacute;r&ecirc;ts et d'objectifs
du prol&eacute;tariat) et &agrave; les pr&eacute;senter en tant qu'h&eacute;ritiers
des Etats colonisateurs.</li>
</ul>
Il faut bien reconna&icirc;tre que ce gigantesque mensonge qui veut qu'en
Europe et aux Etats-Unis il n'y ait pas de pauvres, a, objectivement sur
les prol&eacute;taires d'Am&eacute;rique Latine, la force d'un pr&eacute;jug&eacute;
populaire; et la bourgeoisie sait l'utiliser. Seule la lutte du prol&eacute;tariat
contre sa propre bourgeoisie changera cet &eacute;tat de chose. Pour le
moment, les mouvements continuent &agrave; surgir de fa&ccedil;on tr&egrave;s
s&eacute;par&eacute;e, contrairement &agrave; ce qui se passait &agrave;
la fin du si&egrave;cle pass&eacute; et au d&eacute;but de celui-ci, p&eacute;riode
o&ugrave; il y avait une unit&eacute; ainsi que diff&eacute;rents niveaux
de coordination entre les prol&eacute;taires du sud, du nord, et du centre
du continent am&eacute;ricain. A notre connaissance m&ecirc;me le mouvement
de lutte et de rejet des festivit&eacute;s du 500&egrave;me anniversaire
n'y fait pas exception: les organisations qui ont commenc&eacute; &agrave;
travailler contre ces festivit&eacute;s en Am&eacute;rique Latine ignor&egrave;rent
le mouvement du prol&eacute;tariat indig&egrave;ne en Am&eacute;rique du
Nord jusqu'&agrave; ce que des luttes importantes au Canada et de fa&ccedil;on
secondaire aux Etats-Unis, mettent en &eacute;vidence, une fois de plus,
l'identit&eacute; historique et d'int&eacute;r&ecirc;ts actuels entre les
exploit&eacute;s du Nord et du Sud.
<p><u>Dans quelle mesure le mouvement de contestations des festivit&eacute;s
est-il infest&eacute; ou domin&eacute; par la gauche bourgeoise?</u>
<p>Il est encore difficile de se prononcer sur la question, et, en r&eacute;alit&eacute;,
ce sera le d&eacute;veloppement m&ecirc;me des festivit&eacute;s et de
la lutte de d&eacute;nonciation de celles-ci qui d&eacute;marquera l'autonomie
du prol&eacute;tariat face &agrave; la dite gauche, ou, au contraire, sa
subordination. C'est pourquoi, la lutte d&eacute;cid&eacute;e contre les
festivit&eacute;s doit toujours s'accompagner de la d&eacute;nonciation
de la gauche bourgeoise pseudo anti-imp&eacute;rialiste.
<p>Ce qui nous para&icirc;t objectif c'est que, dans toutes les structures
et organisations pr&eacute;existantes ou qui se sont d&eacute;velopp&eacute;es
depuis deux ans pour d&eacute;noncer les festivit&eacute;s, il existe une
importante lutte de positions &agrave; ce sujet. Dans les divers espaces
de discussions et de r&eacute;flexions qui se sont d&eacute;velopp&eacute;s
tant sur le plan international que dans chaque pays, nous voyons que coexistent
des organisations et regroupements r&eacute;ellement prol&eacute;tariens
et de vieilles structures syndicales ou gauchistes (comme beaucoup de celles
qui signent le premier communiqu&eacute; que nous avons repris plus haut).
Nous constatons aussi que beaucoup de structures capitalistes de gauche,
depuis l'&eacute;tat cubain jusqu'aux groupes d'intellectuels am&eacute;ricains
ou des syndicats de diff&eacute;rents pays, qui au d&eacute;part semblaient
oppos&eacute;s aux festivit&eacute;s, se sont peu &agrave; peu pli&eacute;s
(et dans beaucoup de cas vendus) de fa&ccedil;on plus ou moins effront&eacute;e
aux festivit&eacute;s de 1992 et que pour beaucoup, ils en arrivent aujourd'hui
&agrave; condamner (et parfois r&eacute;primer) ceux qui ne se vendent
pas.
<p>D'abord, nous avions con&ccedil;u cet article comme une exposition g&eacute;n&eacute;rale
de notre position, en tant que groupe, contre les festivit&eacute;s et,
en particulier, comme une prise de position sur divers mat&eacute;riaux
de d&eacute;nonciation et de r&eacute;flexion qui nous sont parvenus. Mais,
vu la diversit&eacute; et la contradiction de ces derniers, nous avons
pr&eacute;f&eacute;r&eacute;, dans ce premier texte, nous limiter &agrave;
une <b>d&eacute;marcation g&eacute;n&eacute;rale de notre position de lutte
contre les festivit&eacute;s</b> (incluant seulement cette d&eacute;nonciation
g&eacute;n&eacute;rale de la gauche bourgeoise).
<h2>
<u><font face="Comic Sans MS">Contre les festivit&eacute;s</font></u></h2>
Pour terminer, nous r&eacute;it&eacute;rons notre position et notre appel
&agrave; la lutte contre les festivit&eacute;s du 500&egrave;me anniversaire.
<p>Les chiffres r&eacute;els du <b>gigantesque massacre que le Capital
mondial f&ecirc;te avec les "500 ans"</b> personne ne les conna&icirc;t
en r&eacute;alit&eacute;, mais personne ne peut douter qu'il fut des dizaines
de fois sup&eacute;rieur aux chiffres que tous les imp&eacute;rialistes
qui gagn&egrave;rent la "premi&egrave;re et la deuxi&egrave;me" guerre
mondiale attribuent &agrave; leurs ennemis. R&eacute;cemment, avec toute
cette agitation, on a publi&eacute; de vieux renseignements et r&eacute;alis&eacute;
de nouvelles recherches. Par exemple, des &eacute;tudes r&eacute;alis&eacute;es
&agrave; l'Universit&eacute; de Berkeley soutiennent que sur les 25.200.000
habitants que contenait la r&eacute;gion centrale de l'actuel Mexique en
1519, seuls 1.075.000 survivaient un si&egrave;cle plus tard, ce qui signifie
un niveau d'extermination (r&eacute;pression, travail, maladies,...) de
24.125.000 d'&ecirc;tres humains. Selon une compilation de renseignements
effectu&eacute;e par Adolfo Colonbrees, et publi&eacute;e dans son oeuvre
"Aux 500 ans du choc de deux mondes", les Azt&egrave;ques, les Mayas et
les Incas comptaient au d&eacute;but de la colonisation 70 &agrave; 90
millions d'&ecirc;tres humains; un si&egrave;cle et demi plus tard, ils
en totalisaient 3.500.000. Disons au passage que comme la grande majorit&eacute;
des indig&egrave;nes succombait &agrave; l'exploitation capitaliste, la
bourgeoisie a amen&eacute; comme main d'oeuvre de substitution les noirs
d'Afrique, ce qui selon Jose Chiavenato, dans son oeuvre "Le noir du Br&eacute;sil",
aurait co&ucirc;t&eacute; quelques 100.000.000 de vies humaines (de race
noire) &agrave; notre esp&egrave;ce.
<p>Rajoutons que se rendent complices de tout cela tous ceux qui, se disant
marxistes, font l'apologie du progr&egrave;s et de la civilisation. Pour
nous, il est clair que l'oscillation de Marx et d'Engels, entre le soutien
&agrave; la r&eacute;sistance &agrave; l'exploitation (essence de la position
s&eacute;culaire du communisme y compris dans le pr&eacute;-capitalisme)
et le soutien &agrave; tout le progr&egrave;s du capitalisme (essence de
la position historique de la contre-r&eacute;volution, la Social-D&eacute;mocratie),
les m&egrave;nera &agrave; soutenir des positions bourgeoises telles que,
par exemple, le soutien, au nom de la civilisation, &agrave; la guerre
men&eacute;e par les yankees contre les "mexicains fain&eacute;ants" (3).
Les Th&egrave;ses Programmatiques (1989) de notre groupe combattent explicitement
de telles positions. Elles d&eacute;noncent le progr&egrave;s, la civilisation
(cf. th&egrave;se No.32, entre autres), et affirment que la lutte actuelle
du prol&eacute;tariat n'est pas la prolongation de la lign&eacute;e du
progr&egrave;s et de la r&eacute;volution bourgeoise (comme l'exprime la
Social-D&eacute;mocratie) mais bien celle de toutes les classes exploit&eacute;es
du pass&eacute;. Parmi les complices que nous d&eacute;non&ccedil;ons ici
se trouvent aussi inclus certains de ceux qui se pr&eacute;tendent continuateurs
des "gauches communistes". En effet tous ceux qui soutiennent l'existence
d'une phase progressiste du capitalisme jusqu'en 1914, ou quelqu'autre
date, tous les partisans de la th&eacute;orie de l'ascendance et de la
d&eacute;cadence du Capital, soutiennent de fait l'oeuvre criminelle de
la civilisation du Capital. Il n'est donc pas &eacute;tonnant que face
&agrave; la gigantesque campagne g&eacute;n&eacute;ralis&eacute;e des Etats
bourgeois pour les f&ecirc;tes du 500&egrave;me, ces gens-l&agrave; n'aient
pas ouvert la bouche et sont devenus les complices de cette campagne.
<p>Nous terminons cet article sur les f&ecirc;tes de 1492-1992 en r&eacute;p&eacute;tant
notre appel &agrave; la guerre sociale contre le Capital:
<br>&nbsp;
<table BORDER=0 CELLSPACING=10 CELLPADDING=15 WIDTH="100%" >
<tr>
<td></td>

<td BGCOLOR="#000000">&nbsp;</td>

<td></td>
</tr>

<tr>
<td BGCOLOR="#000000">&nbsp;</td>

<td BGCOLOR="#CC0000">
<center>
<h2>
<font face="Comic Sans MS"><font size=+2>Vive l'action directe du prol&eacute;tariat
contre toutes les forces du Capital qui sont les seules &agrave; avoir
de vraies raisons de comm&eacute;morer cinq si&egrave;cles d'exploitation
et d'oppression !!!</font></font></h2></center>
</td>

<td BGCOLOR="#000000">&nbsp;</td>
</tr>

<tr>
<td></td>

<td BGCOLOR="#000000">&nbsp;</td>

<td></td>
</tr>
</table>

<div ALIGN=right>
<h3>
<font face="Comic Sans MS">- Mars 1991 -</font></h3></div>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. La pr&eacute;existence de certaines formes de capital commercial en
Am&eacute;rique n'est pas &agrave; exclure, mais de toutes fa&ccedil;ons,
ce n'est pas ici le lieu d'engager la pol&eacute;mique pour savoir si ce
capital pr&eacute;-diluvien serait arriv&eacute; ou non &agrave; r&eacute;aliser
cette m&ecirc;me barbarie, ou pour &eacute;valuer le temps qui lui aurait
&eacute;t&eacute; n&eacute;cessaire pour r&eacute;aliser, de fa&ccedil;on
autonome, cette soumission g&eacute;n&eacute;ralis&eacute;e &agrave; l'exploitation.
<br>2. Voir &agrave; ce sujet "La cuestion de la deuda: basta de versos"
in <i>Comunismo</i> num&eacute;ro 19 de juin 1985, "Deuda externa: las
fantasias sin salida" in <i>Comunismo</i> num&eacute;ro 21 de f&eacute;vrier
1986 ainsi que "La question de la dette: assez de prose" in <i>Le Communiste</i>
No.27.
<br>3. Cette position appara&icirc;t clairement expos&eacute;e dans un
&eacute;ditorial non sign&eacute; de la <i>Neue Rheinische Zeitung</i>:
"Le panslavisme d&eacute;mocratique", r&eacute;ponse au "Appel aux esclaves"
de Bakounine. On peut y lire textuellement ceci: <i>"... et Bakounine reprochera-t-il
aux Nord-Am&eacute;ricains de r&eacute;aliser une 'guerre de conqu&ecirc;te'
qui, certes, administre un rude coup &agrave; sa th&eacute;orie bas&eacute;e
sur 'la justice et l'humanit&eacute;', mais qui fut men&eacute;e &agrave;
bien uniquement et exclusivement au b&eacute;n&eacute;fice de la civilisation?
Ou serait-ce par hasard un malheur que la magnifique Californie ait &eacute;t&eacute;
arrach&eacute;e aux paresseux mexicains qui ne savaient qu'en faire ? Est-ce
un malheur que les magnifiques yankees, par l'exploitation rapide des mines
d'or qui existent l&agrave;-bas, augmentent les moyens de circulation,
concentrent sur la c&ocirc;te la plus appropri&eacute;e de ce paisible
oc&eacute;an, en peu d'ann&eacute;es, une population dense et un commerce
actif, cr&eacute;ent de grandes villes, &eacute;tablissent des lignes de
bateaux &agrave; vapeur, aient un chemin de fer depuis New York jusqu'&agrave;
San Fransisco, ouvrent en r&eacute;alit&eacute; pour la premi&egrave;re
fois l'Oc&eacute;an Pacifique &agrave; la civilisation et, pour la troisi&egrave;me
fois dans l'histoire, impriment une nouvelle orientation au commerce mondial?"</i>
<br>Comme on le voit, c'est la classique position bourgeoise partisane
du progr&egrave;s et de la civilisation contre la r&eacute;sistance au
travail et &agrave; l'exploitation, que soutiennent ici Marx et Engels.
<br>On a essay&eacute; de disculper Marx en disant que ce n'&eacute;tait
pas lui qui &eacute;crivit directement cet article mais, comme on le sait:
<i>"La
r&eacute;daction de la 'Neue Rheinische Zeitung' &eacute;tait organis&eacute;e
sous la dictature pure et simple de Marx."</i> (Engels MEW t.XXI p.19).
D'autre part Engels se chargea d'&eacute;claircir que ceci &eacute;tait
bien la position de Marx dans une lettre &agrave; Herman Sch&uuml;ler dat&eacute;e
du 15 mai 1885: <i>"De m&ecirc;me, l'article contre Bakounine et le panslavisme.
A cette &eacute;poque, vu la division du travail, il est absolument impossible
de s&eacute;parer les travaux de Marx et les miens."</i>
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280389097" alt="setstats" border="0" width="1" height="1"></noscript>