<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMMUNISME #34</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="communisme.htm"><img SRC="../images/communisme.gif" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="theses_dictature_proletariat.htm">Dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMMUNISME No.34</u> (Septembre 1991):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#irakdefaitisme">D&eacute;faitisme
r&eacute;volutionnaire en Irak</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#kommunizmus">Premier num&eacute;ro
de la revue centrale du GCI en hongrois: "Kommunizmus"</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#origine">Ce que l'origine des mots
nous r&eacute;v&egrave;le!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#apologie">A propos de l'apologie du
travail</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#consigne">A mots d'ordre &eacute;tranger
au prol&eacute;tariat, conscience ouvri&egrave;re ali&eacute;n&eacute;e</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="irakdefaitisme"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>D&eacute;faitisme R&eacute;volutionnaire
en IRAK</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<blockquote><font face="Comic Sans MS">Dans le pr&eacute;c&eacute;dent
num&eacute;ro de Communisme No.33, nous annoncions notre intention de continuer
&agrave; centraliser les informations en provenance d'Irak au fur et &agrave;
mesure que nos camarades pr&eacute;sents dans la r&eacute;gion r&eacute;ussissaient
&agrave; nous les faire parvenir. Nous avions relat&eacute; les quelques
&eacute;l&eacute;ments dont nous disposions &agrave; ce moment-l&agrave;,
d&eacute;crivant le d&eacute;faitisme des prol&eacute;taires en Irak (cf.
plus particuli&egrave;rement le chapitre "La situation en Irak" de l'article
intitul&eacute; "Guerre ou R&eacute;volution"). Depuis lors, de nouvelles
informations nous sont parvenues en provenance directe de nos camarades,
ou par le biais de prol&eacute;taires qui ont tenu &agrave; faire conna&icirc;tre
le plus rapidement possible, et parfois m&ecirc;me dans le feu de l'action,
le type de situation auquel ils &eacute;taient confront&eacute;s. L'ensemble
de ces informations confirme et renforce en tous points les conclusions
auxquelles nous arrivions au terme de notre pr&eacute;c&eacute;dent article:
<b>le
d&eacute;faitisme r&eacute;volutionnaire du prol&eacute;tariat en Irak
a &eacute;t&eacute; exemplaire</b> et sa lutte autonome, face &agrave;
toutes les fractions capitalistes, y compris ses fractions nationalistes
et islamistes, fut d'une &eacute;norme importance.</font>
<p><font face="Comic Sans MS">Nous allons donc bri&egrave;vement tenter
ici de redonner les principaux &eacute;l&eacute;ments qui nous sont parvenus.
Nous demandons aux lecteurs d'&ecirc;tre indulgents quant au relatif d&eacute;sordre
et au caract&egrave;re partiel et parfois morcel&eacute; de la pr&eacute;sentation
de ces informations. Tenez compte du fait que nous avons re&ccedil;u ces
informations par des voies parfois tr&egrave;s indirectes et &agrave; partir
de communications avec des camarades et des prol&eacute;taires, qui, dans
certains cas, s'affrontaient &agrave; l'Etat les armes &agrave; la main.</font></blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Nous avions d&eacute;j&agrave; dit que d&egrave;s avant le d&eacute;clenchement
de la guerre, d'importantes luttes du prol&eacute;tariat avaient &eacute;clat&eacute;
contre l'Etat: &eacute;meutes de la faim, manifestations contre la guerre,
etc. Nous disposons maintenant d'informations compl&eacute;mentaires sur
la situation et l'&eacute;tat d'esprit des soldats et des prol&eacute;taires
en g&eacute;n&eacute;ral, avant m&ecirc;me les premiers bombardements de
la Coalition.
<p>La situation locale au terme de la guerre Iran/Irak, constitue d&eacute;j&agrave;
un contexte difficilement ma&icirc;trisable par l'Etat. Le contr&ocirc;le
des villes est tr&egrave;s difficile. Dix ans de guerre ont litt&eacute;ralement
arm&eacute; la majorit&eacute; des prol&eacute;taires: la r&eacute;gion
des marais, par exemple, est depuis lors un lieu historique de rencontre
pour les d&eacute;serteurs et autres prol&eacute;taires en rupture avec
l'Etat. D'autre part, pour le soldat qui s'est battu pendant ces dix ann&eacute;es,
la soumission &agrave; la discipline d'une administration qui lui r&eacute;clame
des imp&ocirc;ts, aux injonctions d'un chef de service ou d'un contrema&icirc;tre
&agrave; l'usine, etc., est tr&egrave;s difficilement acceptable. De plus,
en glorifiant le soldat de retour du front comme h&eacute;ros national
(propagande indispensable pour la poursuite de la guerre), l'Etat encourage
indirectement l'insoumission et la r&eacute;sistance &agrave; la discipline
quotidienne. Il r&eacute;agit de fa&ccedil;on plus ou -moins confuse pour
maintenir la paix sociale, mais ne parvient pas &agrave; mettre un frein
&agrave; la d&eacute;sob&eacute;issance et &agrave; la d&eacute;sorganisation
g&eacute;n&eacute;ralis&eacute;e.
<p>Ainsi, d&egrave;s le moment o&ugrave; la menace d'une nouvelle guerre
se fait de plus en plus pr&eacute;cise, la r&eacute;sistance &agrave; celle-ci
se concr&eacute;tise de diff&eacute;rentes mani&egrave;res: de la r&eacute;action
passive &agrave; l'action violente et arm&eacute;e contre les recruteurs.
Les <b>historiques noyaux arm&eacute;s de prol&eacute;taires combatifs</b>,
qui pendant la guerre Iran/Irak jou&egrave;rent un r&ocirc;le tr&egrave;s
important, sont ici encore d&eacute;cisifs. Avant et pendant cette guerre-ci,
ils assument diff&eacute;rents niveaux de direction dans la r&eacute;sistance
&agrave; l'encadrement militaire. C'est ainsi qu'au moment m&ecirc;me o&ugrave;
se d&eacute;roule une r&eacute;sistance passive (le refus de l'enr&ocirc;lement,
le refus d'accepter les ordres des sup&eacute;rieurs, le refus de partir
au front --avec l'appui fr&eacute;quent et manifeste de la famille et des
amis--), en de nombreux endroits, cette r&eacute;sistance est transform&eacute;e,
gr&acirc;ce &agrave; ces minorit&eacute;s d'avant-garde, en une action
militaire consciente d'affrontement aux recruteurs et &agrave; tous ceux
qui exhibent des galons.
<p>Comme toujours, l'action des minorit&eacute;s les plus d&eacute;cid&eacute;es
&agrave; ex&eacute;cuter quelques officiers ne trouve de prime abord aucun
appui ouvert de la part des prol&eacute;taires soumis &agrave; l'uniforme.
Malgr&eacute; la sympathie que ces derniers &eacute;prouvent pour ce type
d'action, les campagnes de l'Etat contre les d&eacute;faitistes r&eacute;ussissent
encore &agrave; imposer le terrorisme d'Etat. Mais peu &agrave; peu, la
peur dispara&icirc;t et les ex&eacute;cutions d'officiers augmentent jusqu'&agrave;
devenir massives. Dans de nombreux cas, les soldats lynchent en masse "leurs
propres officiers". On arrive ainsi &agrave; une situation de rupture de
toute la verticalit&eacute; n&eacute;cessaire &agrave; la coh&eacute;rence
de l'arm&eacute;e. Les officiers prennent peur, ils perdent le rapport
de force. Les soldats font ce qu'ils veulent. Les officiers en sont r&eacute;duits
&agrave; s'excuser et &agrave; demander pardon. Ils pr&eacute;tendent qu'eux
aussi sont contre la guerre et qu'ils ne sont pas responsables de la mobilisation.
<p>La situation au sein de l'arm&eacute;e est devenue tellement chaotique
que lorsque la Coalition a d&eacute;clench&eacute; l'offensive militaire,
ces m&ecirc;mes officiers ont arrach&eacute; les galons de leur uniforme
de crainte d'&ecirc;tre reconnus et ex&eacute;cut&eacute;s sur place par
la masse des d&eacute;serteurs. Se pr&eacute;senter avec des galons face
&agrave; la troupe relevait du suicide.
<p>Dans diff&eacute;rents points strat&eacute;giques du sud, les noyaux
d&eacute;faitistes vont plus loin encore: ils attaquent les locaux du parti
officiel, occupent les d&eacute;p&ocirc;ts d'aliments et les distribuent
aux prol&eacute;taires affam&eacute;s; ils d&eacute;truisent les locaux
de la police secr&egrave;te et ex&eacute;cutent les agents de l'ordre.
Dans les villes de Bassorah, Nassouria et Diwenia, la situation devient
insurrectionnelle. Il faut savoir que cette r&eacute;gion est un lieu historique
de concentration de d&eacute;serteurs et autres prol&eacute;taires en rupture
avec l'Etat. Nous avons relat&eacute; dans des num&eacute;ros pr&eacute;c&eacute;dents
("Iran/Irak: Guerre de classe contre guerre imp&eacute;rialiste" in <i>Le
Communiste</i> No.20) les offensives militaires que l'Etat en Irak avait
lanc&eacute;es sur ces r&eacute;gions des marais, faisant, un an apr&egrave;s
la guerre avec l'Iran, des milliers de morts. A l'&eacute;poque, le gouvernement
reconnaissait officiellement 10.000 d&eacute;serteurs cach&eacute;s dans
cette r&eacute;gion. Aujourd'hui, il en reconna&icirc;t 1 million, dont
55.000 d&eacute;serteurs arm&eacute;s.
<p>Dans cette r&eacute;gion du sud de l'Irak, les insurrections se sont
d&eacute;clench&eacute;es au moment de l'offensive terrestre de la Coalition.
La situation des prol&eacute;taires &eacute;tait de plus en plus intenable
&agrave; cause des bombardements massifs dans les villes de Bassorah, Amaara,
Nasiria, Nadjaf et Karbala... Les minorit&eacute;s organis&eacute;es ont
centralis&eacute; ces r&eacute;actions, et des luttes ont eu lieux autour
de toutes ces villes. Contrairement &agrave; tout ce qui a &eacute;t&eacute;
dit &agrave; propos du caract&egrave;re religieux du mouvement, les prol&eacute;taires
n'ont eu dans leur lutte, aucun &eacute;gard par rapport &agrave; la religion.
Nadjaf et Karbala sont, pour les chiites des lieux sacr&eacute;s, mais
l'insurrection n'a rien &agrave; voir avec le chiisme, contrairement &agrave;
tout ce que la presse bourgeoise en a dit. Ainsi, les prol&eacute;taires
se sont servis des lieux sacr&eacute;s pour y pendre, dans les lieux de
pri&egrave;re, les baassistes qu'ils avaient attrap&eacute;s. Les mausol&eacute;es
ont &eacute;t&eacute; cribl&eacute;s de balles et les prol&eacute;taires
en col&egrave;re ont piss&eacute; dans les mosqu&eacute;es! Difficile de
parler de "fanatisme religieux"!
<p>Pendant l'insurrection de Nadjaf et Nasiria, l'arm&eacute;e de la Coalition
&eacute;tait aux portes de ces villes. Ils ont clairement arr&ecirc;t&eacute;
l'offensive terrestre pour permettre &agrave; l'arm&eacute;e irakienne
de lancer l'offensive contre le mouvement insurg&eacute;. Le d&eacute;barquement
de l'arm&eacute;e irakienne &agrave; provoqu&eacute; la d&eacute;b&acirc;cle
dans les rangs ouvriers et les d&eacute;serteurs sont partis en tous sens.
Ceux qui essayaient de se r&eacute;fugier aupr&egrave;s des troupes "alli&eacute;es"
pour leur demander un asile, une aide,... se voyaient r&eacute;pondre:
"vous avez soif, on vous donne &agrave; boire, et en &eacute;change vous
d&eacute;posez les armes"! Ils &eacute;taient ensuite renvoy&eacute;s d&eacute;sarm&eacute;s
dans la ville pour se faire massacrer. Bel exemple de collaboration contre
l'insurrection, entre Saddam et la Coalition.
<p>Nous avons &eacute;galement relat&eacute; dans Communisme No.33 le processus
qui m&egrave;ne de grandes franges du prol&eacute;tariat du sud &agrave;
monter en arme sur Bagdad et la r&eacute;action imm&eacute;diate de Saddam
Hussein qui rappelle les troupes dont il dispose au Nord, dans le Kurdistan,
renfor&ccedil;ant par l&agrave; m&ecirc;me la d&eacute;sorganisation de
l'Etat sur cette r&eacute;gion.
<p>Ainsi sont-ils des milliers &agrave; se retrouver dans le nord avec
des militants d'autres r&eacute;gions: des turcs venant de Kirkuk, des
iraniens ayant fui la guerre et la r&eacute;pression &agrave; l'&eacute;poque
des insurrections en Iran,... A cause de la destruction des villes telle
que Hallabja, Kharadisa par Saddam il y a quelques ann&eacute;es... ils
vont se r&eacute;fugier autour de Sulaymaniya (plus de 70.000 d&eacute;serteurs
se sont retrouv&eacute;s dans cette r&eacute;gion, plus de 70.000 prol&eacute;taires
qui s'organiseront en groupes radicaux pour l'auto-d&eacute;fense, pour
la lutte contre les contr&ocirc;les &eacute;tatiques, contre les nationalistes
kurdes ou autres). Le m&eacute;lange de prol&eacute;taires de diff&eacute;rents
horizons, exp&eacute;riences,... d&eacute;terminera une situation o&ugrave;
les nationalistes kurdes auront tr&egrave;s peu de poids dans les luttes,
leurs mots d'ordre habituels de "lib&eacute;ration du peuple kurde", du
"droit du peuple kurde",... n'auront que peu d'incidence sur l'insurrection
de Sulaymaniya du mois de mars.
<p>Rappelons &agrave; ce propos &eacute;galement que pour contrer les importants
soul&egrave;vements de villes du nord telles Mossoul, Arbil, Kirkouk, Sulaymaniya,...
qui se d&eacute;roul&egrave;rent d&egrave;s le d&eacute;clenchement de
l'offensive terrestre, Saddam Hussein signa des accords de coexistence
pacifique avec les nationalistes. Jalal Talabani, leader de l'Union Patriotique
du Kurdistan (UPK), puis Massoud Barsani, leader du Parti D&eacute;mocratique
du Kurdistan Irakien (PDKI), annonc&egrave;rent publiquement en avril et
mai 1991, qu'ils &eacute;taient arriv&eacute;s &agrave; un accord avec
Saddam Hussein. Et tout r&eacute;cemment encore, Talabani confirmait que
pendant la guerre, par "respect national", son groupe s'abstint de toute
action pouvant d&eacute;stabiliser l'Etat, assurant qu'il y eut un respect
mutuel des territoires dans lesquels chaque force assurait le monopole
de la violence. Nous savons &eacute;galement maintenant que les "Moudjahiddin
du peuple" d'Iran particip&egrave;rent &eacute;galement &agrave; ces accords
et que leurs troupes de choc furent utilis&eacute;es contre le prol&eacute;tariat
insurg&eacute;.
<p>Dans le nord donc, la lutte prol&eacute;tarienne se situe d'embl&eacute;e
en dehors et contre les organisations nationalistes d'opposition officielle,
telles que l'UPK et le PDKI. D&egrave;s le d&eacute;but, l'avant-garde
prol&eacute;tarienne internationaliste et d&eacute;faitiste, d&eacute;nonce
ces fractions comme <b>participationnistes</b> &agrave; la guerre.
<p>En ce qui concerne les luttes qui se sont d&eacute;roul&eacute;es dans
cette r&eacute;gion, outre les informations que nous avons publi&eacute;es
dans notre pr&eacute;c&eacute;dent num&eacute;ro, nous poss&eacute;dons
maintenant plus de renseignements quant au contexte et aux conditions dans
lesquels eurent lieu ces affrontements avec l'Etat, et ce plus particuli&egrave;rement
&agrave; propos de l'insurrection du mois de mars &agrave; Sulaymaniya.
<p>Mais avant d'aborder l'insurrection en mars, nous voudrions compl&eacute;ter
une information que nous avons donn&eacute;e dans notre pr&eacute;c&eacute;dent
num&eacute;ro, &agrave; propos d'une manifestation de femmes dans cette
m&ecirc;me ville, manifestation pendant laquelle 300 femmes furent arr&ecirc;t&eacute;es
et assassin&eacute;es plus tard. Lors de cette manifestation une militante
originaire d'Iran tenta de s'emparer de l'arme d'un soldat et fut abattue
par un autre militaire post&eacute; en haut d'une tour. C'est cet &eacute;v&eacute;nement
qui d&eacute;clenchera la bagarre g&eacute;n&eacute;rale durant la manifestation,
et cette militante est devenue, aujourd'hui, un symbole de la lutte des
prol&eacute;taires contre la guerre, contre l'Etat, un martyre reconnu
de tous et repr&eacute;sentant l'image des combats de Sulaymanya. Que cette
militante soit d'origine iranienne ne compte pas pour les prol&eacute;taires
en Irak; l'important, c'est ce qu'elle a fait. Ce n'est pas pour raconter
une anecdote, que nous relatons ce fait, c'est parce qu'il exprime globalement
le contenu anti-nationaliste de l'antagonisme &agrave; l'Etat qui surgit
d'une lutte o&ugrave; les prol&eacute;taires ne marchent plus dans les
orni&egrave;res trac&eacute;es par l'ensemble des id&eacute;ologies bourgeoises
o&ugrave; l'on tente de les faire s'opposer en tant qu'irakien ou iraniens,
kurdes ou chiites,...
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Contrairement &agrave; ce qu'affirm&egrave;rent toutes les informations
quant au caract&egrave;re compl&egrave;tement spontan&eacute; de l'insurrection
&agrave; Sulaymaniya en mars de cette ann&eacute;e, il apparait maintenant
clairement qu'elle fut le r&eacute;sultat d'un travail organisationnel
intense assum&eacute; par des minorit&eacute;s d'avant-garde.
<p>Pendant les six mois qui pr&eacute;c&egrave;dent l'insurrection, l'activit&eacute;
militante des minorit&eacute;s est ardue. Un groupe fait surface: <i>Perspective
Communiste</i>, qui publie un journal intitul&eacute; "Le Prol&eacute;taire",
journal qui circule principalement entre les militants. Les liens entre
ceux-ci sont tr&egrave;s r&eacute;duits car la r&eacute;pression et le
poids des massacres pass&eacute;s p&egrave;sent tr&egrave;s lourd. Les
militants s'organisent dans la clandestinit&eacute;. Avec le d&eacute;veloppement
des &eacute;meutes pendant l'occupation du Koweit, des camarades de <i>Perspective
Communiste</i> organisent des d&eacute;bats avec d'autres minorit&eacute;s
militantes. D'autre part, des prol&eacute;taires s'organisent autour d'un
groupe qui s'intitule Shora (qui signifie Conseil). Shora repr&eacute;sente
plus ou moins 300 militants (d'Irak et d'Iran) qui d&eacute;cident de s'organiser,
d'homog&eacute;n&eacute;iser leurs positions, de mettre au point les questions
techniques et m&eacute;dicales, de r&eacute;cup&eacute;rer des armes,...
<p>A Sulaymaniya, ils d&eacute;cident d'attaquer le 8 mars &agrave; 13h.
Des &eacute;quipes sont form&eacute;es qui re&ccedil;oivent des cibles
pr&eacute;cises: casernes, polices, si&egrave;ges de police secr&egrave;te
et de renseignements: "l'H&ocirc;tel des nations unies", entr&eacute;es
principales de la ville et alentours de fa&ccedil;on &agrave; emp&ecirc;cher
les nationalistes et les journalistes d'entrer,... Ces derni&egrave;res
d&eacute;cisions sont accueillies avec joie par tous les prol&eacute;taires.
En effet, depuis quelques temps, la tension &eacute;tait grande, tout le
monde attendait qu'il se passe quelques chose. L'arm&eacute;e aussi sentait
grandir la haine et la tension, elle pr&eacute;voyait l'explosion. Mais
l'attaque de Sulaymaniya la surprit: la ville fut attaqu&eacute;e partout
en m&ecirc;me temps.
<p>Nos camarades nous ont communiqu&eacute; des situations pr&eacute;cises
dans lesquelles, tel que cela survient dans tout processus insurrectionnel,
les groupes d'insurg&eacute;s internationalistes eux-m&ecirc;me furent
fr&eacute;quemment d&eacute;pass&eacute;s par l'action de masse de prol&eacute;taires
stimul&eacute;s par leurs int&eacute;r&ecirc;ts et leur haine de classe.
C'est ainsi que lorsque les quelques centaines de r&eacute;volutionnaires
arm&eacute;s p&eacute;n&egrave;trent dans Sulaymaniya, ils voient arriver
des masses de prol&eacute;taires insurg&eacute;s, les armes &agrave; la
main, qui les saluent. Leur surprise est plus grande encore de constater
que les prol&eacute;taires insurg&eacute;s, sans autre intention que d'imposer
leurs int&eacute;r&ecirc;ts par la violence contre tous les oppresseurs,
ne poss&egrave;dent pas seulement des armes l&eacute;g&egrave;res mais
ont &eacute;galement r&eacute;cup&eacute;r&eacute; des pi&egrave;ces d'artillerie
lourde qu'ils se pr&eacute;parent &agrave; utiliser contre l'Etat.
<p>Pendant l'attaque de la ville, de plus en plus de prol&eacute;taires
se joignent au combat. Lorsque les groupes s'emparent de casernes, ils
distribuent directement les armes &agrave; tous les prol&eacute;taires
pr&ecirc;ts &agrave; se battre et leur donnent des directives: attaquer
les stocks de lait -qui est rationn&eacute;- les prisons, lib&eacute;rer
les prisonniers,... Tout ce qui porte uniforme est massacr&eacute; sur
le champ sans autre forme de proc&egrave;s.
<p>L'insurrection est particuli&egrave;rement violente: les prol&eacute;taires
se vengent des ann&eacute;es de massacre et de terrorisme organis&eacute;s
par l'Etat en attaquant ouvertement les forces de la police secr&egrave;te
de Saddam Hussein.
<p>Apr&egrave;s deux jours de combats, le "Foyer Hausmann" (cache de la
police politique) tombe aux mains des insurg&eacute;s. La lutte est acharn&eacute;e,
les soldats, tr&egrave;s bien entra&icirc;n&eacute;s d&eacute;fendent ch&egrave;rement
les lieux et ce n'est que gr&acirc;ce &agrave; l'afflux d'un nombre de
plus en plus imposant de prol&eacute;taires que la victoire est acquise.
Les centaines de flics baassites qui se trouvent dans ce b&acirc;timent
seront tu&eacute;s.
<p>L'occupation de la ville s'organise, en commen&ccedil;ant par la r&eacute;appropriation
de machines, de documents secrets, d'armes,... Ce qui explique les d&eacute;clarations
de quelques dirigeants nationalistes dans des journaux occidentaux:
<blockquote><i>"Le d&eacute;sordre ne profite &agrave; personne, il est
indiscutable qu'il y a des provocateurs parmi ceux qui s&egrave;ment le
d&eacute;sordre... ils d&eacute;truisent tout. Non seulement ils attaquent
et tuent des membres de la police secr&egrave;te de Saddam Hussein, ce
qui est compr&eacute;hensible, mais ils br&ucirc;lent &eacute;galement
toutes les archives polici&egrave;res, les registres de propri&eacute;t&eacute;
et d'&eacute;tat civil... il est clair que pour nous il y a des agents
provocateurs, baassistes, car vous vous rendez bien compte que nous aurons
besoin de tout cela plus tard, que toute organisation de l'Etat &agrave;
besoin de ces archives!"</i></blockquote>
Ce que ces bourgeois ne comprennent pas, ou mieux dit, ce qu'ils n'ont
pas int&eacute;r&ecirc;t &agrave; admettre, c'est le fait que cette r&eacute;volte
n'a pas pour but la r&eacute;organisation de l'Etat et la gestion du capital,
ou la lib&eacute;ration de la nation, mais que comme toute insurrection
prol&eacute;tarienne importante, <b>elle lutte contre l'Etat lui-m&ecirc;me</b>
et attaque l'ensemble de ses expressions: militaires, policiers, &eacute;difices
publics, partis de l'ordre, archives de la S&ucirc;ret&eacute; et de la
Propri&eacute;t&eacute;.
<p>Lorsque les prol&eacute;taires apprennent que des baassistes sont cach&eacute;s
en dehors de la ville dans un parc, ils s'y ruent aux cris de:
<center>
<h2>
<font face="Comic Sans MS">"Vive Shora, abolition de l'Etat!"</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">"Nous voulons les soviets!"</font></h2></center>
Les mots d'ordre favorables &agrave; "l'autonomie kurde" sont quasi inexistants.
Les prol&eacute;taires qui tentent de s'organiser en milices emp&ecirc;chent
les Peshmergas (combattants des organisations nationalistes) d'entrer &agrave;
Sulaymaniya. Il est clair pour tous les insurg&eacute;s que les nationalistes
et Saddam sont main dans la main.
<p>Les nationalistes vont alors &agrave; Kirkouk pour prendre le contr&ocirc;le
la ville. Ils arrivent les premiers, suivis de tr&egrave;s pr&egrave;s
par les militants de Shora, arm&eacute;s jusqu'aux dents. A Kirkouk, l'UPK
et le PDKI sont majoritaires; forts de ce rapport de force en leur faveur,
ils se battent contre le gouvernement et contre Shora.
<p>L'accord entre Saddam et les nationalistes pour m&acirc;ter la r&eacute;bellion,
pr&eacute;voit le renvoi des "arabes" (les d&eacute;serteurs venus du sud
et qui ont particip&eacute; aux insurrections du nord) dans "leur" r&eacute;gion
ainsi que la lutte pour l'autonomie du Kurdistan.
<p>Apr&egrave;s les insurrections, la "Radio Libre du Kurdistan" &eacute;met
tous les jours des menaces d'ex&eacute;cution contre tous ceux qui se trouvent
en possession de tracts de Shora ou d'armes.
<p>La communaut&eacute; de lutte unissant pratiquement <i>Perspective Communiste</i>
et Shora comprend n&eacute;anmoins des d&eacute;saccords de positions dont
on n'a gu&egrave;re de d&eacute;tails. Ces d&eacute;saccords et cette rupture
vont d&eacute;mobiliser et &eacute;loigner un grand nombre des prol&eacute;taires
sympathisants. Pourtant, les militants des deux groupes resteront solidaires
face &agrave; la r&eacute;pression des nationalistes.
<p>Tr&egrave;s bri&egrave;vement r&eacute;sum&eacute;, Shora se d&eacute;finit
comme un groupe prol&eacute;tarien internationaliste, oppos&eacute; aux
nationalistes kurdes ou autres; il se bat pour renforcer le mouvement r&eacute;volutionnaire,
non seulement en Irak, mais partout dans le monde. Il d&eacute;finit le
Capital comme un rapport social mondial qui ne peut donc &ecirc;tre supprim&eacute;
que mondialement, par une r&eacute;volution mondiale.
<p>Apr&egrave;s les insurrections, le mouvement est retomb&eacute; quelque
peu et Shora est pass&eacute; &agrave; la clandestinit&eacute; pour ne
pas &ecirc;tre massacr&eacute;.
<p>L'arm&eacute;e et les nationalistes reprennent Sulaymaniya mi-avril.
L'alliance du gouvernement et des nationalistes est parfaite: les nationalistes
d&eacute;noncent les militants de Shora &agrave; l'Etat et donnent toutes
les informations qu'ils d&eacute;tiennent: noms, adresses, activit&eacute;s...
<p>Shora appelle alors &agrave; d&eacute;noncer les nationalistes partout
dans le monde. Ceux-ci organisent des campagnes radiophoniques clamant
qu'ils ont lib&eacute;r&eacute; le Kurdistan, que les villes ont &eacute;t&eacute;
lib&eacute;r&eacute;es gr&acirc;ce &agrave; l'UPK et au PDKI, qu'il faut
suivre l'exemple et nettoyer la ville des anarchistes, fauteurs de troubles,...
Les 30 et 31 mai, il y a encore eu des &eacute;meutes &agrave; Sulaymaniya.
Des pillages sont organis&eacute;s et nombreux sont les soldats qui l&acirc;chent
leurs armes de peur d'&ecirc;tre massacr&eacute;s. Les forces gouvernementales
et les nationalistes appellent du renfort. Pourtant, malgr&eacute; la haine
envers les nationalistes, les prol&eacute;taires ne les tuent pas, l'UPK
peut donc se permettre de tirer sur toute personne qui sortirait de chez
elle apr&egrave;s 19h. Cette organisation reste donc maintenant ma&icirc;tre
de la situation.
<p>A Kirkouk, Rania et Arbil d'importants soul&egrave;vements prol&eacute;tariens
ont &eacute;galement eut lieu. Le r&ocirc;le des d&eacute;serteurs et des
groupes minoritaires arm&eacute;s y est &eacute;galement important. Ces
minorit&eacute;s, qui se d&eacute;finissent explicitement contre toutes
les fractions bourgeoises (gouvernementales et nationalistes), se sont
concentr&eacute;es et entra&icirc;n&eacute;es dans les r&eacute;gions de
Karadakh Kawkaman. L'affrontement entre nationalistes et internationalistes
est clair et ouvert. Les camarades internationalistes savent que la d&eacute;faite
est synonyme de massacre et que les milices nationalistes agissent sans
piti&eacute;.
<p>A Bagdad m&ecirc;me, avant les premiers bombardements, tout le monde
s'&eacute;tait pr&eacute;par&eacute; &agrave; s'enfuir notamment gr&acirc;ce
&agrave; un v&eacute;ritable trafic de faux laissez-passer et l'organisation
de planques, de lieux de retraite,... Tous avaient organis&eacute; leur
d&eacute;sertion avant m&ecirc;me que soit l&acirc;ch&eacute;e la premi&egrave;re
bombe sur Bagdad: les simples soldats, mais aussi certains officiers qui
arrachaient leurs galons et &eacute;taient parfois les premiers &agrave;
partir. La caserne la plus grande de Bagdad s'est ainsi vid&eacute;e en
moins de deux d&egrave;s les premiers obus, et aucun coup de feu pour d&eacute;fendre
ces casernes n'y a &eacute;t&eacute; entendu. Il y a eu des affrontements,
des d&eacute;sertions, des ex&eacute;cutions d'officiers. Des soldats et
d'autres prol&eacute;taires insurg&eacute;s constituent des corps de choc
arm&eacute;s pour se battre contre les forces baassistes et parviennent,
pendant la guerre, &agrave; contr&ocirc;ler deux quartiers de la ville:
Althaoura et al Sh&iuml;ela. A l'int&eacute;rieur de Bagdad, ces quartiers
constituent des p&ocirc;les d'attraction pour l'extension de la d&eacute;sertion:
des centaines de soldats (originaires d'autres r&eacute;gions du pays)
s'&eacute;chappent des principales casernes de Bagdad et rejoignent des
quartiers o&ugrave; ils re&ccedil;oivent un appui total leur permettant
de retourner dans leur r&eacute;gion d'origine: repos, habits civils, nourriture,...
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Affirmer que, pendant la guerre du Golfe, la Coalition ne bombarda que
des objectifs militaires et seulement "collat&eacute;ralement" des objectifs
civils rel&egrave;ve du plus pur mensonge. Alors de deux choses l'une:
ou bien le mensonge concernant la force et la puissance technologiques
de la Coalition &eacute;tait encore plus grand que ce que nous croyions
et d&eacute;noncions dans le pr&eacute;c&eacute;dent num&eacute;ro de Communisme;
ou bien les bombardements n'eurent jamais comme cibles des objectifs militaires.
Nous savons aujourd'hui, gr&acirc;ce &agrave; des camarades internationalistes
d'Irak, que 80% des bombardements ont &eacute;t&eacute; effectu&eacute;s
sur des objectifs civils. Nous savons &eacute;galement que les installations
militaires irakiennes sont pratiquement intactes et que les centres de
fabrication chimique ou d'exp&eacute;rimentation des armes nucl&eacute;aires
n'ont pas &eacute;t&eacute; touch&eacute;s. Au terme de la guerre, Bagdad
a la m&ecirc;me capacit&eacute; de produire des armes chimiques et de construire
des armes nucl&eacute;aires qu'auparavant.
<p>Quant aux sanglants combats dans lesquels s'affront&egrave;rent les
"h&eacute;ros" de la Coalition et les soldats de la Garde R&eacute;publicaine,
il s'agit l&agrave; encore d'un mensonge int&eacute;gral. Seuls 5% de la
Garde R&eacute;publicaine furent victimes de la guerre; la destruction
de ce corps de choc de l'Etat assum&eacute;e par la lutte prol&eacute;tarienne
fut beaucoup plus importante que celle effectu&eacute;e par la totalit&eacute;
de l'offensive de la Coalition.
<p>Comme il fallait s'y attendre, le maintien de l'ordre bourgeois fut
beaucoup plus pr&eacute;occupant et d&eacute;terminant pour la Coalition
que ses contradictions avec Saddam "le maudit". Aujourd'hui encore (juillet
'91), les troupes de choc de l'Etat irakien jouent un r&ocirc;le essentiel
dans la r&eacute;gion. Il n'y a pas de doute qu'au-del&agrave; des d&eacute;sirs
de liquider Saddam, le Pentagone, et en g&eacute;n&eacute;ral les forces
les plus puissantes du capitalisme international, consid&egrave;rent le
parti Baas comme un bon garant de l'ordre dans la r&eacute;gion (ce qui
n'exclut pas, bien au contraire, des alliances avec les nationalistes et
les religieux). Il est clair que tant la d&eacute;cision de ne jamais attaquer
les secteurs d&eacute;cisifs de la Garde R&eacute;publicaine que celle
d'arr&ecirc;ter la guerre furent motiv&eacute;es par l'imp&eacute;rieuse
n&eacute;cessit&eacute; d'une force locale capable de garantir la paix
sociale.
<p>Les m&eacute;dias eux-m&ecirc;mes ont diffus&eacute; des images o&ugrave;
l'on voit cette sc&egrave;ne, surr&eacute;aliste de leur point de vue,
de marines nord-am&eacute;ricains prot&eacute;geant les soldats et les
Gardes R&eacute;publicains contre la col&egrave;re et la subversion prol&eacute;tariennes.
<p>De la m&ecirc;me mani&egrave;re, les missions humanitaires consistent
fondamentalement en une action concert&eacute;e pour d&eacute;sarmer le
prol&eacute;tariat. Dans les camps, l'ONU travaille avec les nationalistes
et rien ne se fait sans leur accord. <b>On ne donne de la nourriture qu'&agrave;
ceux qui remettent leur fusil!</b> Les nationalistes font des appels incessants
&agrave; la radio. Sur un ton &agrave; la fois mena&ccedil;ant et rassurant,
ils appellent les militants recherch&eacute;s, par leur nom, affirment
conna&icirc;tre l'endroit o&ugrave; ils se cachent et les enjoignent de
se rendre; ils leur promettent l'amnistie et s'engagent &agrave; leur donner
de la nourriture en &eacute;change de leurs armes... L'aide "humanitaire"
est ainsi uniquement vendue &agrave; ceux qui sont pr&ecirc;ts &agrave;
accepter la discipline de l'Etat, la soumission &agrave; l'ordre,... Les
forces de la Coalition les r&eacute;compensent alors d'un peu de pain et
d'attention m&eacute;dicale.
<p>Ni le gouvernement, ni les nationalistes, ni les forces de la Coalition
ne parvenaient &agrave; contr&ocirc;ler la situation. C'est clairement
pour cette raison qu'ils ont d&ucirc; s'allier. Le gouvernement a lanc&eacute;
plusieurs patrouilles dans chaque ville du nord avec pour consigne de d&eacute;couvrir
les prol&eacute;taires venant du sud et de les y renvoyer. Mais la tension
est si grande que les soldats l&acirc;chent leurs armes et clament leur
solidarit&eacute; &agrave; chaque fois qu'un prol&eacute;taire refuse de
leur montrer sa carte d'identit&eacute;.
<p>Par ignorance et/ou en cons&eacute;quence de l'action d&eacute;lib&eacute;r&eacute;e
de d&eacute;sinformation, on identifie les masses de prol&eacute;taires
insurg&eacute;s dans le nord au nationalisme kurde, et celle du sud &agrave;
l'islamisme de l'Etat iranien.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<center>
<h2>
<u><font face="Comic Sans MS">Extrait d'un tract diffus&eacute; par nos
camarades dans la r&eacute;gion.</font></u></h2></center>

<blockquote><font face="Comic Sans MS">"... Sans le r&ocirc;le anti-prol&eacute;tarien
des nationalistes kurdes et des autres oppositions d&eacute;mocrates, les
prol&eacute;taires insurg&eacute;s auraient aujourd'hui r&eacute;gl&eacute;
leur compte, non seulement &agrave; Saddam mais &eacute;galement &agrave;
l'Irak; ils auraient menac&eacute; toute la r&eacute;gion par l'extension
de leur action d&eacute;termin&eacute;e et r&eacute;volutionnaire et leur
d&eacute;sir d'en finir avec la soci&eacute;t&eacute; d'exploitation capitaliste.</font>
<p><font face="Comic Sans MS">... La d&eacute;faite d'une fraction bourgeoise
dans la guerre d&eacute;pend non pas du fait que l'autre camp soit plus
fort, mais essentiellement du manque d'enthousiasme des prol&eacute;taires
r&eacute;volutionnaires &agrave; d&eacute;fendre la nation et "leur" bourgeoisie
ainsi que de leur volont&eacute; de trahir la patrie;</font>
<p><font face="Comic Sans MS">... En Irak, les prol&eacute;taires n'ont
pas seulement refus&eacute; d'accomplir le devoir de d&eacute;fense de
la nation, ils ont utilis&eacute; leurs armes contre l'Etat ainsi que contre
toutes les forces arm&eacute;es d'opposition (la lutte des militants internationalistes
dans le nord contre les nationalistes!)...</font>
<center>
<h3>
<b><font face="Comic Sans MS">DETRUISONS L'ETAT CAPITALISTE!</font></b></h3></center>

<center>
<h3>
<b><font face="Comic Sans MS">LUTTONS CONTRE L'AUTONOMIE DU KURDISTAN ET
LA DEMOCRATIE EN IRAK!</font></b></h3></center>

<center>
<h3>
<b><font face="Comic Sans MS">FAISONS DES MOSQUEES ET DES EGLISES, LES
TOMBES DES ORGANISATIONS RELIGIEUSES!</font></b></h3></center>
<b><font face="Comic Sans MS">Renfor&ccedil;ons l'unit&eacute; et l'organisation
de notre mouvement communiste internationaliste, comme objectif fondamental
dans la lutte contre le capitalisme.</font></b></blockquote>

<blockquote><b><font face="Comic Sans MS">Avril 1991 - Groupe Communiste
Internationaliste.</font></b></blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Sans sous-estimer la puissance id&eacute;ologique r&eacute;pressive de
ces id&eacute;ologies ni celle des forces nationalistes et religieuses,
nous insistons sur le fait que toutes les luttes d&eacute;crites ici se
sont organis&eacute;es en dehors et contre ces forces, qui, comme on l'a
vu, n'ont jamais appel&eacute; &agrave; la lutte contre l'Etat et ont au
contraire clairement constitu&eacute; un de ses plus s&ucirc;rs d&eacute;fenseurs.
<p>Dans le nord, nous avons vu que l'opposition entre les nationalistes
et les insurg&eacute;s a men&eacute; &agrave; l'affrontement arm&eacute;
et que pendant et apr&egrave;s la guerre, toute lutte s&eacute;rieuse contre
celle-ci s'est heurt&eacute;e &agrave; l'union de la Garde R&eacute;publicaine
et des milices nationalistes.
<p>Dans le sud, l&agrave; o&ugrave; la lutte contre la guerre fut sans
doute plus g&eacute;n&eacute;rale, massive et violente mais moins organis&eacute;e
que dans le nord, les islamistes pro-Iran, ont eu beaucoup moins de poids
que ce qu'en ont dit les m&eacute;dias. Si les insurrections dans les r&eacute;gions
des marais avaient &eacute;t&eacute; partisanes de l'Etat d'Iran, il y
a longtemps que la masse de prol&eacute;taires incontr&ocirc;l&eacute;s
qui existe dans cette zone depuis des temps imm&eacute;moriaux se serait
unanimement r&eacute;fugi&eacute;e sur le territoire iranien. Or aujourd'hui,
il y a quelques 55.000 personnes en arme dans cette r&eacute;gion qui n'acceptent
aucun embrigadement du Capital, ni celui-ci, ni aucun autre. L'ensemble
des nouvelles en provenance de cette r&eacute;gion confirme l'existence
de l'affrontement permanent entre les prol&eacute;taires "insoumis" et
les islamistes.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Pour terminer, nous voulons insister sur l'importance pour le prol&eacute;tariat
mondial de ce qui se joue pour l'instant en Irak et nous voulons r&eacute;percuter
en m&ecirc;me temps l'appel international que nous font les camarades de
la r&eacute;gion.
<p>Selon des informations que nous avons r&eacute;cemment re&ccedil;ues,
malgr&eacute; l'unit&eacute; de toutes les fractions du Capital (baassistes,
coalition, nationalistes, religieux,...) pour &eacute;craser le prol&eacute;tariat,
la lutte continue avec beaucoup d'intensit&eacute;.
<p>Les nationalistes font tout leur possible pour imposer l'ordre bourgeois
mais la d&eacute;sorganisation et la d&eacute;sob&eacute;issance sont g&eacute;n&eacute;rales.
Le fait m&ecirc;me qu'il n'y ait pas de travail et que toutes les r&egrave;gles
impos&eacute;es par l'Etat aient &eacute;t&eacute; remises en question
par le prol&eacute;tariat, rend tr&egrave;s difficile le travail de ceux
qui veulent r&eacute;tablir l'ordre bourgeois.
<p>La politisation est &eacute;norme. On discute partout de "ce qu'il faut
faire". Toutes les organisations politiques classiques &eacute;clatent.
Des fractions, des groupes et des dizaines de nouvelles organisations se
cr&eacute;ent. Rien qu'&agrave; Sulaymaniya, des camarades nous ont dit
avoir compt&eacute;, pendant le mouvement, 36 si&egrave;ges d'organisations
diff&eacute;rentes.
<p>De leur c&ocirc;t&eacute;, les forces r&eacute;pressives de l'Etat,
loin de la fureur prol&eacute;tarienne, se r&eacute;organisent. Avec l'appui
de la Coalition, la Garde R&eacute;publicaine et les milices nationalistes
reconstituent leurs forces et pr&eacute;parent un nouveau massacre.
<p>Nos camarades nous communiquent, dans un document qui nous est parvenu,
qu'ils ont de nombreux bless&eacute;s dans leurs rangs, qu'ils sont menac&eacute;s
par les nationalistes et en danger de mort. Ils nous demandent de r&eacute;percuter
leur appel &agrave; la solidarit&eacute; dans le monde.
<p>Il est clair qu'aussi exemplaire que puisse &ecirc;tre la lutte du prol&eacute;tariat
de la r&eacute;gion, &eacute;tant donn&eacute; l'isolement et la faiblesse
de l'action autonome du prol&eacute;tariat dans les autres parties du monde,
le rapport de force nous est d&eacute;favorable. Seule l'action internationale
du prol&eacute;tariat contre "sa propre bourgeoisie" peut apporter une
v&eacute;ritable solidarit&eacute; &agrave; nos camarades sur ce front
de la bataille.
<p><b>Nous appelons donc &agrave; redoubler les efforts de solidarit&eacute;
avec le prol&eacute;tariat en Irak.</b> Nous appelons plus que jamais &agrave;
faire conna&icirc;tre ce qui se passe dans cette r&eacute;gion, <b>en diffusant
nos mat&eacute;riaux</b> ainsi que toutes les informations qui proviennent
des camarades internationalistes de la r&eacute;gion. Nous appelons &agrave;
d&eacute;noncer <b>partout dans le monde</b> (parce qu'ils sont pr&eacute;sents
partout dans le monde!) le r&ocirc;le criminel et complice de Saddam Hussein,
des nationalistes kurdes du PDKI et de l'UPK, des islamistes de tout type
et des troupes internationales de la Coalition.
<p><b><font face="Comic Sans MS">CAMARADES! L'OPPOSITION ENTRE LES CLASSES
EST LA MEME LA OU TU TE TROUVES; LORSQUE TU AS FACE A TOI UN NATIONALISTE
(KURDE,IRAKIEN, OU QUELQU'IL SOIT), N'OUBLIE PAS QU'IL S'AGIT DU MEME ENNEMI
QUE CELUI QU'AFFRONTE TON FRERE PROLETAIRE EN IRAK!</font></b>
<p>Le texte que nous publions ici et l'appel que nous formulons est en
continuit&eacute; directe avec le travail que notre groupe r&eacute;alise
depuis des ann&eacute;es dans la r&eacute;gion Iran/Irak, ainsi qu'avec
la r&eacute;union internationale que nous avons organis&eacute;e il y a
deux ans &agrave; Berne. Ce texte prolonge &eacute;galement l'ensemble
des tentatives que les communistes internationalistes font pour fortifier
et centraliser la communaut&eacute; de lutte du prol&eacute;tariat contre
le capitalisme mondial.
<p>Lors de la pr&eacute;sentation de la r&eacute;union de Berne (Cf. l'annexe
intitul&eacute;e "A propos d'une r&eacute;union internationale de travail"
in Communisme No.29), nous formulions un appel concret dans le m&ecirc;me
sens qu'aujourd'hui. Nous appelions &agrave; envoyer des informations,
des prises de positions, des contributions mat&eacute;rielles,... pour
tenter de centraliser l'action communiste au niveau le plus large possible.
<b>Aujourd'hui,
alors que des camarades sont menac&eacute;s de mort, nous r&eacute;it&eacute;rons
cet appel avec plus de force que jamais.</b>
<p>Nous tenons n&eacute;anmoins &agrave; signaler que la boite postale
et le compte courant que nous avions ouvert en grande Bretagne apr&egrave;s
la r&eacute;union de Berne sont rest&eacute; pratiquement sans effet, et
nous appelons les camarades qui ont des contributions ou des propositions
pour centraliser l'action communiste, &agrave; entrer si possible en contact
direct avec les militants du <u>Groupe Communiste Internationaliste</u>
dans les pays o&ugrave; ils sont pr&eacute;sents. Si cela n'&eacute;tait
pas possible, qu'ils envoient leurs contributions &agrave; l'adresse centrale
du groupe en Belgique.
<center>
<h2>
<font face="Comic Sans MS">Contre le capitalisme et ses guerres,</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">Contre le nationalisme et tous ses Etats,</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">Luttons aux c&ocirc;t&eacute;s du prol&eacute;tariat
d&eacute;faitiste r&eacute;volutionnaire d'Irak,</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">Pour la r&eacute;volution communiste mondiale!</font></h2></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="kommunizmus"></a>
<blockquote>
<blockquote>
<center>
<h1>
<u><font face="Comic Sans MS"><font size=+4>KOMMUNIZMUS</font></font></u></h1></center>

<center>
<h2>
<u><font face="Comic Sans MS">Premier num&eacute;ro de la revue centrale
du GCI en hongrois</font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<center><font face="Comic Sans MS">En juin 1991, notre groupe a publi&eacute;
le premier num&eacute;ro de la nouvelle revue centrale du GCI, en langue
hongroise. Conform&eacute;ment &agrave; nos autres revues centrales, son
titre est <b>KOMMUNIZMUS</b> (Communisme), et son sous-titre, "Prolet&aacute;rdiktat&uacute;ra
a b&eacute;rmunka megsz&uuml;ntet&eacute;s&eacute;&eacute;rt!" ("Dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;!"). <b>KOMMUNIZMUS</b>
para&icirc;tra deux fois par an (au printemps et en automne).</font>
<p><font face="Comic Sans MS">Cette nouvelle publication du <b>Groupe Communiste
Internationaliste (GCI)</b> est un facteur et un produit direct de l'activit&eacute;
de notre groupe dans la r&eacute;gion appel&eacute;e "Europe de l'Est".
Le hongrois est une langue parl&eacute;e par relativement peu de prol&eacute;taires:
10 millions en Hongrie, 3-4 millions dans les pays voisins --Russie /Ukraine/,
Tch&eacute;coslovaquie, Autriche, Yougoslavie, Roumanie--, 1 autre million
de prol&eacute;taires dispers&eacute;s un peu partout dans le monde, des
Etats-Unis &agrave; l'Australie, &agrave; quoi il faut encore ajouter quelques
millions suppl&eacute;mentaires de prol&eacute;taires dont la langue maternelle
n'est pas le hongrois, mais qui connaissent cette langue gr&acirc;ce &agrave;
des relations de famille, d'amiti&eacute;, etc., dans les pays mentionn&eacute;s
de l'Europe de l'Est. Cependant, la dispersion du hongrois signifie l'existence
d'une langue de communication entre prol&eacute;taires, pr&eacute;sente
dans toute une r&eacute;gion o&ugrave; l'affrontement ouvert entre bourgeoisie
et prol&eacute;tariat devient chaque fois plus important.</font>
<p><font face="Comic Sans MS">Dans les r&eacute;gions mentionn&eacute;es,
les publications communistes ont &eacute;t&eacute; pratiquement inexistantes
depuis les ann&eacute;es 20. Ainsi, au-del&agrave; de la n&eacute;cessit&eacute;
d'avoir une revue centrale dans une langue qui est directement ou indirectement
accessible pour la majorit&eacute; des militants, sympathisants et contacts
du <b>GCI</b> en Europe de l'Est, et au-del&agrave; du fait que cette revue
repr&eacute;sente un nouveau pas dans le cadre des efforts de notre groupe
international et internationaliste, pour renforcer la centralisation organique
de la lutte prol&eacute;tarienne m&ecirc;me en cette &eacute;poque de contre-r&eacute;volution
triomphante, <b>KOMMUNIZMUS</b> remplit une fonction historique, en tant
que premi&egrave;re concr&eacute;tisation r&eacute;gionale, sous la forme
d'une revue, de la r&eacute;&eacute;mergence de l'action organis&eacute;e,
consciente et volontaire, de l'avant-garde du prol&eacute;tariat en lutte
contre le Capital.</font>
<p><font face="Comic Sans MS">Bien s&ucirc;r, l'apparition de cette revue
n'est qu'une petite avanc&eacute;e dans cette gigantesque lutte, et le
<b>GCI</b>
est d&eacute;termin&eacute; &agrave; donner une continuit&eacute; aux efforts
produits dans cette direction. En ce sens, les <b>structures du GCI en
Europe de l'Est</b> pr&eacute;parent des mat&eacute;riaux dans d'autres
langues importantes de la r&eacute;gion (surtout en <b>russe</b> et en
<b>allemand</b>).
A court terme, notre groupe planifie la publication des "Th&egrave;ses
d'orientation programmatique" en hongrois et en russe, et &agrave; moyen
terme, nous entendons publier les premiers mat&eacute;riaux en langue allemande.</font></center>

<center>
<h2>
<u><font face="Comic Sans MS">Nous appelons les r&eacute;volutionnaires
internationalistes &agrave; prendre contact avec nous pour collaborer &agrave;
cette importante t&acirc;che historique !!!</font></u></h2></center>

<center>
<h1>
<u><font face="Comic Sans MS">Lisez, distribuez KOMMUNIZMUS !!!</font></u></h1></center>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<center>
<h1>
<u><font face="Comic Sans MS"><font size=+4>KOMMUNIZMUS</font></font></u></h1></center>

<center>
<h2>
<font face="Comic Sans MS">Prolet&aacute;rdiktat&uacute;ra a b&eacute;rmunka
megsz&uuml;ntet&eacute;s&eacute;&eacute;rt !</font></h2></center>
</blockquote>
</blockquote>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="origine"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Ce que l'origine des mots nous
r&eacute;v&egrave;le !</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
"<b>Travail</b>" est aujourd'hui devenu pratiquement synonyme d'"activit&eacute;".
Parler d'une soci&eacute;t&eacute; sans travail, c'est s'exposer &agrave;
l'in&eacute;vitable et toujours originale question du "mais que fera-t-on
alors?!?". Pourquoi? Parce que la bourgeoisie a mis le "Travail" au centre
de ses valeurs, tout pr&egrave;s de ses soeurs "Famille" et "Patrie". Et
pour cause, c'est bien le travail, cette d&eacute;gradante activit&eacute;
impos&eacute;e aux prol&eacute;taires sous peine de crever, qui cr&eacute;e
la Valeur et procure la richesse au capitaliste.
<p>Mais l'obligation du travail, son extension et son intensification,
ne se sont impos&eacute;es que progressivement, au fur et &agrave; mesure
du d&eacute;veloppement du Capital et de la classe qui le repr&eacute;sente.
Un exemple: c'est la bourgeoisie qui d&eacute;tient l'immense privil&egrave;ge
d'avoir v&eacute;ritablement <b>lib&eacute;r&eacute; le travail</b>. Alors
que sous l'Ancien R&eacute;gime, les lois de l'Eglise garantissaient au
travailleur 90 jours de repos (52 dimanches et 38 jours f&eacute;ri&eacute;s)
pendant lesquels il &eacute;tait strictement interdit de travailler, la
dite "R&eacute;volution Fran&ccedil;aise" a, en effet, aboli les jours
f&eacute;ri&eacute;s et remplac&eacute; la semaine des sept jours par celle
des dix jours! Telle est la cause principale de l'irr&eacute;ligion de
la bourgeoisie! Sa haine des jours f&eacute;ri&eacute;s n'appara&icirc;t
que lorsque la bourgeoisie industrielle prend corps et se d&eacute;veloppe,
entre les XV&egrave;me et XVI&egrave;me si&egrave;cles. La nouvelle classe
dominante entendait imposer son progr&egrave;s en affranchissant les ouvriers
du joug de l'Eglise, <b>pour mieux les soumettre &agrave; celui du Travail</b>!
<p>Mais l'origine des mots nous en dit &eacute;norm&eacute;ment plus encore
sur la fa&ccedil;on dont la bourgeoisie a petit &agrave; petit r&eacute;ussi
&agrave; transformer la connotation compl&egrave;tement n&eacute;gative
du travail, en une valeur &agrave; d&eacute;fendre!
<p>Ainsi, &eacute;tymologiquement, "travail" vient du mot latin "<b>tripalium</b>",
<b>instrument
de torture</b>; en latin classique, on trouve "tripalis" qui signifie "&agrave;
trois pieux". Le verbe "travailler" vient de "tripaliare" et appara&icirc;t
aux environs de 1080 de notre triste mill&eacute;naire: il signifie "torturer
avec le tripalium". "Travaill&eacute;" en latin, signifie alors &ecirc;tre
"tr&egrave;s fatigu&eacute;".
<p>Quant au terme "travailleur" ("travailleor"), il renvoyait... au tortionnaire,
&agrave; celui qui fait souffrir, au bourreau! On voit &agrave; propos
de ce dernier mot, qu'une "amusante" inversion d'usage a transform&eacute;
le bourreau d'alors en victime actuelle!
<p>A l'origine donc, le mot "travail" ne signifie rien d'autre qu'"instrument
de torture". Ce n'est que par extension que la souffrance de l'exploit&eacute;,
soumis &agrave; un effort comparable aux horreurs qu'enduraient les supplici&eacute;s
du "trepalium", finit par devenir synonyme de "travail". Le "trepalium"
disparut alors petit &agrave; petit,... le travail demeura. Mais m&ecirc;me
&agrave; ce moment, aux environs de 1200, "travail" r&eacute;sonne encore
uniquement aux oreilles des hommes, comme l'&eacute;tat de celui qui souffre,
qui est tourment&eacute;, qui effectue une activit&eacute; p&eacute;nible.
<p>Personne, parmi ceux qui en subissent les torts, ne songe &agrave; le
d&eacute;fendre comme valeur!
<p>Il faudra cette lib&eacute;ration du travail effectu&eacute;e par la
bourgeoisie &agrave; laquelle nous avons fait allusion plus haut, pour
que la classe honnie nous impose finalement le sens dominant qu'on lui
donne aujourd'hui. L'&eacute;crivain et Comte de Vigny dira:
<blockquote><i>"Le travail est beau et noble. Il donne une fiert&eacute;
et une confiance en soi que ne peut donner la richesse h&eacute;r&eacute;ditaire."</i></blockquote>
On suppose qu'il entendait ainsi encourager les prol&eacute;taires &agrave;
trimer pour qu'ils oublient l'origine de sa propre richesse, et ne s'attardent
surtout pas sur les raisons qui permettaient au Comte de ne pas avoir &agrave;
travailler!
<p>Mais c'est chez Anatole France que nous trouvons un des plus beaux &eacute;loges
de l'ali&eacute;nation:
<blockquote><i>"Le travail est bon &agrave; l'homme. Il le distrait de
sa propre vie."</i></blockquote>
Sans commentaires!
<p>Il est int&eacute;ressant de noter &eacute;galement que les Romains
d&eacute;signaient sous le terme de "<b>Sordidae Artes</b>" (les "Arts
Sordides"), les m&eacute;tiers qui appartenaient de droit aux esclaves;
les Romains consid&eacute;raient l'agriculture et la guerre comme les seules
activit&eacute;s "libres et nobles".
<p>Le mot "<b>labeur</b>", qui donnera "laborieux" par extension en fran&ccedil;ais,
et qui est &eacute;galement &agrave; la racine de bon nombre de mots espagnols,
portugais ("laboral", "laborante",...) et m&ecirc;me anglo-saxons ("labour"),
vient &eacute;galement du latin, et signifie litt&eacute;ralement "<b>peine</b>":
un labeur est un travail p&eacute;nible et soutenu.
<p>De m&ecirc;me, le mot allemand "<b>Arbeit</b>" est un d&eacute;riv&eacute;
de "<b>orbho</b>" qui signifie dans les langues indogermaniques, "petit",
"pauvre", "bas", "orphelin", "serf". Ici, l'origine du mot a l'avantage
de clarifier la situation, la condition des hommes auxquels &eacute;tait
inflig&eacute;e cette torture qu'est le travail!
<p>L'oubli actif des origines du mot "travail" pour la bourgeoisie, trouve
un int&eacute;ressant prolongement dans l'occultation savamment entretenue
par les mao&iuml;stes, trotskystes staliniens, et autres salopes teintes
en rouge, pour les mots d'ordre d'abolition du travail prononc&eacute;s
par les communistes, et en tout premier lieu, chez celui qu'ils ont tent&eacute;
de r&eacute;cup&eacute;rer en en faisant une ic&ocirc;ne, Karl Marx.
<p>Non content de ne jamais faire allusion au programme d'abolition du
travail, formul&eacute; &agrave; de multiples reprises, en long et en large,
par le vieux Charlie (cf. les extraits des "Manuscrits de 1844", dans cette
m&ecirc;me revue), ces apologues du travail vont jusqu'&agrave; trafiquer
les traductions qu'ils effectuent des textes de Marx, et n'h&eacute;sitent
pas &agrave; y adjoindre, lorsque leurs falsifications risquent vraiment
d'&ecirc;tre trop visibles,... leurs propres commentaires sur "ce que Marx
voulait dire"!!!
<p>Ainsi, &agrave; la suite de cette citation que nous laissons ici en
conclusion de notre petit parcours &eacute;tymologique, et au terme de
laquelle Marx pr&eacute;cise une fois de plus que le programme du prol&eacute;tariat
contient l'<b>abolition du travail</b>...:
<blockquote><i>"Par cons&eacute;quent, tandis que les serfs fugitifs voulaient
seulement d&eacute;velopper et affirmer librement leurs conditions de vie
d&eacute;j&agrave; existantes, et n'aboutirent, en fin de compte, qu'au
travail libre, les prol&eacute;taires doivent, eux, pour faire valoir leur
personnalit&eacute;, abolir la condition d'existence qui fut jusqu'ici
la leur, et qui est en m&ecirc;me temps celle de toute l'ancienne soci&eacute;t&eacute;:
<b>ils
doivent abolir le travail.</b>"</i>
<p>-Karl Marx, in "L'id&eacute;ologie allemande"-</blockquote>
... les Editions Sociales nous expliquent que "plus tard, Marx, pr&eacute;cisant
cette notion de travail, pr&eacute;conisera <b>l'abolition du seul travail
salari&eacute;</b>" (in "L'id&eacute;ologie allemande" des Editions Sociales
- 1976, pg. 64)!!!
<p>Non merci, staliniens, quelques 2000 ans d'exploitation, &ccedil;a suffit!
Mais nous n'oublierons pas! Et lorsque notre classe en aura fini avec cet
immonde esclavage auquel vous n'&ecirc;tes pas les derniers &agrave; nous
soumettre, lorsque nous imposerons enfin la dictature de nos besoins, et
avant de jeter d&eacute;finitivement le "Travail" aux orties (pauvres orties!),
alors bourgeois, jusqu'&agrave; l'extinction de cette activit&eacute; mortelle,
&agrave; vous de crever au travail! Allez-y! Bossez! Marnez! Trimez! Chiadez!
B&ucirc;chez! Grattez! Turbinez! Boulonnez!
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="Manuscrits1844"></a>
<center>
<h3>
<u><font face="Comic Sans MS">Une position invariante des communistes :</font></u></h3></center>

<center>
<h1>
<u><font face="Comic Sans MS"><font size=+4>A bas le travail !</font></font></u></h1></center>

<blockquote><font face="Comic Sans MS">"<u>En refusant de consid&eacute;rer
le rapport direct entre l'ouvrier (le travail) et la production, l'&eacute;conomie
politique cache l'ali&eacute;nation qui marque le travail</u>. Certes,
le travail produit des merveilles pour les riches, mais le d&eacute;nuement
pour l'ouvrier, il produit des palais mais pour l'ouvrier il n'y a que
des tani&egrave;res. Il produit la beaut&eacute;, mais l'ouvrier est estropi&eacute;.
Des machines remplacent le travail, mais une partie des ouvriers est rejet&eacute;e
dans un travail barbare, l'autre est elle-m&ecirc;me transform&eacute;e
en machines. Il produit l'esprit, mais, pour l'ouvrier, c'est l'imb&eacute;cillit&eacute;
et le cr&eacute;tinisme. (...)</font>
<p><font face="Comic Sans MS">Nous n'avons consid&eacute;r&eacute; jusqu'ici
l'ali&eacute;nation, la d&eacute;possession de l'ouvrier, que sous un seul
aspect, celui de son rapport aux produits de son travail. Or l'ali&eacute;nation
n'appara&icirc;t pas seulement dans le r&eacute;sultat, mais aussi dans
l'<u>acte de la production</u>, &agrave; l 'int&eacute;rieur de l'<u>activit&eacute;
productrice elle-m&ecirc;me</u>. Comment l'ouvrier ne serait-il pas &eacute;tranger
au produit de son activit&eacute; si, dans l'acte m&ecirc;me de la production,
il ne devenait &eacute;tranger &agrave; lui-m&ecirc;me? En fait, le produit
n'est que le r&eacute;sum&eacute; de l'activit&eacute;, de la production.
Si le produit du travail est d&eacute;possession, la production elle-m&ecirc;me
doit &ecirc;tre d&eacute;possession en acte, d&eacute;possession de l'activit&eacute;,
activit&eacute; qui d&eacute;poss&egrave;de. L'ali&eacute;nation de l'objet
du travail n'est que le r&eacute;sum&eacute; de l'ali&eacute;nation, de
la d&eacute;possession, dans l'activit&eacute; du travail elle-m&ecirc;me.</font>
<p><font face="Comic Sans MS">Or, en quoi consiste la d&eacute;possession
du travail?</font>
<p><font face="Comic Sans MS">D'abord, dans le fait que le travail est
<u>ext&eacute;rieur</u>
&agrave; l'ouvrier, c'est-&agrave;-dire qu'il n'appartient pas &agrave;
son &ecirc;tre; que, dans son travail, l'ouvrier ne s'affirme pas, mais
se nie; qu'il ne s'y sent pas satisfait, mais malheureux; qu'il n'y d&eacute;ploie
pas une libre &eacute;nergie physique et intellectuelle, mais mortifie
son corps et ruine son esprit. C'est pourquoi l'ouvrier n'a le sentiment
d'&ecirc;tre &agrave; soi qu'en dehors du travail; dans le travail, il
se sent ext&eacute;rieur &agrave; soi-m&ecirc;me. Il est lui quand il ne
travaille pas et, quand il travaille, il n'est pas lui. Son travail n'est
pas volontaire, mais contraint. <u>Travail forc&eacute;</u>, il n'est pas
la satisfaction d'un besoin, mais seulement un <u>moyen</u> de satisfaire
des besoins en dehors du travail. La nature ali&eacute;n&eacute;e du travail
appara&icirc;t nettement dans le fait que, d&egrave;s qu'il n'existe pas
de contrainte physique ou autre, on fuit le travail comme la peste. Le
travail ali&eacute;n&eacute;, le travail dans lequel l'homme se d&eacute;poss&egrave;de,
est sacrifice de soi, mortification. Enfin, l'ouvrier ressent la nature
ext&eacute;rieure du travail par le fait qu'il n'est pas son bien propre,
mais celui d'un autre, qu'il ne lui appartient pas; que dans le travail
l'ouvrier ne s'appartient pas &agrave; lui-m&ecirc;me, mais &agrave; un
autre. Dans la religion, l'activit&eacute; propre &agrave; l'imagination,
au cerveau, au coeur humain, op&egrave;re sur l'individu ind&eacute;pendamment
de lui, c'est-&agrave;-dire comme une activit&eacute; &eacute;trang&egrave;re,
divine ou diabolique. De m&ecirc;me, l'activit&eacute; de l'ouvrier n'est
pas son activit&eacute; propre; elle appartient &agrave; un autre, elle
est d&eacute;perdition de soi-m&ecirc;me.</font>
<p><font face="Comic Sans MS">On en vient donc &agrave; ce r&eacute;sultat
que l'homme (l'ouvrier) n'a de spontan&eacute;it&eacute; que dans ses fonctions
animales: le manger, le boire et la procr&eacute;ation, peut-&ecirc;tre
encore dans l'habitat, la parure, etc.; et que, dans ses fonctions humaines,
il ne se sent plus qu'animalit&eacute;: ce qui est animal devient humain
et ce qui est humain devient animal.</font>
<p><font face="Comic Sans MS">Sans doute, manger, boire, procr&eacute;er,
etc., sont aussi des fonctions authentiquement humaines. Toutefois, s&eacute;par&eacute;es
de l'ensemble des activit&eacute;s humaines, &eacute;rig&eacute;es en fins
derni&egrave;res et exclusives, ce ne sont plus que des fonctions animales.</font>
<p><font face="Comic Sans MS">Nous avons consid&eacute;r&eacute; l'acte
par quoi l'homme ali&egrave;ne son activit&eacute; pratique, c'est-&agrave;-dire
le travail, sous deux aspects: 1/ Le rapport de l'ouvrier au produit du
travail comme objet &eacute;tranger qui le tient sous sa puissance. Il
se trouve dans le m&ecirc;me rapport au monde ext&eacute;rieur sensible
qu'aux objets de la nature, c'est un monde &eacute;tranger, qui lui est
contraire et hostile. 2/ Le rapport entre le travail et l'acte de production
&agrave; l'int&eacute;rieur du travail; c'est le rapport de l'ouvrier &agrave;
sa propre activit&eacute; comme activit&eacute; &eacute;trang&egrave;re,
qui ne lui appartient pas; c'est l'activit&eacute; comme passivit&eacute;;
c'est la force comme impuissance, la procr&eacute;ation comme &eacute;masculation;
c'est sa propre &eacute;nergie physique et intellectuelle, sa vie --car
qu'est-ce que la vie, sinon l'activit&eacute;?-- comme activit&eacute;
dirig&eacute;e contre lui-m&ecirc;me, ind&eacute;pendante de lui, ne lui
appartenant pas. C'est l'<u>ali&eacute;nation de soi</u> venant apr&egrave;s
l'<u>ali&eacute;nation de l'objet</u>."</font>
<h4>
<b><font face="Comic Sans MS">Extrait du chapitre "Le travail ali&eacute;n&eacute;",
des "Manuscrits de 1844" de Karl Marx.</font></b></h4>
</blockquote>

<table BORDER=0 CELLSPACING=10 CELLPADDING=20 COLS=2 WIDTH="100%" >
<tr>
<td VALIGN=TOP BGCOLOR="#FFCCFF"><font face="Comic Sans MS"><font color="#000000">"Une
autre source de l'immoralit&eacute; des travailleurs, c'est le fait qu'ils
sont des damn&eacute;s du travail. Si l'activit&eacute; productrice libre
est le plus grand plaisir que nous connaissons, le travail forc&eacute;
est la torture la plus cruelle, la plus d&eacute;gradante. Rien n'est plus
terrible que de devoir faire, du matin au soir, quelque chose qui vous
r&eacute;pugne. Et plus un ouvrier a des sentiments humains, plus il doit
d&eacute;tester son travail, car il sent la contrainte qu'il implique et
l'inutilit&eacute; que ce travail repr&eacute;sente pour lui-m&ecirc;me."</font></font>
<p><font face="Comic Sans MS"><font color="#000000">-F. Engels, in "La
situation de la classe laborieuse en Angleterre"-</font></font></td>

<td VALIGN=TOP BGCOLOR="#CCFFFF"><font face="Comic Sans MS"><font color="#000000">"Le
'souci' n'est rien d'autre que ce sentiment d'oppression et d'angoisse
qui, dans la bourgeoisie, accompagne n&eacute;cessairement le travail,
cette vile activit&eacute; du gagne-pain besogneux. Le 'souci' fleurit
sous sa forme la plus pure chez le brave bourgeois allemand: il est pour
lui chronique et 'toujours &eacute;gal &agrave; lui-m&ecirc;me', mis&eacute;rable
et m&eacute;prisable, tandis que la mis&egrave;re du prol&eacute;taire
prend une forme aigu&euml;, violente, le pousse &agrave; engager un combat
&agrave; la vie et &agrave; la mort, le rend r&eacute;volutionnaire et
produit, par cons&eacute;quent, non le 'souci' mais la passion. Or, si
le communisme veut abolir le 'souci' du bourgeois tout comme la mis&egrave;re
du prol&eacute;taire, il va de soi qu'il ne peut le faire sans abolir la
cause de l'un et de l'autre:
<b>le travail</b>."</font></font>
<p><font face="Comic Sans MS"><font color="#000000">-K. Marx, in "L'id&eacute;ologie
allemande"-</font></font></td>
</tr>

<tr>
<td VALIGN=TOP BGCOLOR="#99FF99"><font face="Comic Sans MS"><font color="#000000">"Nous
sommes bien amoindris et bien d&eacute;g&eacute;n&eacute;r&eacute;s. La
vache enrag&eacute;e, la pomme de terre, le vin fuchsin&eacute; et le schnaps
prussien savamment combin&eacute;s avec le travail forc&eacute; ont d&eacute;bilit&eacute;
nos corps et rapetiss&eacute; nos esprits. Et c'est au moment-m&ecirc;me
o&ugrave; l'homme r&eacute;tr&eacute;cit son estomac et o&ugrave; la machine
&eacute;largit sa productivit&eacute;, que les &eacute;conomistes nous
pr&ecirc;chent la th&eacute;orie malthusienne, la religion de l'abstinence
et le dogme du travail? Mais il faudrait leur arracher la langue et la
jeter aux chiens."</font></font>
<p><font face="Comic Sans MS"><font color="#000000">-P. Lafargue,in "Le
droit &agrave; la paresse" -1848-</font></font></td>

<td VALIGN=TOP BGCOLOR="#FFCC99"><font face="Comic Sans MS"><font color="#000000">"Si,
d&eacute;racinant de son coeur le vice qui la domine et avilit sa nature,
la classe ouvri&egrave;re se levait dans sa force terrible, non pour r&eacute;clamer
les <b>Droits de l'homme</b>, qui ne sont que les droits de l'exploitation
capitaliste, non pour r&eacute;clamer le <b>Droit au travail</b> qui n'est
que le droit &agrave; la mis&egrave;re mais pour forger une loi d'airain,
d&eacute;fendant &agrave; tout homme de travailler plus de trois heures
par jour, la Terre, la vieille Terre, fr&eacute;missant d'all&eacute;gresse,
sentirait bondir en elle un nouvel univers..."</font></font>
<p><font face="Comic Sans MS"><font color="#000000">-P. Lafargue, in "Le
droit &agrave; la paresse" -1848-</font></font></td>
</tr>
</table>

<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="apologie"></a>
<br>&nbsp;
<table BORDER=0 CELLSPACING=0 CELLPADDING=0 COLS=2 WIDTH="100%" >
<tr>
<td>
<h1>
<font face="Comic Sans MS"><font size=+4>A propos de l'apologie du Travail</font></font></h1>
</td>

<td>
<div align=right><img SRC="../images/arbeit.gif" BORDER=6 height=353 width=272></div>
</td>
</tr>
</table>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Discours bourgeois</font></u></h2>
Au plus la soci&eacute;t&eacute; se d&eacute;compose, au plus elle nous
fait l'apologie du travail par le biais de ses m&eacute;dias (1). Il n'est,
en effet, pas rare de voir les chefs d'Etats, les syndicalistes,..., consacrer
une bonne partie de leur baratin au travail. Ils nous expliquent que "le
travail est n&eacute;cessaire", qu'"il faut cr&eacute;er une patrie laborieuse",
que "sans le travail, on ne peut pas vivre", qu'"il faut augmenter la productivit&eacute;",
"reconstruire le pays, (ou le rendre plus comp&eacute;titif...)", etc.
<p>G&eacute;n&eacute;ralement d'ailleurs, ce sont surtout ceux qui ne travaillent
pas qui tiennent ce genre de discours. D'abord, parce que les r&egrave;gles
sociales proscrivent en principe, de faire sa propre &eacute;loge, ensuite,
parce que tenu par le travailleur, ce discours &eacute;quivaudrait &agrave;
vouloir cr&eacute;er, perfectionner l'instrument de la torture (le travail
est une torture!) que lui impose son propre tortionnaire, et enfin, parce
que ce type de discours correspond &agrave; la n&eacute;cessit&eacute;
pour le Capital de maintenir les prol&eacute;taires en tant que simples
ouvriers (2), subsistant pour travailler, pour cracher de la plus-value,
et consacrer le reste de leur "vie" &agrave; reconstituer leur force de
travail... pour continuer &agrave; travailler.
<p>Plus encore que celui qui le dit, le discours autour du "vive le travail"
est tenu par le Capital, ce monstre social, v&eacute;ritable et unique
sujet de cette soci&eacute;t&eacute;. En effet, le Capital n'est pas seulement
de la valeur qui se valorise, un rapport social d'exploitation du travail
salari&eacute;: en tant que valeur en proc&egrave;s, il a subsum&eacute;
l'homme et a fait de lui l'ex&eacute;cutant de ses int&eacute;r&ecirc;ts.
Le Capital se transforme ainsi en sujet supr&ecirc;me de la soci&eacute;t&eacute;
transformant en m&ecirc;me temps ses ex&eacute;cutants en simples marionnettes
(3).
<p>Quand le discours est tenu par un patron, un Gorbatchev, un Georges
Bush, un pr&eacute;sident d'entreprise ou un dirigeant syndical, cela correspond
enti&egrave;rement &agrave; ses int&eacute;r&ecirc;ts et le Capital parle,
pour ainsi dire, de sa propre bouche.
<p>"Travaillez", "augmentez votre rythme de travail", "le travail rend
libre" (4), "vive les h&eacute;ros du travail",... sont des mots d'ordre
qui ne constituent ni plus ni moins que l'int&eacute;r&ecirc;t r&eacute;el,
int&eacute;gral de la classe sociale qui vit de l'extorsion de la plus-value
et qui s'est organis&eacute;e en Etat "national", "socialiste", "populaire",...
Sa participation &agrave; la plus-value est en rapport direct avec son
habilet&eacute; dans la gestion du Capital, ou ce qui revient au m&ecirc;me,
avec sa capacit&eacute; de contr&ocirc;le de la classe ouvri&egrave;re,
car en derni&egrave;re instance, les meilleurs capitalistes sont ceux qui
assurent le mieux la reproduction du travail salari&eacute;. Les propri&eacute;taires
r&eacute;els des forces productives (la bourgeoisie), d&eacute;cident &eacute;conomiquement
de leur utilisation, et parmi eux, les plus capables sont ceux qui r&eacute;ussissent
&agrave; faire en sorte que l'esclave salari&eacute; se sente content de
son esclavage.
<h2>
<u><font face="Comic Sans MS">L'idiot utile</font></u></h2>
Par contre, lorsque ce discours est tenu par un esclave salari&eacute;,
un travailleur, certains pr&eacute;tendent qu'il ne s'agit pas de la m&ecirc;me
chose, que la r&eacute;alit&eacute; est diff&eacute;rente. Rien n'est plus
faux. Quand c'est un travailleur pauvre et mis&eacute;rable qui adresse
des vivats au travail, ce n'est rien de plus qu'un pauvre et mis&eacute;rable
travailleur qui trahit sa classe, qui renonce &agrave; ses int&eacute;r&ecirc;ts
imm&eacute;diats et historiques de classe et qui, par cons&eacute;quent
se trouve &ecirc;tre incapable de se constituer en classe prol&eacute;tarienne
contre le Capital. C'est &agrave; proprement parler un idiot (5) utile
qui continue &agrave; maintenir et d&eacute;velopper le travail, et quelles
que soient ses intentions, il contribue objectivement &agrave; d&eacute;velopper
et intensifier l'exploitation m&ecirc;me de l'ensemble du prol&eacute;tariat.
<p>Que celui qui vante le travail soit un ouvrier est d'autant plus important
pour le Capital car celui-ci est plus utile encore, comme idiot, pour convaincre
les autres ouvriers &agrave; se r&eacute;signer au travail et &agrave;
l'exploitation. Du point de vue de la lutte de classe, sa position est
sans &eacute;quivoque du c&ocirc;t&eacute; du Capital, car en agissant
objectivement pour augmenter le rapport entre la plus-value et le capital
variable (et en se situant par cons&eacute;quent contre les <u>int&eacute;r&ecirc;ts
imm&eacute;diats</u> de la classe ouvri&egrave;re en lutte contre le taux
d'exploitation), simultan&eacute;ment (6), il agit en d&eacute;fendant
globalement le travail ali&eacute;n&eacute;, v&eacute;ritable fondement
de cette soci&eacute;t&eacute; d'exploitation de l'homme par l'homme; il
se place ainsi contre les <u>int&eacute;r&ecirc;ts historiques</u> du prol&eacute;tariat.
<p>Ce discours reste au fond un discours essentiellement bourgeois, non
seulement parce qu'il sert le Capital, mais en plus parce qu'il est tenu
par le Capital, et cela malgr&eacute; qu'il le soit <u>par l'interm&eacute;diaire
d'une autre voix</u>.
<p>En effet, c'est le Capital lui-m&ecirc;me qui dans son propre proc&egrave;s
d'industrialisation mondiale, de procr&eacute;ation de la richesse et de
la mis&egrave;re qui le caract&eacute;rise, d&eacute;veloppe chaque fois
plus les techniques pour faire travailler ses esclaves, pour que ceux-ci
augmentent leur rendement, pour qu'ils laissent leur vie dans les choses
qui en derni&egrave;re instance sont leur non-propri&eacute;t&eacute;,
un monde ali&eacute;n&eacute; de choses qui s'oppose &agrave; eux, les
exploite et les opprime.
<p>Nouvelles m&eacute;thodes, nouvelles machines, musique fonctionnelle,
ascension dans le parti, discours syndicalistes et politiques, contr&ocirc;le
des temps et mouvements, promotion dans le syndicat, "vive le travail"
(m&ecirc;me affirm&eacute; par les travailleurs eux-m&ecirc;mes!),... signifient:
tout pour exploiter plus et mieux.
<p>C'est le Capital lui-m&ecirc;me qui s'est perfectionn&eacute; et qui
a perfectionn&eacute; ses m&eacute;thodes d'intensification de l'exploitation.
Pour cela rien de plus utile qu'un travailleur qui lance: "travaillez!".
En cela, celui-ci ne se r&eacute;v&egrave;le rien de plus qu'un cheval
de trait, qu'une b&ecirc;te de somme d&eacute;pensant une &eacute;nergie
brute, g&eacute;n&eacute;rale, indiff&eacute;rente, abstraite pour la transformer
en puissance oppressive, c'est-&agrave;-dire en capital exigeant &agrave;
nouveau du sang frais de cette m&ecirc;me b&ecirc;te de somme pour qu'il
se change en capital. Processus qui n&eacute;cessite encore plus de travail,
plus de d&eacute;pense musculaire, de bras, de corps. Ce nouveau capital
exige &agrave; son tour de sucer la vie pour &ecirc;tre toujours plus capital,
en intensifiant l'effort de ses propres pantins. Ainsi, il est impossible
de renouveler sans cesse le capital, sans n&eacute;cessairement tuer les
prol&eacute;taires au travail. Le Capital ne peut exister et perdurer qu'en
se transformant toujours plus en capital. Comme reproduction &eacute;largie
de l'exploitation du travail, il est imp&eacute;rieux pour le Capital,
pour son essence de travail mort, de tuer le travail vivant pour &ecirc;tre
plus capital. C'est ce qui le fait se mouvoir. Pour cela, il doit amasser
les cadavres, les montagnes d'objets, qui n'ont d'autre utilit&eacute;
que la destruction. Ce qui, finalement, n'est jamais qu'une double mani&egrave;re
d'accumuler le travail mort. Le Capital ne peut faire autre chose que devenir
plus de capital en se servant du travail, en l'accumulant comme travail
mort, et, notamment, en se servant des idiots utiles qui l'adulent en criant
"vive le travail"... Ce cycle infernal ne peut avoir comme fin que la dictature
<u>contre</u>
le Capital et la soci&eacute;t&eacute; d'esclavage salari&eacute;.
<h2>
<u><font face="Comic Sans MS">Lutte contre le travail</font></u></h2>
Depuis les temps imm&eacute;moriaux les exploit&eacute;s, qui furent soumis
par la violence au travail, se soulev&egrave;rent contre lui et contre
toutes ses conditions de r&eacute;alisation. Personne dans l'histoire ne
travaille parce qu'il le veut, mais parce qu'il y est oblig&eacute;; que
ce soit par le fouet, la religion, le sang et le feu et/ou parce qu'il
est s&eacute;par&eacute; violemment de la propri&eacute;t&eacute; de ses
moyens de vie (ce qui au fond revient au m&ecirc;me). Les esclaves, les
serfs, les indig&egrave;nes soumis aux "d&eacute;couvertes", les prol&eacute;taires
modernes,... tous les exploit&eacute;s ont lutt&eacute; inlassablement
contre le travail. R&eacute;bellions, &eacute;vasions, insurrections partielles
ou g&eacute;n&eacute;rales ont toujours eu comme causes &eacute;troitement
li&eacute;es:
<ul>
<li>
la lutte pour am&eacute;liorer la qualit&eacute; de ses moyens de vie,
et pour l'appropriation d'une part moins mis&eacute;rable du produit social,</li>

<li>
la lutte contre les rythmes de travail, contre l'intensit&eacute; du travail,</li>

<li>
la lutte contre l'extension de la journ&eacute;e de travail, et pour sa
r&eacute;duction,</li>

<li>
la lutte contre l'exploitation pour constituer un autre type de soci&eacute;t&eacute;.</li>
</ul>
Tout peut se r&eacute;sumer &agrave; la lutte pour mieux vivre, ou simplement,
&agrave; la lutte pour la vie humaine. Une lutte contre ces soci&eacute;t&eacute;s
qui avaient impos&eacute; la torture, le travail, une lutte pour travailler
le moins possible (tant extensivement qu'intensivement), une lutte pour
s'approprier la plus grande quantit&eacute; possible du produit social.
<p>Avec la formation et le d&eacute;veloppement du prol&eacute;tariat et
de son Parti historique (7), ces revendications ne sont pas abandonn&eacute;es,
mais se d&eacute;veloppent et se pr&eacute;cisent. Le communisme, en tant
que mouvement du prol&eacute;tariat organis&eacute;, lutte pour la r&eacute;duction
g&eacute;n&eacute;rale du travail &agrave; son expression minimale (tant
en intensit&eacute; qu'en extension), et pour l'appropriation du produit
social par le prol&eacute;tariat. Mais il d&eacute;clare ouvertement que
ces revendications ne peuvent &ecirc;tre r&eacute;ellement et int&eacute;gralement
r&eacute;alis&eacute;es qu'avec la dictature r&eacute;volutionnaire du
prol&eacute;tariat, laquelle dirigera le monde contre toutes les normes
actuelles (dictature contre la valeur d'&eacute;change), et en fonction
des n&eacute;cessit&eacute;s de l'humanit&eacute; en formation. Contre
tous les socialismes bourgeois qui pr&eacute;tendent que le travail est
inh&eacute;rent &agrave; l'&ecirc;tre humain, et qui con&ccedil;oivent
le socialisme comme un simple proc&egrave;s de distribution des biens pris
aux "riches", pour les r&eacute;partir entre les "pauvres", le communisme
&eacute;rige la n&eacute;cessit&eacute; non seulement de r&eacute;volutionner
la distribution (qui en derni&egrave;re instance n'est qu'une cons&eacute;quence
indissociablement unie &agrave; la production), mais aussi de <u>d&eacute;truire
les fondements m&ecirc;me du mode de production</u>. En cela, il r&eacute;volutionne
fondamentalement l'objectif m&ecirc;me de la production, pour que celle-ci
ne se d&eacute;cide pas en fonction du taux de profit, mais pour am&eacute;liorer
la vie, pour all&eacute;ger le travail, et ainsi travailler moins; ce qui
implique &agrave; la fois la liquidation tant de l'argent, que du mercantilisme,
ou du travail salari&eacute;. Seule cette destruction peut cr&eacute;er
les bases pour que le travail cesse d'&ecirc;tre du travail, pour que l'activit&eacute;
productive en g&eacute;n&eacute;ral soit r&eacute;int&eacute;gr&eacute;e
&agrave; la vie-m&ecirc;me de l'homme.
<p>Le d&eacute;veloppement du capitalisme, c'est le d&eacute;veloppement
simultan&eacute; et contradictoire de la bourgeoisie et de la contre-r&eacute;volution,
d'un c&ocirc;t&eacute;, et du prol&eacute;tariat et de son programme, de
l'autre. La lutte contre le travail, pour l'appropriation du produit social,
pour la r&eacute;volution est g&eacute;n&eacute;r&eacute;e par le Capital,
lequel g&eacute;n&egrave;re en m&ecirc;me temps le d&eacute;veloppement
et la fortification de la r&eacute;action. Toute r&eacute;duction du temps
de travail est chaque fois compens&eacute;e par les augmentations de la
productivit&eacute; du travail et par sa plus grande intensit&eacute;:
de la manufacture &agrave; l'usine et de celle-ci &agrave; la production
en cha&icirc;ne, le taylorisme,... jusqu'aux "nouvelles m&eacute;thodes
d'administration du travail". Parall&egrave;lement et en parfaite concordance
avec ce proc&egrave;s, se d&eacute;veloppent les partis social-d&eacute;mocrates,
les partis du travail, du syndicalisme bourgeois, le travaillisme et plus
r&eacute;cemment le stalinisme, le national-socialisme, le populisme (dans
toutes ses variantes, y compris le p&eacute;ronisme, le castrisme...);
c'est-&agrave;-dire l'ensemble des forces et partis bourgeois, qui pour
encadrer les travailleurs et les mettre &agrave; leur service prennent
comme <u>centre id&eacute;ologique de leurs campagnes</u>: l'apologie du
travail.
<h2>
<u><font face="Comic Sans MS">Le d&eacute;veloppement des partis du travail</font></u></h2>
D&egrave;s la moiti&eacute; du si&egrave;cle dernier, l'apologie bourgeoise
du travail se constitue en parti. Jusque l&agrave;, les partis bourgeois
pour les travailleurs se nommaient seulement "populaires". Mais &agrave;
partir de l&agrave;, les courants bourgeois particuli&egrave;rement aptes
&agrave; encadrer les travailleurs vont prendre pour nom: "partis socialistes",
"partis des travailleurs", "partis social-d&eacute;mocrates", "partis ouvriers",
"partis du travail"...
<p>Le parti de Lassalle, la social-d&eacute;mocratie allemande, et plus
tard la social-d&eacute;mocratie internationale, seront les exemples types
des partis bourgeois (par leur programme, leur vie, leur action...) &agrave;
composition majoritairement ouvri&egrave;re, qui feront de l'apologie du
travail et des travailleurs le point fondamental de leur programme. L'id&eacute;ologie
bourgeoise du travail, comme source de toute richesse (8), est le centre
de la th&eacute;orie et l'objectif du parti et du socialisme; "l'&eacute;mancipation
du travail" y est revendiqu&eacute;e comme mot d'ordre, et est toujours
accompagn&eacute; d'autres consignes telles celle de "la constitution d'un
Etat populaire et libre" (9). Et de la m&ecirc;me mani&egrave;re que plus
l'Etat se lib&egrave;re, plus il opprime la soci&eacute;t&eacute; civile,
l'&eacute;mancipation du travail ne peut &ecirc;tre autre chose que la
fortification du capitalisme (10).
<p>Apr&egrave;s la mort de Marx, la social-d&eacute;mocratie sans changer
fondamentalement son programme lassallien d'apologie du travail, cherchera
&agrave; se faire "marxiste". Elle supprimera, falsifiera, tout ce qu'il
y a de r&eacute;volutionnaire et de subversif dans l'oeuvre de Marx, cr&eacute;ant
ainsi ce qui s'appellera (et continue de s'appeler aujourd'hui) "marxisme":
c'est-&agrave;-dire la plus r&eacute;pugnante apologie du travail et des
travailleurs qui existe.
<p>Peu &agrave; peu, ce qui dans l'oeuvre de Marx est consid&eacute;r&eacute;
comme une calamit&eacute;, <b>l'&ecirc;tre travailleur, le travail,</b>
et qui y est d&eacute;nonc&eacute; comme le summum de la bestialisation,
de l'inhumanit&eacute;, de la bassesse... en est venu &agrave; &ecirc;tre
pour les "marxistes" du monde entier une n&eacute;cessit&eacute;, un honneur...
et c'est au nom des travailleurs, que ces partis du travail en feront la
propagande comme synonyme de la r&eacute;alisation de l'homme ("le travail
lib&egrave;re l'homme"). D'ici aux camps de travail de Staline et d'Hitler,
il n'y a plus qu'un pas!
<p>Et ce pas sera all&egrave;grement franchi avec la d&eacute;faite de
la r&eacute;volution internationale de 17-23. Dans la Russie-m&ecirc;me,
au m&ecirc;me rythme auquel s'impose la contre-r&eacute;volution par la
liquidation du prol&eacute;tariat r&eacute;volutionnaire et de son avant-garde
communiste, se consolide une v&eacute;ritable arm&eacute;e du travail.
Sur base de la th&eacute;orie social-d&eacute;mocrate d&eacute;fendue par
L&eacute;nine et selon laquelle le d&eacute;veloppement du capitalisme
est une avanc&eacute;e r&eacute;elle jusqu'&agrave; la r&eacute;volution,
tout est subordonn&eacute; &agrave; la production capitaliste, au travail
salari&eacute;, avec les rythmes qui leur sont propres. Mais comme l'Etat
National Capitaliste exige d'&ecirc;tre comp&eacute;titif, il est n&eacute;cessaire
d'appliquer les m&eacute;thodes plus modernes d'exploitation du travailleur.
Le taylorisme (11), que le L&eacute;nine d'avant l'insurrection d&eacute;non&ccedil;ait
comme "l'esclavage de l'homme par la machine", en arrive &agrave; &ecirc;tre
consid&eacute;r&eacute; par L&eacute;nine administrateur du Capital et
de l'Etat, comme une panac&eacute;e; par cons&eacute;quent, prisonnier
de l'id&eacute;ologie social-d&eacute;mocrate, il consid&egrave;re l'augmentation
de l'intensit&eacute; du travail, non comme l'acte le plus
<u>anticommuniste</u>
qui puisse se concevoir, mais comme un terrain neutre qui selon lui peut
aussi bien servir le socialisme que le capitalisme (12)!
<p>Cette oeuvre de soumission au travail &agrave; un rythme forc&eacute;,
qui en Russie atteignit des niveaux parano&iuml;aques, fut dirig&eacute;
par ces grands chefs du bolchevisme que sont L&eacute;nine, Zinoviev, Trotsky,
Staline,..., lesquels se montr&egrave;rent alors les plus sanguinaires
dans l'application de ces nouveaux rythmes et m&eacute;thodes que le capitalisme
n&eacute;cessitait pour sa r&eacute;organisation en Russie: Zinoviev se
convertit en chien sanglant de Petrograd, organisant la r&eacute;pression
ouverte de toute lutte contre le travail et l'Etat; Trotsky fut le porte-drapeau
de la militarisation du travail, de la cr&eacute;ation de camps de travail
forc&eacute; et fut le chef des corps r&eacute;pressifs dans les moments
d&eacute;cisifs...; enfin Staline (qui plus tard sera accus&eacute; de
tout!) portera cette oeuvre &agrave; son point culminant avec les camps
de travail. Camps par lesquels pass&egrave;rent plus de 15.000.000 de travailleurs.
Et, pour repr&eacute;senter la direction d'une soci&eacute;t&eacute; dans
laquelle le Capital liquide jusqu'&agrave; l'extr&ecirc;me toute forme
de lutte contre l'exploitation, "travailler", et surtout "travailler &agrave;
un rythme exemplaire", se transforme pour la premi&egrave;re fois (en m&ecirc;me
temps qu'en Allemagne, en Italie, etc.), li&eacute; en cela &agrave; la
propre figure de Staline, en une idole, un Dieu, une b&ecirc;te sacr&eacute;e
et intouchable: c'est le r&egrave;gne funeste des Stakhanovs (13).
<h2>
<u><font face="Comic Sans MS">Stalinisme, nazisme, castrisme</font></u></h2>
Le capitalisme et son opinion publique dissimulent les contradictions d&eacute;cisives
(communisme-capitalisme) et nous pr&eacute;sentent, &agrave; la place,
un ensemble de fausses contradictions (tel par exemple "fascisme-antifascisme"),
ce que nous d&eacute;non&ccedil;ons r&eacute;guli&egrave;rement. Et bien
que dans la guerre capitaliste imp&eacute;rialiste, les diverses bourgeoisies
assument diff&eacute;rents drapeaux et r&eacute;alisent effectivement la
guerre (car celle-ci n'est gu&egrave;re plus que le prolongement de la
concurrence), leur programme est essentiellement le m&ecirc;me. Le fascisme
et l'antifascisme repr&eacute;sentent le m&ecirc;me type de soci&eacute;t&eacute;:
le capitalisme, ou plus pr&eacute;cis&eacute;ment le capitalisme se reformant
apr&egrave;s la vague r&eacute;volutionnaire la plus importante de l'histoire
du prol&eacute;tariat, et qui imposera la plus grande et impressionnante
contre-r&eacute;volution, dont nous subissons encore aujourd'hui la r&eacute;alit&eacute;.
<p>En tant que socialisme national, le r&eacute;gime de Staline, contrairement
&agrave; ce que l'on veut nous faire croire, a exactement le m&ecirc;me
programme et effectue &agrave; la base les m&ecirc;mes r&eacute;alisations
que le national-socialisme de son ancien alli&eacute; Hitler. Et cela non
pas en fonction du fait qu'ils aient pu ou non co&iuml;ncider selon les
&eacute;poques, sur le plan de la politique nationale ou internationale,
mais surtout fondamentalement parce qu'ils ont bas&eacute; la gestion de
la soci&eacute;t&eacute; sur un projet <u>national</u> de socialisme. L'id&eacute;ologie
centrale se trouve &ecirc;tre le <u>travail</u>, dans un <u>parti du travail</u>.
Il est &eacute;vident qu'il y a des nuances dans les discours, et si Hitler
base son ascension sur la d&eacute;fense d'un socialisme qui lutte "contre
le capital financier et usurier international (14), contre le gouvernement,
la ploutocratie et pour un v&eacute;ritable socialisme de la nation allemande",
Staline pr&eacute;f&eacute;ra dire que son socialisme (dans un pays) luttait
contre les "pays capitalistes" et pour les "d&eacute;mocraties populaires";
mais dans les deux cas, tant Staline qu'Hitler concentrent leur programme
sur un gigantesque effort laborieux, sur la grande industrie, et plus particuli&egrave;rement
sur l'infrastructure des communications et de l'&eacute;nerg&eacute;tique
et sur les constructions "pour le peuple travailleur". Au centre de chacun
des r&eacute;gimes se trouvent les Services du Travail, les camps de travail,
l'apologie du travail et l<u>'obligation du travail pr&eacute;sent&eacute;
comme un honneur</u>:
<p><i>"Le service obligatoire du travail doit &ecirc;tre un honneur pour
la jeunesse et un service propos&eacute; au peuple. Il ne doit pas procurer
de la main-d'oeuvre &eacute;conomique &agrave; l'industrie priv&eacute;e
ni se convertir en une entreprise concurrente &agrave; l'Etat. Il doit
procurer une arm&eacute;e de travailleurs pour mener &agrave; bien les
travaux publics aux fins &eacute;conomiques, culturelles, et de plus, de
politique nationale."</i> (15)
<p>Aujourd'hui, face &agrave; une situation dans laquelle tous les r&eacute;gimes
du monde appellent, "au nom des travailleurs", &agrave; travailler plus
en mangeant moins, (surtout dans les endroits o&ugrave; l'on trouve &agrave;
la direction de l'Etat un parti de socialisme national, un parti du travail
(16), comme par exemple &agrave; Cuba), il est tr&egrave;s important de
mettre en &eacute;vidence que cette politique n'a au fond rien d'original
par rapport &agrave; leurs pr&eacute;d&eacute;cesseurs que sont stalinisme
et nazisme. C'est pourquoi il faut surtout insister sur ce dernier, sans
aucun doute beaucoup moins connu que les autres. Le nazisme n'est pas un
exemple parmi d'autres de parti du travail, il est sans doute le plus perfectionn&eacute;
du genre, que ses successeurs honteux (car ils ne peuvent le reconna&icirc;tre)
ne font gu&egrave;re plus qu'imiter (qu'ils le sachent ou non).
<p>En r&eacute;alit&eacute;, il n'y a aucune originalit&eacute; dans les
discours et les r&eacute;alisations d'un Fidel Castro. M&ecirc;me pas quand
celui-ci pr&eacute;tend que son parti repr&eacute;sente la lutte des producteurs
manuels et intellectuels contre la bourgeoisie, ou qu'avec l'acc&egrave;s
au pouvoir des travailleurs (repr&eacute;sent&eacute;s &eacute;videmment
par le parti socialiste), ceux-ci conqui&egrave;rent la possibilit&eacute;
d'administrer les affaires de l'Etat.
<p><i>"La bourgeoisie politique est expuls&eacute;e de la sc&egrave;ne
politique et &agrave; sa place nous voyons s'avancer les producteurs manuels
et intellectuels, les forces de travail qui vont entreprendre leur mission
historique. Il ne s'agit pas simplement d'une question d'heures de travail
et de salaires, bien que ces revendications soient essentielles et repr&eacute;sentent
chaque fois la plus importante des manifestations de la volont&eacute;
socialiste, mais que ce qui importe le plus c'est l'int&eacute;gration
d'un corps social puissant et responsable dans l'administration des affaires
de l'Etat et peut-&ecirc;tre m&ecirc;me la prise en charge du r&ocirc;le
principal dans l'avenir politique de notre patrie."</i>
<p>Ce n'est pas un discours de Fidel Castro, mais bien celui du c&eacute;l&egrave;bre
nazi Goebbels, lequel avec autant de cynisme que l'autre n'a pas peur d'ajouter:
<p><i>"Nous ne sommes pas une oeuvre de charit&eacute;, mais un parti socialiste
de r&eacute;volutionnaires."</i> (17)
<p>Dans ce qui suit, nous nous r&eacute;f&eacute;rons presque exclusivement
aux nazis. Rendre &agrave; chaque fois le parall&eacute;lisme explicite
avec des citations et des r&eacute;f&eacute;rences aux "r&eacute;alisations"
des socialistes n'est pas n&eacute;cessaire, chaque lecteur retrouvera
dans son entourage, ces socialistes et castristes qui par malheur s'efforcent
depuis cinq d&eacute;cades d'imiter les nazis.
<p>Toute la propagande du r&eacute;gime nazi se basait sur les b&eacute;n&eacute;fices
qu'aurait obtenu selon eux le peuple travailleur avec ce r&eacute;gime.
Elle insistait avant tout sur l'<u>&eacute;limination compl&egrave;te du
ch&ocirc;mage</u> qui s'opposerait &agrave; la "d&eacute;cadence du capitalisme
corrompu". Quand la France fut occup&eacute;e, on &eacute;tait d&eacute;j&agrave;
pass&eacute; d'un ch&ocirc;mage de plus de 6 millions de personnes au recrutement
syst&eacute;matique de travailleurs "volontaires" hors d'Allemagne pour
pallier la p&eacute;nurie de force de travail. En r&eacute;alit&eacute;,
cette pr&eacute;tendue "&eacute;limination du ch&ocirc;mage", ne fut ni
plus ni moins que l'obligation pour les ch&ocirc;meurs de travailler, situation
g&eacute;n&eacute;rale dans le monde qui fut appliqu&eacute;e avec des
succ&egrave;s divers par tout le Capital, de Staline &agrave; Roosevelt.
Ce fut la reconnaissance g&eacute;n&eacute;ralis&eacute;e de la n&eacute;cessit&eacute;
de recourir &agrave; la politique des d&eacute;penses publiques (th&eacute;oris&eacute;e
plus tard par Keynes), des grands travaux, de la militarisation exacerb&eacute;e
de l'&eacute;conomie, jusqu'&agrave; la guerre imp&eacute;rialiste. Pour
le travailleur allemand, comme pour n'importe quel autre travailleur &agrave;
qui est impos&eacute; le travail capitaliste, quand le capitalisme ne peut
offrir que du ch&ocirc;mage, c'est alors du travail mal pay&eacute;, r&eacute;giment&eacute;,
militaris&eacute; qui le conduit &agrave; la guerre et &agrave; la mort.
Mais &agrave; l'&eacute;poque les choses &eacute;taient pr&eacute;sent&eacute;es
diff&eacute;remment, les pauvres types qui allaient dans les camps (18),
racontaient qu'ils partaient, contents d'&eacute;chapper au ch&ocirc;mage
et &agrave; la d&eacute;cadence, pour aller "travailler"! Les nazis basaient
leurs campagnes sur les r&eacute;alisations "concr&egrave;tes", sur les
<u>constructions
pour ouvriers</u>, sur les maisons et lieux de tourisme pour travailleurs,
sur la <u>liquidation de l'analphab&eacute;tisme et les campagnes d'&eacute;ducation
populaire, etc.</u>, et que de nombreux socialistes latino-am&eacute;ricains,
ou d'ailleurs, se soient appropri&eacute;s ces t&acirc;ches en tant que
programme pour le socialisme, ne fait que montrer les choses telles qu'elles
sont! Ainsi, le programme du Parti National Socialiste d&eacute;sirait-il
"donner une patrie au travailleur allemand, construire des logements salubres
avec de la lumi&egrave;re, de l'air, du soleil pour la jeunesse vigoureuse"
(19), et le "Gramma" ou le "Barricada" (20) de l'&eacute;poque, qui s'appelait
"<b>V&ouml;lkische Beobachter</b>", d'apporter les &eacute;l&eacute;ments
"concrets" (21) de r&eacute;alisations de maisons, constructions de "quartiers
ouvriers modernes", de "nouvelles installations dans les quartiers de travailleurs",
etc. Dans sa rubrique permanente intitul&eacute;e "Le socialisme dans les
actes", ce journal pr&eacute;sentait la pur&eacute;e d&eacute;magogique
classique des idiots utiles au service de l'Etat. David Schoenbaum exemplifie
ainsi le contenu de cette rubrique (22):
<p><i>"(on) racontait que les employ&eacute;s d'une usine textile du sud
de l'Allemagne avaient &eacute;t&eacute; volontaires pour faire des heures
suppl&eacute;mentaires et verser le produit de leur travail &agrave; une
caisse d'aide aux accident&eacute;s du travail fond&eacute;e par les nazis,...
que les paysans avaient offert au Bureau d'aide sociale des Jeunesses Hitl&eacute;riennes
des possibilit&eacute;s d'h&eacute;bergement de vacances pour cinquante
mille enfants et que le groupement des femmes national-socialistes de Mannheim
en avaient fourni sept cent de plus... que les employ&eacute;s municipaux
de Dresde avaient cr&eacute;&eacute; un fonds pour le financement d'une
escadrille de cinq avions destin&eacute;s au gouverneur de Saxe pour pallier
aux difficult&eacute;s financi&egrave;res des S.A. et des S.S. (...) enfin,
qu'ils avaient donn&eacute; 1% de leur salaire pour le soutien de l'effort
national (F&uuml;rderung der nationalen Arbeit)... Dans la m&ecirc;me s&eacute;rie,
on trouvait, entre autres histoires mod&egrave;les, la r&eacute;alisation
de logements de banlieue, le partage d'une fraction des b&eacute;n&eacute;fices
de la Preussisen Zeitung d'Erich Kohl entre ses employ&eacute;s... Pour
les f&ecirc;tes de No&euml;l, des fonctionnaires du parti dress&egrave;rent
des tables dans les quartiers populaires du nord de Berlin pour distribuer
des cadeaux &agrave; toute la population y compris les anciens communistes
(!!! NDLR). Ce qui conduira Scheumburg Lippe, adjoint de Goebbels &agrave;
d&eacute;clarer: "<u>Voil&agrave; le socialisme</u> que je cherchais (non,
contrairement aux apparences <u>ce n'est pas</u> Fidel Castro qui fait
ces d&eacute;clarations -NDLR) et c'est un honneur pour moi que de l'avoir
servi de toutes les fibres de mon &ecirc;tre." (23)</i>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
De la m&ecirc;me mani&egrave;re, sous le nazisme, les campagnes pour la
<u>culture</u>
populaire furent intensifi&eacute;es, tout le syst&egrave;me d'enseignement
fut modifi&eacute; et modernis&eacute;. L'acc&egrave;s &agrave; l'&eacute;ducation
fut g&eacute;n&eacute;ralis&eacute; et pr&eacute;sent&eacute;, comme dans
d'autres cas, en tant que synonyme de la lib&eacute;ration humaine et du
<u>Socialisme</u>.
De fait, il s'agissait de r&eacute;organiser les forces de travail pour
qu'elles servent mieux le capitalisme, pour que tous puissent recevoir
"la culture" (24); il s'agissait de promouvoir les carri&egrave;res techniques
et professionnelles; et il s'agissait surtout d'un profond lavage de cerveau
pour subordonner plus intens&eacute;ment encore, le travailleur en tant
qu'idiot utile &agrave; l'Etat national et &agrave; ses int&eacute;r&ecirc;ts.
Ceux qui furent re&ccedil;us et obtinrent des dipl&ocirc;mes, ceux qui
d&eacute;montr&egrave;rent par leur empressement &ecirc;tre les vassaux
les plus serviles, furent trait&eacute;s en h&eacute;ros:
<p><i>"Les laur&eacute;ats &eacute;taient consid&eacute;r&eacute;s comme
les champions des jeux olympiques ou comme des grands acteurs de cin&eacute;ma,
ils &eacute;taient conduits en grande pompe &agrave; Berlin et photographi&eacute;s
aux c&ocirc;t&eacute;s de Ley et de Hitler en personne." (25)</i>
<p>Il est &eacute;vident que cette "promotion sociale" s'accompagnait d'un
battage publicitaire intensif. Dans la presse, abondaient les exemples
de travailleurs qui, le jour avant, ne savaient pas o&ugrave; se coucher,
ou encore de "paysans" licenci&eacute;s qui n'avaient rien. Il n'est pas
besoin d'insister sur la th&eacute;&acirc;tralisation des situations personnelles
que la presse d&eacute;crivait "avant" et "apr&egrave;s" avoir "triomph&eacute;".
Schoenbaum commente:
<p><i>"Etant donn&eacute; que la moiti&eacute; des laur&eacute;ats provenait
des familles de salari&eacute;s et que 80% de ceux-ci n'avaient pas atteint
le niveau de l'enseignement secondaire, le r&eacute;gime r&eacute;ussit,
du moins par ces moyens, &agrave; faire sur le plan de la propagande une
<u>glorification</u>
spectaculaire de ses <u>classes laborieuses</u>." (26)</i>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Comme tout cynique socialiste dans le gouvernement d'un Etat capitaliste,
Hitler se pr&eacute;sentait comme l'exemple du <u>travailleur</u>. Il se
faisait photographier accomplissant le <u>"travail volontaire"</u>, en
&eacute;tant le "num&eacute;ro 1 dans les camps de travail". Ici non plus
les barbus coupant la canne &agrave; sucre n'ont rien d'original. Les tracts
que distribue la CEDADE aujourd'hui, reproduisent d'un c&ocirc;t&eacute;
les masses de travailleurs muscl&eacute;s marchant r&eacute;solument avec
leurs pelles et autres instruments de travail et de l'autre, Hitler lui-m&ecirc;me
entour&eacute; de militaires, donnant l'exemple du travail pelle &agrave;
la main, b&ecirc;chant la terre, et accompagnant tout cela de quelques
strophes de la chanson du <u>Front du Travail</u>, "nos pelles sont des
armes de <u>paix</u>..." (27)
<p>Toute cette "glorification indiff&eacute;renci&eacute;e du "travailleur"
reposait sur une invocation incessante de la mobilit&eacute; sociale, mettant
agressivement l'accent sur l'&eacute;galisation sociale" (28). Comme dans
tous les autres domaines, l'exemple de Hitler en personne &eacute;tait
avanc&eacute;. Comme tout r&eacute;gime de travail, il n'y a rien de meilleur
que d&eacute;montrer que son meilleur repr&eacute;sentant est un travailleur
qui vient de la "classe laborieuse". Et ici Hitler gagnait tous les prix
(29). Dans le parti national-socialiste &eacute;tait r&eacute;cit&eacute;
un v&eacute;ritable cat&eacute;chisme qui disait ainsi: "quelles professions
a exerc&eacute; Adolf Hitler?" R&eacute;ponse: "Adolf Hitler a &eacute;t&eacute;
ouvrier du b&acirc;timent, artiste et &eacute;tudiant". Et chaque fois
qu'il le pouvait (et que l'auditoire le lui demandait!), Hitler rappelait
sa qualit&eacute; "d'ouvrier exemplaire et pers&eacute;v&eacute;rant":
<p><i>"Moi aussi dans ma jeunesse, j'ai &eacute;t&eacute; ouvrier, et petit
&agrave; petit je me suis hiss&eacute; au sommet &agrave; force de travail,
d'&eacute;tude et aussi, je crois pouvoir le dire, de faim." (30)</i>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
La v&eacute;ritable transformation du <u>1er mai</u>, qui avait surgi comme
symbole de la lutte contre le Capital, en jour de travail, en jour de f&ecirc;te,
fut naturellement l'oeuvre des nazis. Ici, comme sur d'autres points, <u>Hitler
a r&eacute;alis&eacute; le programme</u> que les socialistes bourgeois,
<u>les
social-d&eacute;mocrates</u> avaient toujours promis (31) et les grands
d&eacute;fil&eacute;s et f&ecirc;tes que nous trouvons aujourd'hui de toutes
parts pour c&eacute;l&eacute;brer la r&eacute;pugnante servilit&eacute;
des travailleurs envers l'Etat national (l'antagonisme m&ecirc;me des h&eacute;ros
r&eacute;volutionnaires de Chicago (32)), ne peuvent absolument pas &ecirc;tre
consid&eacute;r&eacute;s comme l'invention de Staline, Mao, Peron ou Fidel
Castro, mais bien comme l'oeuvre d'Hitler.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Les mots d'ordre centraux du r&eacute;gime &eacute;taient sans conteste:
"Arbeit adelt" ("le travail anoblit") et "Arbeit macht frei" ("le travail
rend libre", "l'homme s'&eacute;mancipe en travaillant"). Et pour comble,
sur les grilles du plus grand camp de concentration, Auschwitz, figurait
en lettres g&eacute;antes: "ARBEIT MACHT FREI" (33). Ce n'est pas que de
l'humour noir, mais la croyance r&eacute;elle d'un syst&egrave;me pourri,
le capitalisme en d&eacute;composition, d'un syst&egrave;me qui conduit
l'homme &agrave; sa perte extr&ecirc;me, au sacrifice total de sa vie sur
l'autel du Dieu Travail, &agrave; la mort.
<p><i>"... le 3&egrave;me Reich proposait une id&eacute;ologie du travail,
faisant appel simultan&eacute;ment et en proportions &eacute;gales &agrave;
la fiert&eacute;, au patriotisme, &agrave; l'id&eacute;alisme... L'&eacute;l&eacute;ment
central du syst&egrave;me &eacute;tait une &eacute;thique du travail reposant,
non pas tant sur les travailleurs, que sur le travail lui-m&ecirc;me...
L'un des motifs pr&eacute;f&eacute;r&eacute;s de l'art officiel &eacute;tait
celui que l'on retrouvait dans la gigantesque sculpture de Jos&eacute;
Thorak pour un monument d'autoroute avec, en guise de Sisyphe, trois colosses
muscl&eacute;s soulevant un &eacute;norme rocher. Les plus grandes entreprises
&eacute;difi&egrave;rent m&ecirc;me des <u>chapelles</u> dont la trav&eacute;e
centrale aboutissait &agrave; un buste d'<u>Hitler</u>, plac&eacute; sous
l'embl&egrave;me du Front du Travail, flanqu&eacute; de personnages <u>prol&eacute;tariens</u>
de dimension h&eacute;ro&iuml;que: c'&eacute;taient de v&eacute;ritables
petits temples au <u>Dieu national-socialiste du Travail</u>." (34)</i>
<p>C'est dire que, comme pour Staline, ou tant d'autres de ses successeurs
actuels, le h&eacute;ros travailleur n'est pas celui qui lutte contre sa
propre condition, qui conspire et qui, comme tel, existe tel qu'il s'est
toujours pr&eacute;sent&eacute; dans l'histoire, grand ou petit, avec des
lunettes ou sans, femme ou homme, en bleu de travail ou en cravate, immigrant
ou "national", vieux ou jeune, rachitique ou gros,... mais c'est la b&ecirc;te
laborieuse, celui qui soutient avec la force de ses bras tout le r&eacute;gime,
le baraqu&eacute;, exactement le m&ecirc;me personnage que mettent &agrave;
la mode tous les r&eacute;gimes de travail forc&eacute; (macho, jeune,
fort, national, nationaliste, travailleur (35)). La publicit&eacute; d&eacute;livre
&eacute;galement partout dans le monde ce m&ecirc;me type d'arch&eacute;type
de l'ouvrier beau, jeune, p&eacute;tant de sant&eacute; et costaud.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Comme il n'y a pas d'autre mani&egrave;re pour maintenir les rythmes les
plus &eacute;lev&eacute;s dans l'intensit&eacute; du travail et par cons&eacute;quent
d'exploitation, l'id&eacute;alisation du travail devait s'accompagner de
certaines miettes et d'une <u>organisation du temps libre</u> de sorte
que les travailleurs se trouvent toujours dans de bonnes conditions pour
recommencer &agrave; travailler avec courage. En cela les nazis furent
aussi les ma&icirc;tres de tous les socialistes travaillistes, y compris
Staline. Ils cr&eacute;eront une organisation sp&eacute;ciale "Kraft durch
Freude" connue comme KdF c'est-&agrave;-dire la "Force par la Joie", par
la d&eacute;tente. Cette organisation qui &eacute;tait financ&eacute;e
avec les fonds des syndicats dissous, eut ind&eacute;niablement un succ&egrave;s
retentissant dans l'encadrement des travailleurs. Son programme d'activit&eacute;
&eacute;tait tr&egrave;s large: repr&eacute;sentations th&eacute;&acirc;trales,
conf&eacute;rences, r&eacute;unions culturelles, associations sportives
subventionn&eacute;es, concerts, clubs de danses folkloriques et modernes,
cours pour adultes, expositions d'art, cin&eacute;-clubs, etc.
<p>Hitler pouvait se vanter de maintenir tous les mythes qui permirent
une importante augmentation de l'exploitation dans son socialisme nationaliste:
<p><i>"le peuple travaille avec <u>d&eacute;cision et all&eacute;gresse</u>
et il sait qu'il ne s'engage pas dans une lutte pour le capital de quelques
&eacute;go&iuml;stes, mais pour le bien-&ecirc;tre de la collectivit&eacute;."
(36)</i>
<p>Le plus grand succ&egrave;s de la KdF &eacute;tait son organisation
de tourisme pour les travailleurs. Ici aussi tous les travailleurs et socialistes
patriotes post&eacute;rieurs ne sont gu&egrave;re que de vulgaires imitateurs.
La KdF parvint &agrave; organiser le temps libre de millions de travailleurs
en les envoyant en vacances organis&eacute;es (il n'y a pas besoin de beaucoup
d'imagination pour se faire une id&eacute;e de celles-ci!) et en portant
le secteur du tourisme, gr&acirc;ce au tourisme subventionn&eacute;, vers
une expansion sans pr&eacute;c&eacute;dant dans le monde. Son expansion,
provoqu&eacute;e par les n&eacute;cessit&eacute;s du capital industriel,
se r&eacute;percutait favorablement dans l'industrie &eacute;tant donn&eacute;
que la KdF impulsera l'industrie des transports, &agrave; travers la construction
de deux &eacute;normes paquebots et le d&eacute;veloppement de l'industrie
automobile, appel&eacute;e <u>KdFwagen</u> et plus tard <u>Volkswagen</u>.
Comme on le sait tout cela servait directement &agrave; la pr&eacute;paration
de la guerre et plus tard &agrave; la guerre elle-m&ecirc;me (37).
<p>A travers la promesse de popularisation des autos (qui en grande partie
ne cesse pas d'&ecirc;tre nominale) et surtout du tourisme, qui &agrave;
l'&eacute;poque &eacute;taient consid&eacute;r&eacute;s comme les symboles
de la richesse, comme les possibilit&eacute;s exclusives de la bourgeoisie,
le nazisme sema l'illusion de la disparition des classes. Ce mensonge &eacute;norme
et absurde que tous les grands repr&eacute;sentants du r&eacute;gime se
chargeaient de propager &eacute;tait cependant profond&eacute;ment enracin&eacute;
dans la soci&eacute;t&eacute; allemande. A propos du tourisme, R. Ley d&eacute;clarait:
<p><i>"Le travailleur comprend parfaitement que nous voulons vraiment &eacute;lever
sa position dans l'&eacute;chelle sociale. Il voit bien que ce ne sont
pas les classes pr&eacute;tendument cultiv&eacute;es que nous envoyons
repr&eacute;senter la nouvelle Allemagne &agrave; l'&eacute;tranger, mais
bien le <u>travailleur</u> allemand lui-m&ecirc;me, dont nous faisons notre
messager dans le monde entier."</i>
<p>Et &agrave; la Conf&eacute;rence Internationale sur la <u>politique
des loisirs et des temps libres</u> (38), Ley d&eacute;clarait officiellement:
<p><i>"<u>Il n'y a plus de classes</u> en Allemagne. Dans les ann&eacute;es
&agrave; venir l'ouvrier perdra les derni&egrave;res traces des complexes
d'inf&eacute;riorit&eacute; que peut lui avoir laiss&eacute; le pass&eacute;."
(39)</i>
<p>Mais comme dans n'importe quel autre r&eacute;gime socialiste patriote
qui cherche la plus grande exploitation et la meilleure chair &agrave;
canon pour la guerre imp&eacute;rialiste, les dirigeants ont une conscience
claire de ces objectifs, et il y en a quelques uns qui, de temps en temps,
ont le courage, ou l'inconscience, de les divulguer. Ainsi Starcke, attach&eacute;
de presse du Front du <u>Travail</u> d&eacute;clare avec la plus grande
d&eacute;sinvolture:
<p><i>"Nous n'envoyons pas nos ouvriers en croisi&egrave;re sur nos propres
bateaux et nous ne construisons pas de grands &eacute;quipements de vacances
au bord de la mer pour le plaisir, ni pour nous-m&ecirc;mes, ni pour tous
ceux qui ont la chance d'en profiter. Nous le faisons parce que nous voulons
maintenir en bon &eacute;tat la force de travail de l'individu pour qu'il
reprenne son poste avec des forces renouvel&eacute;es." (40)</i>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
C'est avec cette perle de sinc&eacute;rit&eacute; que nous concluerons
le chapitre &agrave; propos de l'apologie nazie du travail, apologie si
semblable &agrave; celle que tous les socialistes nationaux nous font.
Et puis, le lecteur doit sans doute &ecirc;tre suffisamment &eacute;coeur&eacute;
de cette soupe de travaillisme, de fanatisme national et socialiste pour
le travail. Retournons donc &agrave; notre lutte contre le travail!
<h2>
<u><font face="Comic Sans MS">Le probl&egrave;me de la conscience ouvri&egrave;re
dans la lutte contre le travail</font></u></h2>
Quiconque n'a d'autre chose pour vivre que la vente de sa force de travail
sent, en d&eacute;pit de tous les discours qu'on lui tient, qu'il effectue
ce travail parce qu'il n'a pas d'autre solution, que c'est la seule fa&ccedil;on
pour lui de se procurer ses moyens de vie, que c'est la seule mani&egrave;re
qu'il lui reste de subsister.
<p>D&egrave;s lors, il travaille le moins possible et s'il le peut, il
ne travaille pas, ou quand cela se r&eacute;v&egrave;le possible, il travaille
en essayant au moins de vivre un peu (si cette vie atrophi&eacute;e peut
s'appeler "vie"), il s'attarde aux toilettes, fume une cigarette, "d&eacute;r&egrave;gle"
la machine, essaye de communiquer avec un autre travailleur, ralentit le
rythme, essayant toujours -et &agrave; l'encontre des faits- de se comporter
comme un homme et non comme une machine, comme s'il pouvait retrouver une
existence humaine en communiquant avec un autre quand le chef ne le voit
pas, durant les pauses du travail, ou en cachette aux toilettes. L'un s'absente
quand c'est possible, l'autre tombe "malade"; il lui vient subitement un
mal de dents, de t&ecirc;te, ou aux &eacute;paules, mal que personne ne
peut v&eacute;rifier (ce n'est pas toujours une invention, parce que parfois
par d&eacute;go&ucirc;t du travail, l'un ou l'autre finit par se blesser
gravement) et tout confirme que ce sont les lundis matins et les lendemains
de vacances pendant lesquels les travailleurs tombent le plus souvent malade.
<p>L'absent&eacute;isme va en se g&eacute;n&eacute;ralisant dans tous les
endroits du monde, les saboteurs de la production sont d&eacute;nonc&eacute;s,
r&eacute;pondant comme ils peuvent &agrave; toutes les inventions pour
augmenter le rythme de travail; dans toutes les usines et bureaux, des
milliers de contre-inventions se sont d&eacute;velopp&eacute;es pour les
contrecarrer...
<p>Ne pas voir dans ces faits apparemment sans lien une <u>lutte</u> obscure,
mais &ocirc; combien r&eacute;elle, <u>entre les deux classes antagoniques</u>
de la soci&eacute;t&eacute;, serait se fermer les yeux; dans chacun de
ces actes s'opposent la lutte contre le travail pour la soci&eacute;t&eacute;
communiste, contre le maintien de l'esclavage salari&eacute;.
<p>Tels sont les <u>faits</u>, indiscutables, vivants, qui d&eacute;montrent
la putr&eacute;faction d'une soci&eacute;t&eacute; bas&eacute;e sur le
travail, et la haine qui se concentre contre celle-ci en chacun de ses
esclaves salari&eacute;s... comme c'est aussi un fait que la "fain&eacute;antise",
la "paresse", qui dans le fond ne sont que de timides tentatives de r&eacute;sistance
humaine et intuitive contre le travail, sont chaque fois plus consid&eacute;r&eacute;es
comme des d&eacute;lits, pour ne pas encore parler des camps de travail
destin&eacute;s aux "parasites sociaux" ou aux "d&eacute;linquants dangereux",
ce qui &agrave; Cuba est par exemple le synonyme de ceux qui sabotent la
production.
<p>Cependant, dans la phase actuelle de contre-r&eacute;volution de laquelle
le prol&eacute;tariat a beaucoup de mal &agrave; se d&eacute;faire, ces
faits ne sont pas encore assez souvent globalis&eacute;s. M&ecirc;me ceux
qui font leur possible, qui vivent en escroquant chefs, patrons, Etat,
<u>ne
sont pas capables de comprendre la port&eacute;e r&eacute;volutionnaire
de leur propre action</u>, et dans certaines circonstances, ces m&ecirc;mes
types non seulement ne se joignent pas aux revendications ouvri&egrave;res
et &agrave; la lutte, mais m&ecirc;me le mot d'ordre r&eacute;volutionnaire
"contre le travail" leur para&icirc;t sans signification et, quand ils
vantent une autre personne, ils ont recours aux slogans bourgeois du genre
"c'est un brave homme, c'est un travailleur", "c'est un travailleur exemplaire"...
<p>Tous les jours nous rencontrons dans notre vie quotidienne des exemples
pareils, dans lesquels il se trouve des personnes pour se prendre la t&ecirc;te
en clamant qu'il s'agit d'"un mensonge". L'action contre le travail bien
qu'elle soit socialement massive se fait seule ou avec un petit groupe
(41). La <u>conscience</u> des travailleurs reste en g&eacute;n&eacute;ral
<u>atrophi&eacute;e</u>
par l'id&eacute;ologie bourgeoise du travail, et les acteurs m&ecirc;me
de la lutte contre le travail, condamnent cette derni&egrave;re quand il
leur est dit ouvertement qu'ils se battent d'abord et avant tout contre
le travail.
<p>Mais il n'y a pas lieu d'avoir peur de cette situation. Au contraire,
c'est la situation de toujours dans laquelle luttent les communistes, contre
le courant, contre la pens&eacute;e et la conscience des majorit&eacute;s,
mais pour l'action et les int&eacute;r&ecirc;ts de celles-ci, cherchant
&agrave; rendre conscientes les m&eacute;thodes de lutte qui surgissent
spontan&eacute;ment. Le plus important, pour &ecirc;tre pr&eacute;cis&eacute;ment
subversif, c'est de mettre en &eacute;vidence que dans ces actes isol&eacute;s
de sabotage du travail que nous vivons quotidiennement, est enferm&eacute;e
la puissance r&eacute;volutionnaire qu'il est <u>n&eacute;cessaire de lib&eacute;rer</u>
pour faire voler en &eacute;clats toute cette soci&eacute;t&eacute;. C'est
pourquoi il est imp&eacute;rieux aujourd'hui, <u>non seulement de lutter
pour travailler moins, mais de crier clairement "<b>&agrave; bas le travail!</b>",
"<b>vive la lutte contre le travail!</b>"</u>.
<h2>
<u><font face="Comic Sans MS">"Vive le prol&eacute;tariat!"</font></u></h2>
Nos ennemis, les apologistes du travail, les partis du socialisme national,
surtout quand ils s'auto-proclament marxistes, chantent les louanges du
prol&eacute;tariat. Ici comme dans d'autres cas, comme nous l'avons vu
dans tout le texte, le prol&eacute;taire ne les int&eacute;resse en r&eacute;alit&eacute;
qu'en tant que travailleur, et ce qu'ils crient en r&eacute;alit&eacute;,
c'est: "vive le <u>prol&eacute;tariat travaillant</u>", "vivent les travailleurs
<u>disciplin&eacute;s</u>",
"vive le d&eacute;veloppement du pays"; et qu'ils le proclament ou non:
"vive la patrie". Cela signifie en outre que les vivats au prol&eacute;tariat
lanc&eacute;s par la bourgeoisie sont exactement le contraire m&ecirc;me
des int&eacute;r&ecirc;ts &eacute;l&eacute;mentaires de la situation prol&eacute;tarienne,
et traduisent encore plus clairement ce qu'ils veulent r&eacute;ellement
dire: "travaillez plus, serrez-vous la ceinture, la nation en a besoin".
Et Fidel Castro ou les Sandinistes ne nous d&eacute;mentiront pas, c'est
&ccedil;a et rien de plus qu'ils mettent dans leurs vivats au prol&eacute;tariat,
lequel pour eux devrait continuer &agrave; exister pour des si&egrave;cles
et des si&egrave;cles.
<p>Quand des <u>r&eacute;volutionnaires</u> disent "<u>vive le prol&eacute;tariat</u>!",
il ne s'agit pas simplement de quelque chose de diff&eacute;rent mais de
l'exact oppos&eacute;, tant dans ses <u>pr&eacute;misses</u> que dans son
<u>contenu</u>
et ses <u>cons&eacute;quences</u>! Comme <u>pr&eacute;misse</u>, car pour
vivre, le prol&eacute;tariat doit lutter. En effet, si pour les "marxistes"
le prol&eacute;tariat repr&eacute;sente la somme sociologique des hommes
qui travaillent, pour nous le prol&eacute;tariat existe dans son <b>affrontement</b>
avec la bourgeoisie, et cette opposition existe dans la lutte g&eacute;n&eacute;rale
pour la vie, depuis la production d'objets mat&eacute;riels jusqu'&agrave;
l'organisation en parti et la lutte arm&eacute;e. Comme <u>contenu</u>
parce que la vie du prol&eacute;tariat ne se trouve pas dans le travail,
parce que le prol&eacute;taire vit en reconnaissant, chez lui-m&ecirc;me
et ses camarades, des &ecirc;tre humains, et il ne peut le faire que dans
la lutte contre le travail. Enfin comme
<u>cons&eacute;quence</u>, car
le prol&eacute;tariat, contrairement &agrave; la bourgeoisie, n'a pas d'int&eacute;r&ecirc;t
&agrave; prolonger son existence, mais au contraire, contient son existence
comme opposition au Capital. Son d&eacute;veloppement, jusqu'&agrave; sa
transformation en classe dominante, a pour objectif la suppression de toutes
les classes et par cons&eacute;quent son <u>auto-suppression</u>.
<p>En r&eacute;sum&eacute;, tandis que les vivats adress&eacute;s au prol&eacute;tariat
par <u>nos ennemis</u> sont des cris signifiant "vive la <u>situation actuelle</u>
des prol&eacute;taires", le "vive le prol&eacute;tariat" des communistes
signifie: "vive l'organisation du prol&eacute;tariat en classe, en classe
dominante <u>pour sa propre suppression</u>, pour <u>liquider totalement
la situation actuelle</u>, pour abolir le travail salari&eacute;, pour
que <u>l'activit&eacute; productive cesse une fois pour toutes d'&ecirc;tre
du travail et devienne la vie humaine</u>, pour que l'humanit&eacute; puisse
enfin commencer sa v&eacute;ritable histoire comme <u>communaut&eacute;
humaine</u>".
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Ce texte est une traduction d'un texte &eacute;crit en 1982, et publi&eacute;
dans le num&eacute;ro 12 de notre revue centrale en espagnol
<br>2. <i>"Il va sans dire que le <u>prol&eacute;taire</u>, c'est-&agrave;-dire
celui qui, sans capital ni rente fonci&egrave;re, vit uniquement du travail,
d'un travail unilat&eacute;ral et abstrait, n'est consid&eacute;r&eacute;
par l'&eacute;conomie politique qu'en tant qu'il est <u>ouvrier</u>. Elle
&eacute;tablit donc en principe que l'ouvrier, tel un cheval, doit gagner
assez pour pouvoir travailler. Elle ne le consid&egrave;re pas dans le
temps o&ugrave; il ne travaille pas, en tant qu'homme, mais elle en laisse
le soin &agrave; la justice criminelle, aux m&eacute;decins, &agrave; la
religion, aux tables statistiques, &agrave; la politique et &agrave; la
charit&eacute; publique."</i> (Marx in "Manuscrits de Paris")
<br>3. <i>"... D'une part, le capitaliste gouverne l'ouvrier au moyen du
capital, et d'autre part, le pouvoir du capital gouverne le capitaliste
lui-m&ecirc;me."</i> (Marx)
<br>4. "Arbeit macht frei", voir plus loin.
<br>5. C'est le moment de se rappeler qu'"idiot" vient du grec et d&eacute;signait
celui qui ne s'occupait pas, ne connaissait pas, ignorait, se d&eacute;sint&eacute;ressait
des affaires de la "polis" (cit&eacute;), c'est-&agrave;-dire de la politique,
servant par ce d&eacute;sint&eacute;r&ecirc;t les tyrans. C'est &eacute;galement
le cas des ouvriers qui se d&eacute;sint&eacute;ressent de la politique
de leur classe et constituent les meilleurs serviteurs des tyrans.
<br>6. D'autre part, nous voyons l'unit&eacute; indissociable des int&eacute;r&ecirc;ts
imm&eacute;diats et historiques de la classe ouvri&egrave;re que tout le
r&eacute;visionnisme s'est acharn&eacute; &agrave; falsifier en les s&eacute;parant.
<br>7. Formation et d&eacute;veloppement qui comprend &eacute;videmment
tant les points les plus &eacute;lev&eacute;s de la constitution en classe
et par cons&eacute;quent en parti politique (phase r&eacute;volutionnaire),
que les moments de d&eacute;sorganisation maximale, de dispersion et d'atomisation
(phase contre-r&eacute;volutionnaire).
<br>8. Critiquant le programme du parti social-d&eacute;mocrate dans son
premier point (<i>"1. Le travail est la somme de toute richesse et de toute
culture..."</i>), Marx dira: <i>"Le travail <b>n'est pas la source</b>
de toute richesse. La nature est tout autant la source des valeurs d'usage
(et c'est bien en cela que consiste la richesse mat&eacute;rielle!) que
le travail, qui n'est lui-m&ecirc;me que la manifestation d'une force mat&eacute;rielle,
de la force de travail humaine. La phrase ci-dessus se trouve dans tous
les ab&eacute;c&eacute;daires et elle est correcte dans la mesure o&ugrave;
l'on <b>suppose</b> que le travail op&egrave;re avec les objets et les
moyens qui s'y rattachent. Toutefois, un programme socialiste ne saurait
permettre &agrave; ces phrases bourgeoises de passer sous silence les <b>conditions</b>
qui seules leur donnent un sens. (...) Les bourgeois ont de bonnes raisons
d'attribuer au travail une <b>puissance de cr&eacute;ation surnaturelle</b>;
en v&eacute;rit&eacute;, c'est pr&eacute;cis&eacute;ment le lien qui unit
le travail &agrave; la nature qui fait que l'homme n'ayant d'autre propri&eacute;t&eacute;
que sa force de travail doit &ecirc;tre dans toutes les soci&eacute;t&eacute;s
et civilisations l'esclave des autres hommes qui se sont rendus propri&eacute;taires
des conditions mat&eacute;rielles du travail. Il ne peut travailler qu'avec
leur permission, il ne peut donc vivre qu'avec leur permission."</i> (Marx,
<u>Critique
du programme de Gotha</u>)
<br>9. Voir la critique de Marx &agrave; ce sujet dans "<u>Critique du
programme de Gotha</u>", ainsi que la correspondance de Marx et Engels
&agrave; la m&ecirc;me &eacute;poque avec Bebel, Kautsky, etc.
<br>10. Le Capital, c'est pr&eacute;cis&eacute;ment l'&eacute;mancipation
r&eacute;alis&eacute;e du travail, la lib&eacute;ration du travail de son
caract&egrave;re ins&eacute;parable par rapport &agrave; celui qui l'a
produit en tant qu'activit&eacute;. Si le travail &eacute;tait seulement
une activit&eacute; productive, il serait indissociablement li&eacute;
&agrave; cette activit&eacute; et pour le dire autrement, partie int&eacute;grante
et esclave de l'&ecirc;tre du "travailleur". Mais sous le capitalisme cette
&eacute;mancipation se produit, car le proc&egrave;s de travail est domin&eacute;
par le proc&egrave;s de valorisation, parce que la r&eacute;alisation m&ecirc;me
du travail c'est sa n&eacute;gation comme activit&eacute;, de laquelle
ce qui reste est le travail chosifi&eacute;. Plus encore, le travail s'est
tellement &eacute;mancip&eacute;, qu'il opprime celui qui le r&eacute;alise,
et que loin de repr&eacute;senter le pouvoir de la classe qui durant des
g&eacute;n&eacute;rations laisse sa vie en lui, il est aujourd'hui en tant
que travail mort, la puissance &eacute;mancip&eacute;e dont se sert la
classe ennemie pour perp&eacute;tuer l'exploitation. Ce qu'il faut revendiquer,
ce n'est donc pas l'&eacute;mancipation du travail. Il faut s'&eacute;manciper
du travail! Dans la premi&egrave;re conception, le travail est le sujet
qui s'&eacute;mancipe, dans notre conception, c'est l'<u>homme qui s'&eacute;mancipe
du travail</u>.
<br>11. Taylor fut un bourgeois extr&ecirc;mement lucide de ses int&eacute;r&ecirc;ts
de classe, qui pour comprendre tous les subterfuges que notre classe utilise
pour travailler le moins possible se mit &agrave; travailler comme ouvrier
un bon moment, sur base de quoi il a &eacute;labor&eacute; un s&eacute;rie
de normes pour &eacute;liminer les "temps morts". Sa science consiste &agrave;
contr&ocirc;ler les temps et les mouvements, pour rendre scientifique l'administration
du travail, pour promouvoir des m&eacute;thodes de "r&eacute;tribution"
des travailleurs qui conduisent &agrave; exacerber la concurrence qui se
joue entre eux, pour que ne restent plus que les travailleurs, et que les
"fain&eacute;ants" soient oblig&eacute;s de chercher du travail autre part,
etc.
<br>12. <i>"Apprendre &agrave; travailler, c'est l&agrave; la t&acirc;che
que le pouvoir des soviets doit exposer au peuple dans toute son ampleur.
Le dernier mot du capitalisme &agrave; ce sujet c'est le syst&egrave;me
Taylor, qui lie tous les progr&egrave;s du capitalisme, la cruaut&eacute;
raffin&eacute;e de l'exploitation bourgeoise avec les conqu&ecirc;tes scientifiques
les plus pr&eacute;cieuses (pour L&eacute;nine comme pour tout mat&eacute;rialiste
vulgaire la science est neutre -NDLR) en ce qui concerne l'analyse des
mouvements m&eacute;caniques dans le travail, la suppression des mouvements
superflus et malhabiles, l'introduction des meilleurs syst&egrave;mes de
comptabilit&eacute; et de contr&ocirc;le, etc. La R&eacute;publique des
Soviets doit faire siennes, co&ucirc;te que co&ucirc;te, les conqu&ecirc;tes
les plus pr&eacute;cieuses de la science et de la technique dans ce domaine.
Nous pourrons r&eacute;aliser le socialisme justement dans la mesure o&ugrave;
nous serons capables de combiner le pouvoir des soviets et le syst&egrave;me
sovi&eacute;tique de gestion avec les plus r&eacute;cents progr&egrave;s
du capitalisme. Il est n&eacute;cessaire d'organiser en Russie l'&eacute;tude
et l'enseignement du syst&egrave;me Taylor, son exp&eacute;rimentation
et son adaptation syst&eacute;matiques."</i> (L&eacute;nine in "<u>Les
t&acirc;ches imm&eacute;diates du pouvoir sovi&eacute;tique</u>" - 1918)
<br>13. Le nom vient d'un mineur stalinien c&eacute;l&egrave;bre pour sa
capacit&eacute; physique, comme b&ecirc;te humaine, &agrave; travailler
dans le m&ecirc;me temps beaucoup plus que ses "camarades" (&agrave; supposer
que ceux-ci le consid&eacute;raient comme tel) de travail et que le stalinisme
a adopt&eacute; comme un h&eacute;ros, un exemple. En r&eacute;alit&eacute;
le capitalisme n'a pas d'autre id&eacute;al de l'homme travailleur que
les Stakhanov.
<br>14. Adolf Hitler - "Mein Kampf". Hitler ajoute que c'est "le point
programmatique le plus important".
<br>15. Konstantin Hierl, chef du service du travail des nazis.
<br>16. Il est &eacute;vident que <u>toute</u> la bourgeoisie fait l'apologie
du travail, mais nous prenons ici les secteurs les plus repr&eacute;sentatifs
de cette apologie faite par le Capital, les gouvernements et partis o&ugrave;
le travail et les "h&eacute;ros du travail" furent au centre de toute la
politique &eacute;conomique et sociale.
<br>17. Cit&eacute; de David Schoenbaum in "La R&eacute;volution Brune",
(pp 51 et 52).
<br>18. Il faut tenir en compte que l'internement massif des travailleurs
dans les camps s'est fait au vu et au su de la bourgeoisie mondiale, et
que les organisations bourgeoises, juives y compris, ne manqu&egrave;rent
pas pour contribuer &agrave; cette entreprise criminelle.
<br>19. Reproduit sur des tracts de la CEDADE, organisation nazie de Barcelone.
<br>20. Journaux officiels respectivement du "socialisme r&eacute;alis&eacute;"
&agrave; Cuba, et "en voie de r&eacute;alisation" au Nicaragua.
<br>21. Il n'y a pas de doute que c'est pr&eacute;cis&eacute;ment ce terrain
du "concret", du "particulier", "de la solution du probl&egrave;me de chacun"
qui se pr&ecirc;te le mieux &agrave; la d&eacute;magogie officielle et
au mensonge g&eacute;n&eacute;ralis&eacute; sur lesquels un r&eacute;gime
fonde sa propagande.
<br>22. Voir le livre pr&eacute;c&eacute;demment cit&eacute; (pp 84 et
85). Ceci est anecdotique et il pourrait para&icirc;tre absurde de l'inclure
ici. Cependant, tant par leur forme que par leur contenu, le lecteur reconna&icirc;tra
dans les "exemples concrets de socialisme" plus d'un discours de ses ennemis.
<br>23. ibid.
<br>24. Nous ne r&eacute;sistons pas au plaisir de soumettre au lecteur
deux citations illustrant la croustillante similitude existant entre l'apologie
stalinienne et l'&eacute;loge nazie de la culture:
<br><i>"La culture est l'expression la plus haute des forces cr&eacute;atrices
d'un peuple. C'est l'artiste qui est l'interpr&egrave;te inspir&eacute;
de cette culture. Il serait insens&eacute; de croire que sa mission divine
peut s'accomplir en dehors du peuple. Il n'existe qu'en fonction du peuple,
et l'&eacute;nergie n&eacute;cessaire &agrave; son existence provient du
peuple."</i>
<br>-<b>Goebbels</b>, in Discours &agrave; l'inauguration de la Chambre
Nationale de la Culture - 1933-
<br><i>"Notre culture est une culture populaire. Les travailleurs culturels
doivent servir le peuple avec le plus grand d&eacute;vouement; ils doivent
se lier aux masses et non se couper d'elles. Pour &eacute;tablir une liaison
avec les masses, nous devons nous conformer &agrave; leurs besoins, &agrave;
leurs d&eacute;sirs."</i>
<br>-<b>Mao Ze Dong</b>, in Le Front Uni dans le travail culturel - 1944-
<br>25. Schoenbaum, ibid (p 84).
<br>26. Schoenbaum, ibid.
<br>27. Tract du CEDADE.
<br>28. Schoenbaum, ibid (p 88).
<br>29. Si certains r&eacute;gimes ne sont pas un exemple ici, comme le
castrisme, cela est d&ucirc; au fait que Fidel Castro, au contraire de
Hitler, provient de la haute bourgeoisie cubaine, et que d&egrave;s lors
il pr&eacute;f&egrave;re se taire. Ce qui est s&ucirc;r c'est que chaque
fois qu'elle le peut la bourgeoisie ne perd pas l'opportunit&eacute; d'embrouiller
les choses, en faisant briller l'extraction, l'origine, de classe comme
si elle &eacute;tait la garantie de quelque chose. En r&eacute;alit&eacute;,
comme le montre l'exemple Hitler-Castro (et comme on peut en trouver des
centaines d'autres) ce n'est pas l'extraction de classe qui est d&eacute;cisive,
mais la pratique r&eacute;elle en faveur ou contre le r&eacute;gime d'esclavage
salari&eacute;.
<br>30. Discours tenu &agrave; l'usine Siemens en novembre 1933.
<br>31. <i>"De fait le "programme de socialisation" que les social-d&eacute;mocrates
n'os&egrave;rent jamais r&eacute;aliser quand ils d&eacute;tenaient le
pouvoir, fut r&eacute;alis&eacute; en grande partie par les fascistes.
De la m&ecirc;me mani&egrave;re que les revendications de la bourgeoisie
allemande ne furent pas satisfaites en 1848, mais apr&egrave;s, par la
contre-r&eacute;volution qui suivit, le programme de la social-d&eacute;mocratie
fut accompli par Hitler. En effet, c'est Hitler, et non la social-d&eacute;mocratie,
qui a proclam&eacute; le 1er mai jour f&eacute;ri&eacute;, et de mani&egrave;re
g&eacute;n&eacute;rale il suffit de comparer ce que les socialistes disaient
vouloir r&eacute;aliser, mais qu'ils ne r&eacute;alis&egrave;rent jamais,
avec la politique pratiqu&eacute;e en Allemagne &agrave; partir de 1933,
pour se rendre compte que <u>Hitler a r&eacute;ellement accompli le programme
de la social-d&eacute;mocratie</u> sans recourir &agrave; ses services."</i>
(Paul Mattick in "<u>Int&eacute;gration capitaliste et rupture ouvri&egrave;re</u>")
<br>32. Voir &agrave; ce sujet notre organe central en espagnol: <u>Comunismo
No.8</u>.
<br>33. Le r&eacute;gime militaire en Uruguay qui a construit le pire de
ces camps de concentration sous le nom de "Libert&eacute;", n'a pas non
plus d&eacute;pass&eacute; le nazisme en cynisme.
<br>34. Schoenbaum, (p 109); les mots soulign&eacute;s le sont par notre
r&eacute;daction.
<br>35. Avec les r&eacute;volutions industrielles post&eacute;rieures &agrave;
la "seconde" guerre mondiale, la force physique du travailleur est aujourd'hui
beaucoup moins importante, et peu &agrave; peu l'image du travailleur,
mod&egrave;le chez les fascistes et socialistes nationaux actuels, s'est
adapt&eacute;e &agrave; cette &eacute;volution, incorporant un type plus
commun d'homme et de femme.
<br>36. D&eacute;claration d'Adolf Hitler cit&eacute;e par la CEDADE.
<br>37. Ces paquebots touristiques servirent au transport de troupes et
les
Volkswagens servirent de v&eacute;hicules militaires pour tout usage. Idem
pour les autoroutes qui ont &eacute;t&eacute; les premi&egrave;res au monde
et qui ont servi pour le transport de troupes et de blind&eacute;s.
<br>38. Le gouvernement socialiste fran&ccedil;ais a consid&eacute;r&eacute;,
dans les ann&eacute;es '80, comme une originalit&eacute; la cr&eacute;ation
d'un v&eacute;ritable minist&egrave;re du temps libre!
<br>39. Les citations de Ley sont extraites du livre de Schoenbaum (pp
132, 133, 134).
<br>40. Schoenbaum ibid, (p 134).
<br>41. Quand elle se transforme en action d'une usine enti&egrave;re c'est
d&eacute;j&agrave; un fait exceptionnel (comme cela s'est pass&eacute;
plusieurs fois), quand elle d&eacute;passe ces barri&egrave;res et s'&eacute;tend
&agrave; toute la soci&eacute;t&eacute;, la r&eacute;volution ne peut plus
&ecirc;tre entrav&eacute;e.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="consigne"></a>
<center>
<h1>
<font face="Comic Sans MS"><font color="#CC0000"><font size=+4>A mots d'ordre
&eacute;trangers au prol&eacute;tariat, conscience ouvri&egrave;re ali&eacute;n&eacute;e</font></font></font></h1></center>

<table BORDER=0 CELLSPACING=10 CELLPADDING=30 COLS=1 WIDTH="100%" >
<tr>
<td>
<h1>
<u><font face="Comic Sans MS">A propos des mots d'ordre de:</font></u></h1>

<div align=right><b><font face="Comic Sans MS"><font color="#666666"><font size=+2>"d&eacute;fense
du travail"</font></font></font></b></div>

<div align=right><b><font face="Comic Sans MS"><font color="#666666"><font size=+2>"d&eacute;fense
du poste de travail"</font></font></font></b></div>

<div align=right><b><font face="Comic Sans MS"><font color="#666666"><font size=+2>"d&eacute;fense
de l'entreprise"</font></font></font></b></div>

<div align=right><b><font face="Comic Sans MS"><font color="#666666"><font size=+2>"d&eacute;fense
de l'&eacute;conomie nationale"</font></font></font></b></div>
</td>
</tr>
</table>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Dans les &eacute;poques comme celles que nous traversons, les fermetures
d'usines, de mines, d'exploitations agricoles,... ou la "restructuration"
sur base du ch&ocirc;mage massif, sont monnaie courante. Le prol&eacute;tariat,
face &agrave; l'attaque bourgeoise qui implique sa condamnation au ch&ocirc;mage
et donc &agrave; une mis&egrave;re toujours plus grande, ne peut y r&eacute;pondre
que par sa <u>lutte</u>, que par son <u>action directe</u>. Cette lutte
pour les int&eacute;r&ecirc;ts prol&eacute;tariens, en de tr&egrave;s nombreuses
occasions, prend comme drapeau des mots d'ordre comme ceux mentionn&eacute;s
plus haut qui, contrairement &agrave; ce que croient les protagonistes,
ne refl&egrave;tent en aucun cas les int&eacute;r&ecirc;ts du prol&eacute;tariat,
mais au contraire ceux de ses ennemis: les bourgeois.
<p>L'int&eacute;r&ecirc;t du prol&eacute;taire, c'est de satisfaire ses
besoins humains, de s'approprier une part moins mis&eacute;rable du produit
social, d'&ecirc;tre moins d&eacute;poss&eacute;d&eacute; du produit de
son travail (<u>l'int&eacute;r&ecirc;t du prol&eacute;tariat, en tant que
classe, est clairement de s'approprier tout le produit social --pass&eacute;
et pr&eacute;sent--, d'abolir l'exploitation, l'Etat et de s'auto-supprimer
en tant que classe en abolissant toutes les classes sociales</u>). Quand
la bourgeoisie licencie, le prol&eacute;taire a pleinement conscience de
ce que &ccedil;a le s&eacute;pare toujours plus de ses moyens de vie et
que d&egrave;s ce moment, il sera toujours plus <u>priv&eacute;</u> que
par le pass&eacute; de ce dont il a besoin. Les militants r&eacute;volutionnaires
conna&icirc;tront toujours des difficult&eacute;s pour pouvoir exprimer
nos int&eacute;r&ecirc;ts en mots d'ordre clairs, percutants et agitatoires.
Cette difficult&eacute; est relativement simplifi&eacute;e lorsque sont
directement revendiqu&eacute;es des <u>choses</u> comme par exemple, du
"pain" dans la Russie r&eacute;volutionnaire, des "logements" dans le Chili
d'Allende ou encore &agrave; Naples, il y a plus de dix ans; dans ce cas,
l'int&eacute;r&ecirc;t du prol&eacute;tariat s'exprime directement pour
ce qu'il est, avec toujours la m&ecirc;me cons&eacute;quence, une attaque
directe contre la propri&eacute;t&eacute; priv&eacute;e, car la cause de
toutes les privations des prol&eacute;taires, c'est bien le fait qu'ils
soient priv&eacute;s de tous les moyens de vie et de leur production.
<p>Mais dans la majorit&eacute; des cas, l'int&eacute;r&ecirc;t du prol&eacute;tariat
est filtr&eacute; par l'id&eacute;ologie dominante et camoufl&eacute; par
ses agents, sp&eacute;cialement les syndicalistes, les journalistes, par
le biais d'un ensemble de m&eacute;diations qui apparaissent au prol&eacute;tariat
comme n&eacute;cessaires (dans le sens qu'il doit en &ecirc;tre ainsi),
le d&eacute;figurant jusqu'&agrave; le transformer en son contraire: la
d&eacute;fense du travail, de l'entreprise, de l'usine,... Il est important
d'expliquer ce processus de transformation id&eacute;ologique par lequel
l'attaque de la propri&eacute;t&eacute; priv&eacute;e est r&eacute;cup&eacute;r&eacute;e
et transform&eacute;e en son contraire, c'est-&agrave;-dire en la d&eacute;fense
de la propri&eacute;t&eacute; priv&eacute;e de nos propres exploiteurs,
parce que bien qu'il faille toujours diff&eacute;rencier la lutte r&eacute;elle
du prol&eacute;tariat, bas&eacute;e sur ses int&eacute;r&ecirc;ts, des
drapeaux ou mots d'ordre qui &eacute;mergent, ceux-ci se transforment <u>objectivement</u>
en faiblesses de cette lutte. En effet, la lutte du prol&eacute;tariat
o&ugrave; s'expriment des drapeaux bourgeois est facilement r&eacute;cup&eacute;rable
et d&eacute;truite en tant que telle; les drapeaux bourgeois impliquent
dans toute lutte ouvri&egrave;re une faiblesse (presque toujours) mortelle.
<p>Ce qui d'embl&eacute;e appara&icirc;t au prol&eacute;tariat comme <u>naturel</u>,
c'est que pour obtenir les moyens de vie dont il a besoin, il ne peut les
prendre &agrave; ceux qui les d&eacute;tiennent, alors que ce qui serait
naturellement plus humain, c'est-&agrave;-dire s'emparer de ce dont il
a besoin pour satisfaire ses n&eacute;cessit&eacute;s en tant qu'&ecirc;tre
humain, ne lui passe m&ecirc;me pas par la t&ecirc;te (et si tel est le
cas, il en est imm&eacute;diatement dissuad&eacute; par tout l'appareil
de terreur &eacute;tatique). Dans la dissociation brutale entre les moyens
indispensables &agrave; sa survie et son &ecirc;tre, dans cette s&eacute;paration
bestiale et sanguinaire, le prol&eacute;tariat n'y voit pas d'agression
mais quelque chose de "naturel". Cette <u>naturalisation</u> de la relation
sociale de <u>privatisation</u> est le produit de si&egrave;cles d'exploitation
et de la transmission de g&eacute;n&eacute;rations en g&eacute;n&eacute;rations
de l'id&eacute;ologie de la propri&eacute;t&eacute; priv&eacute;e.
<p><b>L'absence de conscience vis-&agrave;-vis de l'ali&eacute;nation pratique
d&eacute;veloppe pratiquement la conscience ali&eacute;n&eacute;e.</b>
Avec la m&ecirc;me naturalit&eacute; sociale qui assimile cette s&eacute;paration,
<u>l'argent</u>
est accept&eacute; en tant que m&eacute;diation indispensable; c'est-&agrave;-dire
que de la m&ecirc;me mani&egrave;re qu'appara&icirc;t naturel &agrave;
l'esp&egrave;ce humaine de ne pouvoir utiliser les moyens de vie dont elle
a besoin, qu'elle produit et qui sont &agrave; la port&eacute;e de ses
mains, elle consid&egrave;re naturel que pour en jouir il faille disposer
d'argent pour les acheter. Une relation sociale historique aussi sp&eacute;cifique
que l'argent devient ainsi naturelle et n&eacute;cessaire. Dans la mesure
o&ugrave; l'argent appara&icirc;t indispensable pour se procurer les moyens
de vie, il appara&icirc;t alors comme le symbole de tous les objets de
la vie, et de la vie elle-m&ecirc;me.
<p>Cependant la question ne s'ach&egrave;ve pas l&agrave; car si l'argent
repr&eacute;sente pour le prol&eacute;taire une m&eacute;diation n&eacute;cessaire,
celui-ci n'en poss&egrave;de pas. Et n'importe quel prol&eacute;taire sait
-m&ecirc;me si son ali&eacute;nation ne  lui permet pas de saisir plus-
que pour se le procurer (en faisant de nouveau abstraction de l'attaque
g&eacute;n&eacute;rale -la r&eacute;volution-, ou particuli&egrave;re -la
r&eacute;cup&eacute;ration-, &agrave; la propri&eacute;t&eacute; priv&eacute;e),
il n'a pas d'autre recours que d'aller travailler. Cela n'implique pas
seulement le fait d'&ecirc;tre dispos&eacute; &agrave; vendre sa marchandise
force de travail (des centaines de millions de prol&eacute;taires n'en
trouvent d'ailleurs pas d'acheteurs) mais aussi de rencontrer un acheteur,
quelqu'un donc effectivement dispos&eacute; &agrave; lui remettre de l'argent
pour la vente de la seule chose qu'il poss&egrave;de: sa force de travail.
<p>Non seulement il consid&egrave;re naturel de ne pas s'approprier ce
dont il a besoin et qui est sa cr&eacute;ation propre et exclusive (1),
non seulement il consid&egrave;re l'argent naturellement n&eacute;cessaire,
mais c'est maintenant jusqu'&agrave; son travail, de fait la torture, qui
le s&eacute;pare de son activit&eacute; r&eacute;ellement humaine (2),
qui appara&icirc;t comme quelque chose d'indispensable, d'inh&eacute;rent
&agrave; la r&eacute;alisation de sa vie. L'ali&eacute;nation de sa vie,
la vente de soi-m&ecirc;me et de son humanit&eacute;, devient d&egrave;s
lors du point de vue de la conscience ali&eacute;n&eacute;e un acte de
libert&eacute;, de libert&eacute; de vendre sa force de travail. Les syndicalistes,
les politiciens... ne font rien d'autre que fa&ccedil;onner dans de jolis
mots d'ordre cette conscience ali&eacute;n&eacute;e: "D&eacute;fendons
le travail", "Luttons pour le travail libre" (3), "Nos lois garantissent
la libert&eacute; de chacun",...
<p>Il est &eacute;vident que le prol&eacute;taire est pour le moins conscient
de ne pas travailler parce que tel est son d&eacute;sir, mais plut&ocirc;t
parce qu'il n'a pas d'autres solutions (4), que le travail n'est pas la
r&eacute;alisation de sa vie mais un moyen indispensable pour vivre et
que ce qu'il associe &agrave; sa v&eacute;ritable vie est toujours hors
du travail; pourtant, cela ne l'emp&ecirc;che pas de consid&eacute;rer
le travail comme une m&eacute;diation n&eacute;cessaire pour poss&eacute;der
les objets dont il a besoin pour vivre.
<p>Dans beaucoup de cas, la conscience ali&eacute;n&eacute;e va encore
plus loin. Pour vivre, il faut consommer; pour consommer, il faut pouvoir
acheter; pour pouvoir acheter, il faut disposer d'argent; pour disposer
d'argent, il faut travailler; pour travailler, il faut rencontrer un patron
pr&ecirc;t &agrave; acheter le force de travail,... mais la possibilit&eacute;
qu'il y ait des patrons dispos&eacute; &agrave; acheter la force de travail
d&eacute;pend de la rentabilit&eacute; de l'entreprise, du bon fonctionnement
de l'&eacute;conomie nationale... C'est ainsi qu'&agrave; toutes ses m&eacute;diations
s'en ajoutent d'autres qui finissent par faire de l'esclave salari&eacute;
le plus servile d&eacute;fenseur non seulement de l'esclavage en g&eacute;n&eacute;ral
(vive le travail!) et par cons&eacute;quent, des int&eacute;r&ecirc;ts
historiques de la bourgeoisie (la perp&eacute;tuation du syst&egrave;me
d'esclavage salari&eacute;), mais aussi des int&eacute;r&ecirc;ts imm&eacute;diats
de son ennemi imm&eacute;diat, son patron, son exploiteur, la fraction
nationale du Capital qui l'exploite: "D&eacute;fendons l'entreprise", "Prenons
soin des machines", "Pas trop de revendications sinon l'entreprise pourrait
fermer", "Sacrifions-nous pour l'entreprise et pour l'&eacute;conomie nationale",
"Produisons fran&ccedil;ais". Le patron, le syndicaliste, le politicien
n'ont en r&eacute;alit&eacute; m&ecirc;me pas &agrave; argumenter que toutes
ces m&eacute;diations sont consid&eacute;r&eacute;es comme n&eacute;cessaires
pour obtenir "un bon travail", ce travail pour obtenir de l'argent, de
l'argent pour se procurer les moyens de vivre,... car <u>des si&egrave;cles
et des si&egrave;cles de production de conscience ali&eacute;n&eacute;e
font de chacune de ces m&eacute;diations</u> (en r&eacute;alit&eacute;
fausses, ou non n&eacute;cessaires du point de vue historique) quelque
chose d'aussi naturel que la rencontre du spermatozo&iuml;de et de l'ovule
permettant la reproduction de l'esp&egrave;ce humaine, impliquant l'existence
d'hommes et de femmes.
<p>Lorsque l'entreprise ou la mine ferme ou menace de le faire car elle
n'est plus rentable, la soci&eacute;t&eacute; des ouvriers porteurs de
cette conscience ali&eacute;n&eacute;e atteint des niveaux supr&ecirc;mes.
"La d&eacute;fense du travail", "du poste de travail",... "de l'entreprise"
se concr&eacute;tise par d'autres propositions de sacrifices. L'exp&eacute;rience
r&eacute;cente nous a montr&eacute; que m&ecirc;me lorsque surgit une v&eacute;ritable
lutte prol&eacute;tarienne en riposte &agrave; une fermeture d'usine dans
une p&eacute;riode comme celle que nous traversons, cette lutte ne s'assume
pas pour ce qu'elle est r&eacute;ellement, une lutte contre l'augmentation
de la mis&egrave;re ouvri&egrave;re et, que de mani&egrave;re presque g&eacute;n&eacute;rale,
persiste parmi les ouvriers en lutte, cet ensemble de mots d'ordre typiques
du prol&eacute;tariat ali&eacute;n&eacute;, c'est-&agrave;-dire propres
&agrave; une classe domin&eacute;e reproduisant l'id&eacute;ologie de sa
propre domination et exploitation.
<p>Une fois expos&eacute; le processus de naturalisation id&eacute;ologique
par lequel la conscience ali&eacute;n&eacute;e assume la privatisation
et l'ali&eacute;nation comme quelque chose de n&eacute;cessaire et de naturel,
et mis en &eacute;vidence l'ensemble des m&eacute;diations qui &eacute;tant
des produits historiques pr&eacute;cis se consolident id&eacute;alement
en tant que m&eacute;diations &eacute;ternelles et indispensables entre
l'homme et la satisfaction de ses besoins, nous devons nous demander quel
est le devoir des militants r&eacute;volutionnaires dans telles situations
face &agrave; de tels mots d'ordre?
<p>Les communistes participent &agrave; tout mouvement prol&eacute;tarien
m&ecirc;me s'ils s'opposent (et ils doivent le faire ouvertement en critiquant
sans piti&eacute; toutes les expressions id&eacute;ologiques de la bourgeoisie
au sein du mouvement prol&eacute;tarien, parce qu'en cela se joue l'avenir
du mouvement) aux drapeaux ou aux dirigeants formels qui, en g&eacute;n&eacute;ral,
sont l'expression non du mouvement r&eacute;el, mais des drapeaux. Cela
signifie que si le mouvement continue &agrave; lutter contre le patron
qu'il a en face de lui, contre l'Etat, contre le Capital en g&eacute;n&eacute;ral...
malgr&eacute; qu'il s'exprime sous des mots d'ordre tels "d&eacute;fense
du poste de travail", il reste vivant et l'essentiel est une question de
direction, de perspective. Mais, ces mots d'ordre finissent presque toujours
par tuer le mouvement. Quand la conscience ali&eacute;n&eacute;e commence
&agrave; dicter toutes les actions et que le mouvement se transforme r&eacute;ellement
en la d&eacute;fense de l'entreprise, de la mine, de l'&eacute;conomie
nationale, en l'acceptation de sacrifices,... la rupture avec les r&eacute;volutionnaires
est totale et le maximum auquel ils peuvent alors aspirer, c'est de gagner
un petit groupe de militants, et de commencer un bilan sur la vie et la
mort du mouvement.
<p>Mais encore faut-il se demander si, dans le mouvement m&ecirc;me, les
r&eacute;volutionnaires critiquent de mani&egrave;re &eacute;gale tous
les mots d'ordre incorrects, ou dit autrement si entre les diff&eacute;rents
drapeaux que nous avons pu mentionner dans ce texte, tous sont de la m&ecirc;me
mani&egrave;re n&eacute;fastes pour le prol&eacute;tariat. La r&eacute;ponse
est n&eacute;gative; il y a diff&eacute;rents <u>niveaux d'ali&eacute;nation
de la conscience qui correspondent aux diff&eacute;rentes m&eacute;diations
que nous avons analys&eacute;es</u>.
<p><u>Les int&eacute;r&ecirc;ts imm&eacute;diats et les programmes historiques</u>
des deux classes sociales s'affrontent en <u>polarit&eacute;</u>. Les mots
d'ordre totalement corrects du point de vue r&eacute;volutionnaire sont
ceux qui exposent sans d&eacute;tour, ouvertement et directement, les n&eacute;cessit&eacute;s
prol&eacute;tariennes (et par cons&eacute;quent humaines), donc lorsqu'aucune
m&eacute;diation n'est accept&eacute;e comme naturelle, mais bien comme
historique et maintenue directement par l'Etat. Dans ces cas, la propri&eacute;t&eacute;
priv&eacute;e et l'Etat sont directement attaqu&eacute;s et la polarisation
sociale entre r&eacute;volution et contre-r&eacute;volution est in&eacute;vitable.
A l'extr&ecirc;me oppos&eacute;, toutes ces m&eacute;diations sont consid&eacute;r&eacute;es
naturelles, les esclaves d&eacute;fendent leur esclavage, les moyens de
leur esclavage et jusqu'aux esclavagistes. Pire encore, la d&eacute;fense
de l'entreprise, de l'&eacute;conomie, les auto-sacrifices augmentent la
concurrence que se font les ouvriers entre eux, augmentent le taux d'exploitation
mondial et d&eacute;truisent le prol&eacute;tariat comme classe, le transformant
en une multitude d'atomes du Capital qui s'entre-tuent (le capitalisme
est la guerre de tous contre tous!).
<p>Mais le plus difficile, ce qui a pos&eacute; les plus grands probl&egrave;mes
aux militants, ce sont les cas interm&eacute;diaires. Quand dans leur lutte
contre le Capital, les prol&eacute;taires, au lieu de lutter directement
contre l'exploitation, cherchant &agrave; s'approprier une part plus grande
du produit social et attaquant massivement la propri&eacute;t&eacute; priv&eacute;e,
r&eacute;clament plus d'argent (augmentation des salaires, des allocations
de ch&ocirc;mage, des allocations sociales,...), alors les mots d'ordre
correspondent au contenu prol&eacute;tarien du mouvement, les int&eacute;r&ecirc;ts
du Capital sont de toutes mani&egrave;res attaqu&eacute;s et les int&eacute;r&ecirc;ts
du prol&eacute;tariat sont revendiqu&eacute;s. Comme tel, le d&eacute;veloppement
de cette lutte et de ces mots d'ordre contient la lutte r&eacute;volutionnaire
(5). Mais il ne fait pas de doute que l'acceptation de ces premi&egrave;res
m&eacute;diations comme naturelles est une faiblesse certaine que nous
devons critiquer et corriger, et qui ont dans la pratique un ensemble de
cons&eacute;quences qui peuvent &ecirc;tre n&eacute;fastes.
<p>En premier lieu, lorsque la m&eacute;diation de l'argent est admise,
il y a une tendance toujours pr&eacute;sente &agrave; accepter les autres
m&eacute;diations que nous vivons. En second lieu, la revendication m&ecirc;me
fait appara&icirc;tre celui qui accepte de faire une concession --patron
ou Etat-- non plus comme quelqu'un qu'il faut d&eacute;truire mais comme
un interlocuteur. En troisi&egrave;me lieu et d&eacute;rivant de ce qui
pr&eacute;c&egrave;de, particuli&egrave;rement dans le cas des allocations
de ch&ocirc;mage ou de la s&eacute;curit&eacute; sociale, l'Etat appara&icirc;t
m&ecirc;me comme une m&eacute;diation n&eacute;cessaire pour obtenir ce
dont nous avons besoin (tenons compte que dans le pass&eacute; ce genre
de miettes pour maintenir la force de travail n'&eacute;taient pas vers&eacute;es
par l'Etat, mais d&eacute;pendaient de la solidarit&eacute; interne au
prol&eacute;tariat). En quatri&egrave;me lieu, l'expression en argent par
opposition &agrave; l'expression en part du produit social contient un
ensemble de d&eacute;figurations id&eacute;ologiques propres qui tendent
&agrave; convaincre le prol&eacute;taire qu'il a am&eacute;lior&eacute;
sa situation alors qu'en r&eacute;alit&eacute;, elle a empir&eacute; (6).
Ce dernier point, d'une &eacute;num&eacute;ration qui n'est pas exhaustive,
n'est pas pour autant le moins important: le salaire en argent peut &ecirc;tre
augment&eacute; alors que diminue le salaire en objets (d&ucirc; &agrave;
l'inflation, probl&egrave;me entre salaire nominal et salaire r&eacute;el);
de m&ecirc;me, le salaire en objets peut augmenter dans le m&ecirc;me temps
o&ugrave; le taux d'exploitation s'accro&icirc;t, ce qui implique une diminution
de la participation du prol&eacute;tariat au produit social (d&ucirc; &agrave;
l'augmentation de la productivit&eacute; du travail appropri&eacute; par
le Capital, probl&egrave;me entre salaire r&eacute;el -et nominal- et salaire
relatif). Face &agrave; tout cela, les militants r&eacute;volutionnaires
(7) agissant dans ces mouvements, n'oublient jamais la critique et l'affirmation
des int&eacute;r&ecirc;ts de l'ensemble de la classe (la lutte contre la
propri&eacute;t&eacute; priv&eacute;e, pour l'abolition du travail salari&eacute;),
en m&ecirc;me temps qu'ils critiquent toute fixation possible sur ces mots
d'ordre insuffisamment clairs. En ce qui concerne sp&eacute;cifiquement
le salaire, la lutte pour l'augmentation des salaires (8), le militant
r&eacute;volutionnaire d&eacute;nonce les pi&egrave;ges grossiers (augmentation
des salaires nominaux) ou subtils (augmentation des salaires r&eacute;els)
qu'utilise la bourgeoisie pour faire passer une augmentation du taux d'exploitation
et de la mis&egrave;re sociale de l'ouvrier comme si c'&eacute;tait une
augmentation de son bien-&ecirc;tre et axe son action et ses mots d'ordre
sur l'exigence d'une attaque r&eacute;elle contre le taux d'exploitation,
seule lutte r&eacute;elle du prol&eacute;tariat qui dans le m&ecirc;me
temps porte jusqu'&agrave; ses derni&egrave;res cons&eacute;quences la
lutte pour l'augmentation des salaires, rendant son caract&egrave;re ins&eacute;parable
de la lutte pour l'abolition du salariat.
<p>Si nous passons du p&ocirc;le prol&eacute;tarien, des mots d'ordre ouvertement
prol&eacute;tariens aux mots d'ordre bourgeois ouvertement contre-r&eacute;volutionnaire,
donc si nous avan&ccedil;ons en incorporant ces m&eacute;diations qui dans
la conscience ali&eacute;n&eacute;e apparaissent comme naturelles, il y
a n&eacute;cessairement un point, un moment o&ugrave; se produit un saut
qualitatif. Nous ne pr&eacute;tendons pas que les mots d'ordre en soi qui
surgissent de cette conscience soient ou bien la garantie prol&eacute;tarienne,
ou bien la garantie contre-r&eacute;volutionnaire, nous avons d&eacute;j&agrave;
exemplifi&eacute; qu'il peut y avoir un mouvement prol&eacute;tarien avec
des mots d'ordre totalement bourgeois. La difficult&eacute; r&eacute;side
par cons&eacute;quent dans le fait de situer le saut de qualit&eacute;
par lequel une lutte prol&eacute;tarienne est liquid&eacute;e et o&ugrave;
les ouvriers en mouvement se transforment objectivement en agents du Capital,
non seulement dans le sens productif (ce qui est toujours le cas) mais
aussi dans le sens de la d&eacute;fense de l'esclavage salari&eacute; et
des int&eacute;r&ecirc;ts imm&eacute;diats de la bourgeoisie (d&eacute;fense
de sa propri&eacute;t&eacute; priv&eacute;e, de ses moyens de production,
de son taux d'exploitation). Et en particulier, situer &agrave; chaque
moment sp&eacute;cifique de la lutte de classe, ce saut de qualit&eacute;
sans le faire d&eacute;pendre lin&eacute;airement des mots d'ordre et en
m&ecirc;me temps en consid&eacute;rant les mots d'ordre comme <u>part</u>
du mouvement r&eacute;el.
<p>Ainsi, par exemple, quand sont revendiqu&eacute;es la "d&eacute;fense
du travail", "la d&eacute;fense de l'entreprise", "la d&eacute;fense de
la mine", le mouvement (s'il y en a encore un) se tue. Et il faut d&eacute;noncer
cela clairement, c'est une des t&acirc;ches les plus importantes des r&eacute;volutionnaires
qui participent &agrave; la lutte. Mais nous insistons sur le fait que
nous avons vu appara&icirc;tre mille fois des mots d'ordre <b>bourgeois</b>
au sein des mouvements objectivement <b>prol&eacute;tariens</b> contre
la bourgeoisie.
<p>Quand l'ouvrier crie "d&eacute;fense du travail", "d&eacute;fense de
l'entreprise",... (comme nous l'avons vu &agrave; travers l'analyse des
m&eacute;diations), ce qui l'int&eacute;resse vraiment n'est pas le travail,
contre lequel bien souvent il crache toute la journ&eacute;e, ou la sombre
tombe qu'est pour lui la mine ou l'entreprise, mais ce dont il a besoin
pour vivre mieux. Pourtant, il ne vas pas s'enhardir jusqu'&agrave; proclamer
ses propres int&eacute;r&ecirc;ts, la soci&eacute;t&eacute; lui a appris
que cela ne se fait pas. Le syndicaliste radical, le gauchiste, le trotskyste,
dira que m&ecirc;me si ces mots d'ordre ne sont pas les meilleurs, il vaut
mieux s'en tenir &agrave; eux "parce que sinon nous allons nous isoler
des masses"(!!??), ou parce que l'opinion publique accepte mieux le fait
"qu'ils ne revendiquent pas pour leurs int&eacute;r&ecirc;ts &eacute;go&iuml;stes,
mais bien pour les int&eacute;r&ecirc;ts de toute la nation". Le devoir
des r&eacute;volutionnaires est pr&eacute;cis&eacute;ment l'inverse, faire
en sorte que le mouvement assume ses propres int&eacute;r&ecirc;ts. Cela
n'a rien &agrave; voir avec la pr&eacute;tendue transformation d'une lutte
&eacute;conomique en une lutte politique, ni avec l'introduction de la
conscience politique dans la lutte &eacute;conomique comme le pr&eacute;conise
la social-d&eacute;mocratie dans toutes ses variantes, mais de rendre conscients
dans la lutte m&ecirc;me des int&eacute;r&ecirc;ts r&eacute;els que contient
ce mouvement pour les n&eacute;cessit&eacute;s prol&eacute;tariennes.
<p>Lorsqu'il y a r&eacute;ellement un mouvement prol&eacute;tarien contre
le Capital (on ne peut transformer une non lutte ouvri&egrave;re en une
lutte ouvri&egrave;re par l'introduction de n'importe quel type d'id&eacute;es!!),
le probl&egrave;me-cl&eacute; du mouvement est de s'assumer en tant que
tel, de rompre avec toute la toile d'araign&eacute;e id&eacute;ologique.
R&eacute;appara&icirc;t ainsi le probl&egrave;me de savoir quels mots d'ordre
opposer &agrave; ceux de la bourgeoisie. La r&eacute;ponse, nous l'avons
faite appara&icirc;tre &agrave; travers tout le texte. Tous les mots d'ordre
bourgeois partent d'une pr&eacute;sentation naturelle et logique de ce
qui est social et, en termes humains, absurdes, et tout au contraire, les
mots d'ordre qui font avancer la lutte sont ceux qui, m&ecirc;me s'ils
apparaissent socialement comme illogiques et absurdes, partent des n&eacute;cessit&eacute;s
du prol&eacute;tariat en tant qu'&ecirc;tre humain, et donc de tout ce
qui signifie l'am&eacute;lioration r&eacute;elle du prol&eacute;tariat
en tant qu'&ecirc;tre humain, et donc de tout ce qui signifie l'am&eacute;lioration
r&eacute;elle de son niveau de vie, au d&eacute;triment de la bourgeoisie
et de l'&eacute;conomie nationale.
<p>La r&eacute;ponse n'est par cons&eacute;quent pas compliqu&eacute;e.
C'est au contraire la contre-r&eacute;volution qui complique tout: elle
r&eacute;ussit &agrave; nous pr&eacute;senter comme illogique et absurde
jusqu'&agrave; nos propres besoins et tout ce qui nous fait souffrir aux
plus profonds de nos tripes, et en m&ecirc;me temps, elle nous montre comme
ce qu'il y a de plus naturel et humain, notre sacrifice sur l'autel de
l'&eacute;conomie nationale.
<p>La r&eacute;ponse se trouve, pour l'exprimer brutalement, <b><u>dans
les tripes de tous les prol&eacute;taires qui luttent</u></b>. Les mots
d'ordre et les drapeaux corrects varieront au gr&eacute; des circonstances,
mais ils ne peuvent jamais consister &agrave; accepter ces m&eacute;diations
comme naturelles, &agrave; accepter le sacrifice des besoins, tout au contraire,
<b><u>ils
seront l'expression effective de ces besoins</u></b>.
<p>S'accrocher aux besoins humains, contre toute tentative de la part des
intellectuels bourgeois d'introduire la conscience dans les rangs prol&eacute;tariens,
ce n'est pas seulement la ligne d'action qui conduit &agrave; la r&eacute;volution,
mais ce qui dicte aux militants r&eacute;volutionnaires la mani&egrave;re
d'agir.
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Nous ne nous r&eacute;f&eacute;rons pas &agrave; l'ouvrier individuel
qui, au sens strict du terme, n'est m&ecirc;me pas productif, mais bien
&agrave; l'ensemble du prol&eacute;tariat, &agrave; l'ouvrier collectif
qui est le seul producteur des moyens de vie (rappelons &eacute;galement
qu'il est aussi le seul producteur de toute la saloperie que le Capital
a besoin de "produire" pour se valoriser, c'est-&agrave;-dire des valeurs
d'usage qui n'ont rien &agrave; voir avec les n&eacute;cessit&eacute;s
humaines).
<br>2. Lire &agrave; ce propos les textes "De l'ali&eacute;nation de l'homme
&agrave; la Communaut&eacute; humaine" et "Activit&eacute; humaine contre
travail", publi&eacute;s dans notre revue centrale en fran&ccedil;ais No.14,
encore intitul&eacute;e <i>Le Communiste</i>.
<br>3. Marx disait d&eacute;j&agrave;: <i>"Il ne s'agit pas de lib&eacute;rer
le travail, mais de le supprimer."</i>
<br>4. C'est uniquement dans les cas de tyrannie extr&ecirc;me et de destruction
totale de la r&eacute;sistance ouvri&egrave;re que l'&ecirc;tre humain
peut &ecirc;tre opprim&eacute; &agrave; tel point qu'il en arrive &agrave;
consid&eacute;rer le travail comme une fin et non comme un moyen pour vivre.
C'est ce qu'a tent&eacute; le stalinisme, le nazisme, les Fronts Populaires
et plus pr&egrave;s de nous, le castrisme et dans une moindre mesure, le
sandinisme. Mais les limites de telles exp&eacute;riences peuvent se d&eacute;montrer
par le nombre toujours croissant de prol&eacute;taires accus&eacute;s de
saboter le travail, condamn&eacute;s, emprisonn&eacute;s ou assassin&eacute;s.
<br>5. Comme l'aura per&ccedil;u le lecteur, dans ce type d'analyse, il
est d&eacute;cisif de combattre la vieille conception de s&eacute;paration
entre l'&eacute;conomique et le politique, entre l'imm&eacute;diat et l'historique,
en en montrant l'unit&eacute; indissociable et qu'en chacun de ces aspects
apparents sur lesquels la social-d&eacute;mocratie base toute sa th&eacute;orie,
est contenu l'autre aspect, pr&eacute;tendument oppos&eacute; ou pour le
moins distinct.
<br>6. Lire &agrave; ce propos: "<u>'Maintien du pouvoir d'achat', un mot
d'ordre r&eacute;actionnaire</u>", in <i>Le Communiste</i> No.4.
<br>7. Ne m&eacute;ritent ce nom, ni ceux qui se contentent de ces mots
d'ordre, ni ceux qui du fait que ces mots d'ordre ne sont pas suffisamment
r&eacute;volutionnaires abandonnent la lutte ou proclament du haut de leur
tribune th&eacute;orique que toute lutte pour les int&eacute;r&ecirc;ts
imm&eacute;diats du prol&eacute;tariat est historiquement d&eacute;pass&eacute;e.
<br>8. Tandis que les r&eacute;formistes enferment la lutte dans le cadre
d'une augmentation de salaire nominal ou r&eacute;el, l'id&eacute;aliste
s'isole du mouvement en proclamant qu'il ne peut lutter pour une augmentation
salariale car il est contre le salariat.
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280389054" alt="setstats" border="0" width="1" height="1"></noscript>