<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMMUNISME #59</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="communisme.htm"><img SRC="../images/communisme.gif" ALT="COMMUNISME" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="theses_dictature_proletariat.htm">Dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMMUNISME No.59</u> (Octobre 2007):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#balade">Petite balade sous le soleil
noir du capital</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#guinée">Lutte de classes en Guin&eacute;e
Conakry</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#france2006">France: printemps 2006
- Ne tremblons pas pour l’avenir...faisonns-le trembler!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#chili">Nous avons re&ccedil;u et nous
publions</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#chili">Tract diffus&eacute; au Chili
(mai 2006)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#oaxaca">Guerre de classe &agrave;
Oaxaca (mars 2007)</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#ns">Nous soulignons</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#ns">Citoyen, tu es d&eacute;j&agrave;
mort!</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#classique">Classique de la contre-r&eacute;volution</a></font></li>
</ul>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="balade"></a>
<table BORDER=0 CELLPADDING=20 COLS=2 WIDTH="100%" >
<tr>
<td>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>PETITE BALADE SOUS LE SOLEIL NOIR
DU CAPITAL</font></font></h1></center>
</td>

<td>
<center><img SRC="../images/soleilnoir.jpg" height=389 width=275></center>
</td>
</tr>
</table>

<p>Dans le discours des exploiteurs, la disparition brutale de la constellation
sovi&eacute;tique en 1989 devait enfin consacrer l'&eacute;clatante et
d&eacute;finitive victoire du libre-&eacute;changisme sur le protectionnisme.
La pr&eacute;tention bourgeoise de contr&ocirc;ler et de planifier le capital,
incarn&eacute;e par l'URSS et ses alli&eacute;s, avait fini par rejoindre
les poubelles de l'Histoire et montrer sa totale et compl&egrave;te faillite.
La d&eacute;valorisation g&eacute;n&eacute;ralis&eacute;e qui &eacute;trangle
la b&ecirc;te capitaliste depuis le milieu des ann&eacute;es '70, a fini
par d&eacute;truire toute vell&eacute;it&eacute; -provisoirement du moins-
de la r&eacute;former, de la changer pour lui donner un masque plus humain.
Dor&eacute;navant il n'y aura plus qu'un seul et unique Dieu &agrave; adorer
ouvertement, aussi bien &agrave; l'est comme au sud, au nord comme &agrave;
l'ouest: le March&eacute;. Tous les dirigeants de la plan&egrave;te, y
compris d'anciens marxistes-l&eacute;ninistes, de vrais trotskistes, des
apparatchiks en tous genres, d'ind&eacute;crottables libertaires, de grands
socialistes de gauche, les h&eacute;ritiers du pr&eacute;sident Mao...
comme d'authentiques gu&eacute;rilleros, tous donc, de droite comme de
gauche y compris dans leurs extr&ecirc;mes, se reconvertirent sans trop
de difficult&eacute;s dans le culte des "bienfaits du march&eacute; et
de sa main invisible". Marx disparaissait des billets de banque avec la
faillite de la R&eacute;publique D&eacute;mocratique Allemande et Adam
Smith &eacute;tait enfin canonis&eacute; pour l'&eacute;ternit&eacute;
par les "Chicago Boys". Tous les regards dor&eacute;navant se portaient
exclusivement vers Washington, incarnant la nouvelle Rome de ce d&eacute;but
de mill&eacute;naire. Tel un nouveau messie descendu sur Terre, la bourgeoisie
am&eacute;ricaine triomphante se verra investie par toutes ses consoeurs
d'une mission quasi divine: incarner en chair et en os la nouvelle religion
labellis&eacute;e sous le vocable de "Nouvel Ordre mondial", en vente libre
dans toutes les sup&eacute;rettes de l'id&eacute;ologie dominante. Cet
ordre nouveau devait procurer dans une sainte trinit&eacute;: la "paix",
la "prosp&eacute;rit&eacute;" et le "bonheur" &agrave; la plan&egrave;te
enti&egrave;re. "World peace through world trade", la paix mondiale par
le commerce mondial, s'&eacute;non&ccedil;ait comme le seul et unique credo
que le monde entier &eacute;tait invit&eacute; &agrave; reprendre en cur
et &agrave; glorifier. Toute l'humanit&eacute; -enfin unifi&eacute;e dans
un seul et unique "village global"- devait le faire sien pour esp&eacute;rer
b&eacute;n&eacute;ficier des joies &eacute;ternelles promises par ceux
qui annon&ccedil;aient la "Fin de l'Histoire" et l'av&egrave;nement d'un
"capitalisme &eacute;ternel" et "sans limites".
<p>Malheureusement pour eux, la c&eacute;l&eacute;bration du culte ne durera
que ce que dure l'arriv&eacute;e des hirondelles au printemps, &agrave;
peine quelques semaines. Tr&egrave;s vite, il fallut d&eacute;chanter.
Le XX<sup>&egrave;me</sup> si&egrave;cle finissait comme il avait commenc&eacute;:
dans la boue et le sang. D'effroyables boucheries humaines touchaient presque
toutes les terres &eacute;merg&eacute;es de cet enfer plan&eacute;taire.
M&ecirc;me l'Europe, &eacute;pargn&eacute;e pendant pr&egrave;s d'un demi-si&egrave;cle,
retrouvait &agrave; nouveaux les chemins de la guerre avec l'implosion
des Balkans. A une heure et demie d'avion de Paris, la destruction de villes
enti&egrave;res, le massacre, le viol, l'emprisonnement... de milliers
d'hommes, de femmes, d'enfants d&eacute;ferlaient dans toute leur horreur
avec la b&eacute;n&eacute;diction de tous les gouvernements du monde, la
collaboration ouverte de l'ONU et de diverses ONG. En quelques mois, la
plupart des pays de l'ancien bloc sovi&eacute;tique devenaient eux aussi
la proie de ce fl&eacute;au typiquement capitaliste: LA GUERRE, apportant
dans ses bagages la mort et la mis&egrave;re &agrave; des populations d&eacute;j&agrave;
exsangues par trente ans de sacrifices consentis sur l'autel de la "guerre
froide". Toutes les marches de l'ancien empire stalinien &eacute;taient
mises &agrave; feu et &agrave; sang: le Caucase, l'Asie Centrale... En
Afrique, c'est tout le continent qui &eacute;tait soumis &agrave; l'app&eacute;tit
cannibale de la marchandise. Plus de 4.000.000 de personnes p&eacute;rirent
directement dans d'immondes charniers autour de la r&eacute;gion des Grands
Lacs, sans m&ecirc;me parler des autres guerres qui ravag&egrave;rent (et
continuent &agrave; ravager) la plupart des pays de ce continent, ajoutant
&agrave; ce d&eacute;fil&eacute; mortuaire encore bien d'autres cadavres
et bien d'autres mis&egrave;res, remplissant &agrave; ras bord les cimeti&egrave;res
de cette soci&eacute;t&eacute; cannibale. Guerres, encore et toujours,
au Moyen-Orient, dans les &icirc;les indon&eacute;siennes, au Sierra L&eacute;one,
invasion du Panama, r&eacute;pression en Ha&iuml;ti, en Irak, en Colombie,
en Palestine... m&ecirc;me l'ONU finit par s'en inqui&eacute;ter ouvertement.<sup>(1)</sup>
L'avenir radieux tant vant&eacute; par les id&eacute;ologues de la marchandise
ressemblait &agrave; s'y m&eacute;prendre au pass&eacute; terni. Tout avait
chang&eacute;, et pourtant tout &eacute;tait rest&eacute; identique, voire
m&ecirc;me pire.
<p>La liste des catastrophes capitalistes qui accompagnait la fin du XX<sup>&egrave;me</sup>
si&egrave;cle ne pouvait s'arr&ecirc;ter en si bon chemin, elle devait
encore s'allonger avec l'arriv&eacute;e du nouveau si&egrave;cle. En 2000,
le crash boursier s'invitait &agrave; Wall Street et la prosp&eacute;rit&eacute;
g&eacute;n&eacute;ralis&eacute;e promise par la "nouvelle &eacute;conomie"
s'envolait en fum&eacute;e, engloutissant au passage des milliards de dollars,
poussant &agrave; la faillite un nombre incalculable de petits entrepreneurs
qui avaient cru aux miracles de la sainte vierge de la Silicon Valley.
La baudruche qui avait tant enfl&eacute; avait fini par &eacute;clater
et la bulle sp&eacute;culative autour de la micro-informatique s'&eacute;tait
&eacute;vapor&eacute;e comme neige au soleil. Il faudra attendre d&eacute;cembre
2006 &shy; soit six ans plus tard! - pour retrouver l'indice phare de la
bourse new-yorkaise, le Dow Jones, &agrave; nouveau au m&ecirc;me niveau
qu'il connaissait la veille du crash de 2000, soit 11.850,61 points. Mais
la s&eacute;rie implacable des mauvaises nouvelles ne devait pas s'arr&ecirc;ter
l&agrave;. Un nouveau mauvais coup &eacute;tait port&eacute; &agrave; la
religion capitaliste, le 11 septembre 2001. L'inconcevable dans l'imaginaire
des oppresseurs s'&eacute;tait enfin produit. La destruction, sur fond
de ciel bleu, des tours jumelles du World Trade Center (WTC) &agrave; New
York, &eacute;tait devenue r&eacute;alit&eacute;. L'effondrement d'un autre
joyau de la couronne libre-&eacute;changiste, tuait officiellement 2.700
personnes de 65 nationalit&eacute;s diff&eacute;rentes et plongeait les
bourses du monde entier dans une panique indescriptible, for&ccedil;ant
les autorit&eacute;s &agrave; fermer les portes de Wall Street pour plusieurs
jours. Du jamais vu dans toute l'histoire de la finance mondiale: m&ecirc;me
pendant la-dite seconde guerre mondiale, la bourse de New York avait continu&eacute;
ses activit&eacute;s lucratives. La nouvelle Rome du capital mondial avait
bien du mal &agrave; cacher son immense vuln&eacute;rabilit&eacute;. A
peine intronis&eacute;e sur le panth&eacute;on de la plus grande puissance
que le monde n'aie jamais connue, ses temples les plus sacr&eacute;s: le
WTC, le Pentagone, le Capitole, avaient &eacute;t&eacute; profan&eacute;s
par une poign&eacute;e "d'ignobles barbares" ayant d&eacute;jou&eacute;
avec de simples cutters toutes les murailles s&eacute;curitaires les plus
sophistiqu&eacute;es de la PAX AMERICANA. Depuis lors, la plan&egrave;te
sombre chaque jour qui s'&eacute;coule, encore un peu plus, dans la d&eacute;composition
capitaliste. Sous pr&eacute;texte de "guerre contre le terrorisme", les
conflits militaires embrasent le monde &agrave; une cadence toujours plus
infernale. Au moment o&ugrave; ces lignes sont &eacute;crites une fondation
suisse, appel&eacute;e "Centre pour la d&eacute;mocratisation des arm&eacute;es",
cela ne s'invente pas!, en d&eacute;nombre 23, qu'elle classe soit en "guerre"
ou en "conflits internes". A cette d&eacute;solation, d'autres oiseaux
de mauvais augures ne cessent ces derniers mois d'annoncer de nouveaux
cataclysmes sanitaires, &eacute;cologiques, climatiques voire m&ecirc;me
&eacute;conomiques. R&eacute;guli&egrave;rement, les unes de la plupart
des gazettes du monde sont barr&eacute;es par de grands titres annon&ccedil;ant,
tels des bulletins m&eacute;t&eacute;o, l'arriv&eacute;e inexorable de
nouvelles temp&ecirc;tes financi&egrave;res et/ou boursi&egrave;res. La
catastrophe capitaliste n'&eacute;pargne plus rien ni personne, elle est
pr&eacute;sente partout, toujours plus palpable, toujours plus visible!
<p>Dans sa recherche permanente de nouveaux espaces de valorisation, le
capital provoque sans cesse de gigantesques bouleversements dans l'organisation,
dans la structuration, dans les conditions m&ecirc;mes de l'exploitation.
Non seulement au niveau direct o&ugrave; se trouve le prol&eacute;taire
devant son outil de travail, les conditions d'exploitation ne cessent de
changer -jour apr&egrave;s jour de s'empirer- mais aussi au niveau m&ecirc;me
des structures (sociales, politiques, &eacute;conomiques) que le capital
s'&eacute;tait donn&eacute;es (et qui hier lui permettaient d'extraire
de
la plus-value), qui deviennent &agrave; chaque moment toujours plus obsol&egrave;tes,
impliquant leur n&eacute;cessaire transformation, voire leur disparition
et leur remplacement par de plus performantes. La disparition de l'URSS,
du Pacte de Varsovie et, plus r&eacute;cemment, la dislocation de toute
une s&eacute;rie d'organisations &eacute;tatiques<sup>(2)</sup> &agrave;
travers le monde est bien &eacute;videmment &agrave; classer dans cette
dynamique. Le mode de production capitaliste bouleverse en permanence son
propre univers pour chaque jour le r&eacute;former, le renouveler, le red&eacute;finir,
le changer pour lui permettre de trouver de nouvelles conditions d'exploitation,
toujours plus puissantes, tentant d'organiser sa valorisation &agrave;
des niveaux sup&eacute;rieurs, jusqu'ici jamais atteints. Tel un vampire
assoiff&eacute; de sang frais, le capital dans sa recherche fr&eacute;n&eacute;tique
du pr&eacute;cieux liquide &shy;la valeur- force chaque capitaliste &agrave;
restructurer, &agrave; acqu&eacute;rir de nouvelles soci&eacute;t&eacute;s,
&agrave; en fusionner d'autres, &agrave; d&eacute;localiser, &agrave; compresser
les co&ucirc;ts, &agrave; licencier, &agrave; diminuer les salaires, &agrave;
accro&icirc;tre le temps de travail, &agrave; injecter de nouvelles technologies
dans le processus productif... tout est en bouleversement permanent, annon&ccedil;ant
de nouvelles conditions d'exploitation de notre classe, les rendant encore
pires que les pr&eacute;c&eacute;dentes. Comme l'affirmait d&eacute;j&agrave;
Karl Marx dans le Manifeste du Parti Communiste en 1848:
<p><i>"La bourgeoisie ne peut exister sans r&eacute;volutionner constamment
les instruments de la production, donc les conditions de la production,
donc l'ensemble des rapports sociaux. Le maintien inchang&eacute; de l'ancien
mode de production &eacute;tait, au contraire, pour toutes les classes
industrielles ant&eacute;rieures, la condition premi&egrave;re de leur
existence..."</i>
<p>Le capitalisme n'est pas un univers tranquille dans lequel tout reste
&eacute;ternellement fig&eacute;. Tout est en perp&eacute;tuel bouleversement,
en r&eacute;volution permanente, en mouvement. De l'effondrement d'anciennes
structures &eacute;tatiques jusqu'&agrave; la red&eacute;finition du paysage
&eacute;conomique par une concentration toujours plus puissante de capitaux
au sein de moins en moins de mains, le processus de valorisation a connu
ces 30 derni&egrave;res ann&eacute;es une acc&eacute;l&eacute;ration sans
pr&eacute;c&eacute;dent dans son besoin de tout chambouler sur son passage,
y compris au niveau du v&eacute;cu de chaque homme sur cette plan&egrave;te.
<p>Que cela soit par la guerre, par l'imposition de plans d'aust&eacute;rit&eacute;
successifs, par la destruction du biotope, par les famines, par les &eacute;pid&eacute;mies,
par la concentration de la propri&eacute;t&eacute; agricole expropriant
violemment des masses &eacute;normes de "paysans pauvres", par l'endettement,
par l'espoir d'un avenir meilleur... des millions et des millions d'hommes,
de femmes et d'enfants ont d&ucirc; s'arracher de leur campagne pour partir
vivre en zone urbaine. Pour la premi&egrave;re fois dans l'histoire de
l'Humanit&eacute;, et c'est important de le souligner, plus de 50% de la
population mondiale se trouve dor&eacute;navant concentr&eacute; dans un
espace r&eacute;duit, appel&eacute; milieu urbain. Cette concentration
de la force de travail atteint des niveaux ahurissants dans presque tous
les continents avec des pointes dans certaines r&eacute;gions d&eacute;passant
les 80%. En moins de quelques d&eacute;cennies, l'espace urbain s'est agrandi
de fa&ccedil;on d&eacute;mesur&eacute;e, engloutissant &agrave; travers
toute la plan&egrave;te de gigantesques territoires. Pour prendre l'exemple
de Khartoum au Soudan, la ville est devenue en 1988, quarante huit fois
plus vaste en surface qu'en 1955! Et ce qui est vrai pour la superficie
l'est aussi pour la population. A Lusaka, les quartiers p&eacute;riph&eacute;riques
abritent &agrave; eux seuls plus de deux tiers de la population urbaine.
<p><i>"L'agglom&eacute;ration de Manille est une des zones les plus dens&eacute;ment
peupl&eacute;es de la plan&egrave;te. Le prix d'un seul m&egrave;tre carr&eacute;
dans n'importe quel quartier proche des centres marchands exc&egrave;de
de loin le revenu annuel d'un chauffeur de taxi collectif ou d'un vigile
priv&eacute;. Mais la nature m&ecirc;me des sources de revenu possibles
oblige de r&eacute;sider &agrave; proximit&eacute; des lieux o&ugrave;
tout se passe, parce que l'&eacute;loignement entra&icirc;ne des co&ucirc;ts
prohibitifs en temps et en argent... La cons&eacute;quence logique de cela
est la pratique g&eacute;n&eacute;ralis&eacute;e du squattage. Quasiment
tous les interstices laiss&eacute;s vacants par l'am&eacute;nagement de
la ville sont imm&eacute;diatement combl&eacute;s par des logis de fortune
qui battent tous les records imaginables en mati&egrave;re de densit&eacute;
de population."<sup> (3)</sup></i>
<p>A Hongkong, 250.000 personnes croupissent sur des terrasses ou ont construit
leurs habitations sur des puits d'a&eacute;ration combl&eacute;s au centre
des b&acirc;timents, sans parler de ceux, innombrables (plus de 10% de
la population totale) qui n'ont pas trouv&eacute; d'autres solutions que
d'&eacute;lire domicile sur de vieux rafiots surnageant parmi les d&eacute;tritus,
o&ugrave; ils s'entassent par milliers. Dans les deux cas, des marchands
de sommeil ont construit des cages, d'o&ugrave; l'expression locale "d'hommes
encag&eacute;s", pour d&eacute;signer l'espace de vie qui ne d&eacute;passe
pas 1,8 m&sup2; par personne. Rien n'est laiss&eacute; au hasard dans le
monde de la marchandise o&ugrave; tout s'ach&egrave;te et tous se vend.
L'espace a un prix, locatif bien s&ucirc;r. Ainsi, un habitant de Phnom
Penh sur dix "vit" sur un toit. Plus de 1,5 millions d'habitants du Caire
sont log&eacute;s &agrave; l'identique. Toute cette population est davantage
encore expos&eacute;e &agrave; la pollution due &agrave; la circulation,
aux usines de ciment, ainsi qu'&agrave; la poussi&egrave;re du d&eacute;sert,
provoquant toute une s&eacute;rie d'allergies, de maladies des voies respiratoires.
<p><i>"... Loin des structures de verre et d'acier imagin&eacute;es par
des g&eacute;n&eacute;rations pass&eacute;es d'urbanistes, les villes du
futur sont au contraire pour l'essentiel faites de briques brutes, de paille,
de plastique recycl&eacute;, de parpaings, de t&ocirc;le ondul&eacute;e
et de bois de r&eacute;cup&eacute;ration. En lieu et place des cit&eacute;s
de verre s'&eacute;levant vers le ciel, une bonne partie du monde urbain
du XXI<sup>&egrave;me</sup> si&egrave;cle vit de fa&ccedil;on sordide dans
la pollution, les excr&eacute;ments et la d&eacute;composition."<sup> (4)</sup></i>
<p>Car c'est bien cela la r&eacute;alit&eacute; sordide de ce "nouvel ordre
&eacute;conomique mondial", loin des images d'Epinal qui promettaient "bonheur,
paix et prosp&eacute;rit&eacute;". La concentration de la majorit&eacute;
de la population de la plan&egrave;te sur des espaces toujours plus restreints,
afin d'&ecirc;tre toujours plus contr&ocirc;l&eacute; et exploit&eacute;,
a donn&eacute; naissance &agrave; la g&eacute;n&eacute;ralisation des bidonvilles
et des taudis &agrave; travers tous les continents, et cela sans exception.
La plupart de ces habitations sont le plus souvent construites sur des
terrains &agrave; faible valeur &eacute;conomique, dans des lieux dangereux
comme des terrains inondables, des flancs de colline, des marais ou des
sites contamin&eacute;s dont plus personne ne veut. Des &eacute;tudes effectu&eacute;es
en 1990 ont r&eacute;v&eacute;l&eacute; qu'un quart des "favelas" de Sao
Paulo &eacute;taient construites sur des sites dangereusement &eacute;rod&eacute;s,
et que les trois autres quarts s'&eacute;tendaient sur des flancs de montagne
abrupts ou des berges de rivi&egrave;re mal stabilis&eacute;es. Tous vivent
sous l'&eacute;p&eacute;e de Damocl&egrave;s d'un risque de mort imminent.
Les "favelas" de Rio de Janeiro n'ont rien &agrave; envier &agrave; celles
de Sao Paulo puisqu'elles aussi sont construites sur des sols fragiles
qui sont le cadre de fr&eacute;quentes trag&eacute;dies comme celle qui
eut lieu en 1966-67 et o&ugrave; plus de 2.000 personnes sont mortes emport&eacute;es
par des torrents de boue et de d&eacute;bris. En 1988, 200 autres victimes
sont venues allonger la liste d'un ph&eacute;nom&egrave;ne qui n'a certainement
rien &agrave; voir avec une quelconque "catastrophe naturelle" mais trouve
ses origines dans l'organisation en classes de cette soci&eacute;t&eacute;.
On retrouve les m&ecirc;mes probl&egrave;mes avec les m&ecirc;mes solutions
aux Etats-Unis o&ugrave; des pluies diluviennes provoqu&egrave;rent une
avalanche de boue d&eacute;truisant le bidonville de Mamayes, construit
sur un versant instable au-dessus de Ponce, &agrave; Porto Rico. le bilan
humain l&agrave; aussi fut dramatique: 500 morts. Et la triste r&eacute;alit&eacute;
de ce monde de l'argent, o&ugrave; seuls les b&eacute;n&eacute;fices comptent,
ne peut qu'engendrer de nouvelles et encore plus terribles catastrophes
comme l'a d&eacute;montr&eacute; le passage de l'ouragan Katrina en 2005
sur la Nouvelle-Orl&eacute;ans. Les 1.500 morts n'ont pas &eacute;t&eacute;
les victimes des "conditions naturelles" mais bien de l'organisation sociale
de cette soci&eacute;t&eacute; de la marchandise. Si les digues ont c&eacute;d&eacute;
c'est non seulement parce qu'aucun investissement n'avait &eacute;t&eacute;
fait pour les entretenir mais aussi parce que tous les bourgeois qui g&eacute;raient
ce dossier savaient pertinemment bien, que si les digues s'effondraient,
l'inondation ne toucherait que les "quartiers pauvres" ce qui permettrait
du m&ecirc;me coup de chasser ses habitants d&eacute;finitivement du centre-ville
pour b&acirc;tir une "new" Nouvelle-Orl&eacute;ans avec encore plus de
casinos, de parcs &agrave; touristes, de salles de congr&egrave;s, d'h&ocirc;tels...
bref un nouveau et merveilleux Disneyland du fric.
<p>Le manque d'espace en ville pousse les prol&eacute;taires &agrave; s'installer
n'importe o&ugrave;, m&ecirc;me dans des endroits dangereux comme les abords
d'usines chimiques, de pipe-lines ou de raffineries. Ce n'est pas un hasard
si le l&acirc;chage, en d&eacute;cembre 1984, d'un nuage toxique (isocyanate
de m&eacute;thyle) de l'usine "Union Carbide" &agrave; Bhopal aux Indes,
fit mourir entre 7.000 &agrave; 10.000 personnes le premier jour, et quelques
15.000 &agrave; 30.000 dans les ann&eacute;es qui suivirent cette catastrophe.
Les bidonvilles ont pouss&eacute; comme des champignons ces derni&egrave;res
ann&eacute;es y compris &agrave; c&ocirc;t&eacute; d'usines dangereuses.
A Buenos Aires, la grande majorit&eacute; des "villas de emergencia" construites
par des clandestins venant de Bolivie ou du Paraguay, se retrouvent sur
les rives puantes des tr&egrave;s pollu&eacute;s Rio de la Reconquista
et Rio de la Matanza.
<p><i>"L'eau stagnante et les eaux us&eacute;es non trait&eacute;es rejet&eacute;es
par les &eacute;gouts engendrent une puanteur terrible, et la zone enti&egrave;re
est infest&eacute;e de rats, de moustiques, de mouches et autres insectes."<sup>
(5)</sup></i>
<p>La catastrophe capitaliste devient chaque jour qui passe toujours plus
imm&eacute;diatement palpable, visible. Selon le g&eacute;ographe, sp&eacute;cialiste
des risques environnementaux, Keneth Hewitt, les tremblements de terre
ont d&eacute;truit plus de 100 millions de logements au cours du XX<sup>&egrave;me</sup>
si&egrave;cle, essentiellement dans des bidonvilles, des quartiers en taudification
ou des villages ruraux.
<i>"Le risque sismique est si in&eacute;galement
r&eacute;parti dans la plupart des villes que l'on a pu forger le terme
de 'tremblement de classe' pour rendre compte de la nature fondamentalement
injuste des catastrophes."</i> Aujourd'hui, ce sont plusieurs milliards
de personnes qui sont expos&eacute;es aux risques de tremblements de terre,
d'&eacute;ruptions volcaniques et de tsunamis, en plus des orages violents,
des cyclones et autres temp&ecirc;tes d&eacute;vastatrices.
<p>A Lagos, capitale du Nig&eacute;ria, le taux d'occupation du sol atteint
lui aussi des niveaux devenus ing&eacute;rables. Les 90.000 personnes qui
vivaient en 1972 &agrave; Ajegunle -banlieue de Lagos s'&eacute;tendant
sur 8 km&sup2; de terrains mar&eacute;cageux- sont aujourd'hui estim&eacute;es
&agrave; 1,5 millions pour la m&ecirc;me surface! En Chine, entre 1987
et 1992, au plus fort de la vague d'exode rural, pr&egrave;s d'un million
d'hectares de terrain agricoles ont &eacute;t&eacute; transform&eacute;s
en terrains urbanis&eacute;s. En Egypte, l'expansion urbaine a atteint
un niveau d'une ampleur critique. Autour du Caire, la ville engloutit plus
de 30.000 hectares par an, superficie presque &eacute;quivalente &agrave;
celle des terrains agricoles gagn&eacute;s sur le d&eacute;sert gr&acirc;ce
aux programmes d'irrigation titanesques du barrage d'Assouan. Tous les
continents sont touch&eacute;s par l'ampleur du d&eacute;sastre capitaliste
que repr&eacute;sente la concentration toujours plus pouss&eacute;e de
la force de travail dans un espace toujours plus r&eacute;duit. M&ecirc;me
ceux qui se d&eacute;brouillent encore pour poss&eacute;der aujourd'hui
un logement sont dans un &eacute;tat de mis&egrave;re presque indescriptible.
Ainsi, les "callejones" de Lima construit par un des plus grands propri&eacute;taires
urbains de la capitale, l'Eglise catholique, sont pour l'essentiel des
logis faits de torchis sur des armatures en bois qui se d&eacute;t&eacute;riorent
tr&egrave;s rapidement, transformant ces logements (o&ugrave; la promiscuit&eacute;
est immense, 25 personnes y partagent le m&ecirc;me robinet d'eau et 93
les m&ecirc;mes toilettes) en v&eacute;ritable pi&egrave;ge pour ses occupants
lorsqu'ils s'effondrent.
<p>M&ecirc;me l'Occident ne fait plus exception &agrave; la r&egrave;gle.
Des "clandestinos", sorte de bidonvilles faits de bric et de broc, sont
r&eacute;apparus r&eacute;cemment &agrave; la p&eacute;riph&eacute;rie
de Lisbonne, d'Ath&egrave;nes et de Naples alors qu'aux USA, symbole m&ecirc;me
du capitalisme triomphant, le m&ecirc;me ph&eacute;nom&egrave;ne se d&eacute;veloppe
sous la forme de "colonias" autour des villes d'El Paso et de Palm Springs.
La bidonvilisation qui touche l'Europe se d&eacute;cline aussi sur un autre
mode, moins visible, plus discret mais tous aussi catastrophique que les
sociologues &agrave; la mode se sont vite empress&eacute;s de baptiser
la "caravanisation de l'habitat". Ce terme d&eacute;signe l'impossibilit&eacute;
d'un nombre croissant de "nouveaux pauvres", autre n&eacute;ologisme pour
nier l'existence de la lutte des classes, de se loger en villes, les obligeant
&agrave; chercher refuge dans la location de caravanes dans des campings
surpeupl&eacute;s perdus dans des for&ecirc;ts humides ou au bord de ruisseaux
r&eacute;guli&egrave;rement en crue l'hiver. Des marchands de soupes id&eacute;ologiques
nous expliquent quant &agrave; eux tr&egrave;s doctement que la bidonvilisation
de l'espace urbain reste quand m&ecirc;me une des caract&eacute;ristiques
du "troisi&egrave;me monde" et ne touche qu'exceptionnellement les grandes
m&eacute;tropoles occidentales. Ces id&eacute;ologies pourries n'ont d'autres
objectifs que d'opposer les prol&eacute;taires d'un endroit &agrave; ceux
vivant dans un autre. Ces adorateurs de la marchandise ont tellement de
merde dans leurs yeux qu'ils n'arrivent m&ecirc;me plus &agrave; distinguer
la mis&egrave;re qui suinte dans leurs propres villes. Quelle diff&eacute;rence
existe-t-il entre un quelconque bidonville d&eacute;crit plus haut et les
taudis des immeubles en gr&egrave;s de Harlem ou ceux de Dublin, ou encore
les logements pour les survivants des bombardements alli&eacute;s construits
au lendemain de la guerre &agrave; Berlin et appel&eacute;s "Mietskaserne",
voire les "dumbells" du Lower East Side de New York ou encore les innombrables
"HLM" et autres barres qui infestent la marge (lieue du ban) des grandes
villes de France? La limite entre des quartiers entiers &agrave; l'abandon
se rapprochant du taudis et le bidonville se fait chaque jour qui passe
toujours plus t&eacute;nue. Cette plan&egrave;te, qui ressemble toujours
plus &agrave; l'enfer d&eacute;crit par les diverses religions, et o&ugrave;
s'entassent les habitants dans d'&eacute;normes agglom&eacute;rations ravag&eacute;es
par le ch&ocirc;mage, l'alcool, la mis&egrave;re, la drogue, les gangs,
la r&eacute;pression polici&egrave;re... est devenue en quelques d&eacute;cennies
un immense d&eacute;potoir &agrave; ciel ouvert. La civilisation capitaliste
n'est plus qu'un v&eacute;ritable mouroir o&ugrave; m&ecirc;me les p&ocirc;les
de valorisation les plus centraux ne sont pas &eacute;pargn&eacute;s par
la d&eacute;composition qui la gagne. Le capital atteint d'une gangr&egrave;ne
g&eacute;n&eacute;ralis&eacute;e, appel&eacute;e d&eacute;valorisation,
est en train de pourrir debout. Ainsi le tiers-mondiste, d&eacute;put&eacute;
suisse, haut-repr&eacute;sentant de l'ONU etc. Jean Ziegler, dans un livre
r&eacute;cent "Les nouveaux ma&icirc;tres du monde" nous d&eacute;crit,
avec un &eacute;tonnement non dissimul&eacute;, sa stup&eacute;faction
de trouver &agrave; Washington m&ecirc;me, dans la capitale des Etats-Unis
d'Am&eacute;rique, la nouvelle Rome, ce qu'il conna&icirc;t si bien en
Afrique: des bidonvilles!
<p><i>"...A deux rues derri&egrave;re le Capitole, s'ouvre un autre univers.
Une fronti&egrave;re invisible passe &agrave; travers les tilleuls et coupe
l'asphalte br&ucirc;l&eacute;. 'Don't go there, please', me dit le s&eacute;nateur
de New York, qui m'a fait, avec une infime gentillesse, visiter les sous-sols,
les salons et la salle de s&eacute;ance de la chambre haute. Par 'there'
(l&agrave;-bas), il d&eacute;signe les quartiers noirs, le ghetto, une
terre pouilleuse ravag&eacute;e par le crack, l'alcool et le crime. Ces
quartiers abritent l'immense majorit&eacute; des habitants de Washington
DC... Sur Pennsylvania Avenue, je cherche d&eacute;sesp&eacute;r&eacute;ment
un taxi qui voudra bien m'amener "l&agrave;-bas"... 'D'accord, me dit un
chauffeur originaire d'Ethiopie, mais pas d'arr&ecirc;t l&agrave;-bas.
Et c'est moi qui choisis les rue o&ugrave; nous passerons.' C'est ainsi
que j'aper&ccedil;us un univers de carcasses de voitures, d'immeubles &eacute;ventr&eacute;s
sans vitres, de gosses d&eacute;penaill&eacute;s, tous noirs, les yeux
&eacute;teints par le crack.</i>
<p><i>La mis&egrave;re du monde s'&eacute;tale jusqu'au seuil de la Maison
Blanche..."</i>
<center><table BORDER=0 COLS=2 WIDTH="75%" >
<tr>
<td>
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" >
<tr>
<td BACKGROUND="../images/redblack.gif">
<h4>
<font face="Arial,Helvetica">A bas la propri&eacute;t&eacute; priv&eacute;e!</font></h4>
<font face="Arial,Helvetica"><font size=-1>La catastrophe capitaliste qui
s&eacute;vit partout sur la plan&egrave;te pousse une part toujours plus
importante de la population mondiale dans des solutions de survie toujours
plus extr&ecirc;mes, toujours plus ill&eacute;gales, toujours plus en opposition
&agrave; la sacro-sainte propri&eacute;t&eacute; priv&eacute;e. Face &agrave;
l'impossibilit&eacute; financi&egrave;re de pouvoir se loger, les prol&eacute;taires
de la capitale argentine se sont organis&eacute;s pour occuper de force
toute une s&eacute;rie de b&acirc;timents ou d'usines laiss&eacute;s &agrave;
l'abandon par leurs propri&eacute;taires. Rien que pour le seul District
f&eacute;d&eacute;ral central de Buenos Aires, on compte officiellement
quelques 100.000 squatters!
<i>"Vous vous effrayez, dit Marx dans le Manifeste
du Parti Communiste, de notre intention d'abolir la propri&eacute;t&eacute;
priv&eacute;e. Mais, dans votre soci&eacute;t&eacute; actuelle, la propri&eacute;t&eacute;
priv&eacute;e est abolie pour les neuf-dixi&egrave;mes de ses membres;
elle existe parce que, pour les neuf-dixi&egrave;mes, elle n'existe pas.
Vous nous reprochez donc de vouloir abolir une propri&eacute;t&eacute;
qui suppose comme condition n&eacute;cessaire que l'immense majorit&eacute;
de la soci&eacute;t&eacute; n'est pas propri&eacute;taire."</i></font></font></td>
</tr>
</table></center>
</td>

<td>
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font face="Arial,Helvetica">Le progr&egrave;s c'est la mort!</font></h4>
<font face="Arial,Helvetica"><font size=-1>Le cocktail de paup&eacute;risation
urbaine et circulation des marchandises provoque tous les ans une v&eacute;ritable
h&eacute;catombe dans le monde. Plus de 1.000.000 de personnes trouvent
la mort dans des accidents de la route. A Lagos, o&ugrave; l'habitant passe
plus de 3 heures par jour pour aller bosser, beaucoup de conducteurs de
minibus (sorte de taxis collectifs) sont pris d'acc&egrave;s de folie et
se mettent fr&eacute;quemment &agrave; rouler &agrave; contre-sens, prendre
des trottoirs provoquant de tels carnages que le minist&egrave;re du transport
a r&eacute;cemment impos&eacute; des tests psychologiques obligatoires
pour ces conducteurs. En Chine, plus de 250.000 personnes sont mortes ou
gri&egrave;vement bless&eacute;es en 2003 dans des accidents de la circulation.
La motorisation galopante a aussi un autre effet, celui d'exacerber la
pollution atmosph&eacute;rique due en grande majorit&eacute; au fait que
le parc automobile (y compris les scooters) utilis&eacute; est souvent
extr&ecirc;mement v&eacute;tuste. D'apr&egrave;s une &eacute;tude r&eacute;cente,
c'est &agrave; Mexico, Sao Paulo, Delhi et P&eacute;kin que la pollution
atmosph&eacute;rique est la plus mortelle. Le simple fait de respirer l'air
de Bombay &eacute;quivaut &agrave; fumer deux paquets et demi de cigarettes
par jour, et le "Centre pour la science de l'environnement" de Dehli a
r&eacute;cemment d&eacute;clar&eacute; que les villes indiennes &eacute;taient
en train de devenir des "chambres &agrave; gaz mortelles".</font></font></td>
</tr>
</table></center>
</td>
</tr>
</table></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font face="Arial,Helvetica">Encore et toujours plus de contr&ocirc;le!</font></h4>
<font face="Arial,Helvetica"><font size=-1>Les autorit&eacute;s de New
York ont achet&eacute; de nouvelles tours mobiles pour renforcer le contr&ocirc;le
policier sur la ville. Ces tours de guet peuvent &ecirc;tre facilement
d&eacute;plac&eacute;es et sont &eacute;quip&eacute;es de cam&eacute;ras
&agrave; vision nocturne et peuvent fonctionner avec ou sans personnel.
<i>"La
police compte utiliser ces tours pour surveiller les manifestations mais
aussi les quartiers o&ugrave; la criminalit&eacute; est en hausse."</i>
Une de ces tours vient d'&ecirc;tre install&eacute;e &agrave; un carrefour
du quartier de Harlem.</font></font></td>
</tr>
</table></center>

<p>La guerre, la mis&egrave;re et le bidonville voil&agrave; &agrave; quoi
ressemble la sainte trinit&eacute; d'un "capitalisme sans limite" tant
vant&eacute; par les libre-&eacute;changistes de la "nouvelle &eacute;conomie"
et du "nouvel ordre mondial". "Bonheur, paix et prosp&eacute;rit&eacute;"
ne sont que des slogans publicitaires bourgeois qui s'&eacute;croulent
face aux chiffres qui parlent d'eux-m&ecirc;mes. Sur les 500.000 migrants
qui arrivent chaque ann&eacute;e &agrave; Delhi, en Inde, 400.000 finissent
dans les bidonvilles. A Calcutta des milliers d'hommes partagent des pi&egrave;ces
de 45 m&sup2; en s'entassant &agrave; plus de 14 personnes. A Paris m&ecirc;me,
il n'est pas rare de rencontrer plusieurs familles se partageant le m&ecirc;me
appartement. Ainsi, 85% de la croissance d&eacute;mographique kenyane entre
1989 et 1999 a &eacute;t&eacute; absorb&eacute;e par les bidonvilles f&eacute;tides
et surpeupl&eacute;s de Nairobi et de Mombasa. De m&ecirc;me, le centre-ville
d'Oulan-Bator, capitale de la Mongolie, est entour&eacute; aujourd'hui
d'une mer de tentes d'au moins 500.000 anciens &eacute;leveurs chass&eacute;s
de leurs terres par la mis&egrave;re et qui vivent sous des tentes appel&eacute;es
"gers". Parmi ceux-ci, rares sont ceux qui parviennent &agrave; manger
plus d'une fois par jour. Au Caire, un million de prol&eacute;taires utilisent
les tombeaux des Mamelouks &eacute;rig&eacute;s au XVIII<sup>&egrave;me</sup>
si&egrave;cle, pour se loger. Suite &agrave; la guerre des Six jours en
1967, cet immense cimeti&egrave;re, devenu comme une &icirc;le entour&eacute;e
d'autoroutes embouteill&eacute;es, a &eacute;t&eacute; envahi par des milliers
de r&eacute;fugi&eacute;s chass&eacute;s du Sina&iuml; et de la r&eacute;gion
de Suez par l'arm&eacute;e isra&eacute;lienne. Depuis lors, d'autres cimeti&egrave;res
ont &eacute;t&eacute; investis pour servir de demeure aux vivants, comme
les cimeti&egrave;res juifs abandonn&eacute;s du Caire. D&eacute;cid&eacute;ment
sous le capital, mieux vaut &ecirc;tre mort que vivant. La bourgeoisie
a plus de consid&eacute;ration pour les cadavres, qu'elle transforme volontiers
en parc &agrave; th&egrave;me pour touristes comme la Vall&eacute;e des
Rois ou les Pyramides, que pour les vivants en surnombre dont elle ne sait
que faire.
<p>La guerre qui ravage la plupart des terres immerg&eacute;es, pousse
une partie toujours plus importante de l'Humanit&eacute; &agrave; chercher
refuge au sein des grandes villes, esp&eacute;rant ainsi &eacute;chapper
aux massacres sans cesse croissants. Un grand nombre des bidonvilles qui
peuplent la plan&egrave;te, ne sont finalement que d'immenses camps de
r&eacute;fugi&eacute;s ayant fui les combats. Ainsi, les 4 millions de
morts que les diverses guerres ont provoqu&eacute;s autour des Grands Lacs
africains ont pouss&eacute; des millions de gens &agrave; trouver refuge
dans des endroits moins expos&eacute;s, du moins le pensaient-ils. Le plus
grand camp fut sans nul doute celui install&eacute; &agrave; Goma, au nord-est
de l'ex-Za&iuml;re, qui rassembla plus de 700.000 personnes dans des conditions
effroyables. Ceux qui avaient pu &eacute;chapper aux coups de machette
au Rwanda p&eacute;rirent dans ces gigantesques camps, sous le contr&ocirc;le
direct de l'ONU et de toutes les plus grandes ONG connues, de faim et de
chol&eacute;ra. Aujourd'hui, la banlieue de Khartoum compte 4 gigantesques
camps ou s'agglutinent plus d'un million et demi de victimes des guerres
successives engendr&eacute;es par le contr&ocirc;le du p&eacute;trole du
Darfour. Kaboul n'est pas &eacute;pargn&eacute;e par ce ph&eacute;nom&egrave;ne.
Comme l'indiquait le Washington Post du 26 ao&ucirc;t 2002, <i>"des centaines
de familles ayant fui les zones de combats se sont r&eacute;fugi&eacute;es
dans un d&eacute;dale de bidonvilles verticaux sans cuisine ni toilettes,
dormant &agrave; 15 ou 20 dans la m&ecirc;me pi&egrave;ce"</i>. Mais ce
qui est vrai pour certains continents l'est aussi pour l'Europe o&ugrave;
un grand nombre de r&eacute;fugi&eacute;s squattent les p&eacute;riph&eacute;ries
des grandes villes comme &agrave; Belgrade, o&ugrave; 10 ans de guerre
dans les Balkans ont arrach&eacute; des milliers de prol&eacute;taires
&agrave; leur lieu de naissance pour les entasser dans la "ville blanche".
<p>En Am&eacute;rique Latine, c'est la guerre en Colombie qui a donn&eacute;
naissance &agrave; de gigantesques implantations autour de Bogota appel&eacute;
Sumapaz, Ciudad Bolivar, Usme, Soacha. Une ONG indiquait dans un de ses
rapports que <i>"ce sont pour la plupart des exclus sociaux priv&eacute;s
de toute forme l&eacute;gale de vie et de travail qui peuplent ces camps.
Plus de 654.000 habitants de Bogota (en 2002), n'ont pas de travail en
ville et la moiti&eacute; d'entre eux a moins de vingt-neuf ans."<sup>
(6)</sup></i> Ce qui est devenu la norme pour une grande partie du monde,
l'est aussi au Moyen-Orient o&ugrave; un des plus vieux camps de r&eacute;fugi&eacute;s
existe toujours 60 ans apr&egrave;s sa cr&eacute;ation: la bande de Gaza.
C'est en 1948 que les premiers r&eacute;fugi&eacute;s s'install&egrave;rent
sur cette langue de terre d&eacute;sertique coinc&eacute;e entre Isra&euml;l,
l'Egypte et la mer pour &eacute;chapper &agrave; la terreur que faisaient
r&eacute;gner les milices isra&eacute;liennes charg&eacute;es de vider
les villages de leurs habitants pour y installer les nouveaux colons. Consid&eacute;r&eacute;e
par la plupart des experts comme le plus grand bidonville du monde, la
bande de Gaza concentre sur un territoire d'&agrave; peine quelques kilom&egrave;tres
carr&eacute;s une population estim&eacute;e &agrave; plus de 750.000 individus
et dont les deux tiers essayent de vivre, si cela est possible, avec moins
de 2 dollars par jour, dans un endroit o&ugrave; tout est rationn&eacute;
&agrave; cause du blocus herm&eacute;tique qu'impose l'arm&eacute;e isra&eacute;lienne.
La nourriture et les autres produits de premi&egrave;re n&eacute;cessit&eacute;
ne rentrent dans ce gigantesque camp qu'au compte-gouttes et sont soumis
&agrave; un incroyable racket organis&eacute; syst&eacute;matiquement par
l'ensemble des partis politiques et de leurs milices qui se disputent leur
part du g&acirc;teau. Ce n'est pas un hasard si la plupart des habitants
(70 % de ch&ocirc;meurs) ont la terrible sensation de vivre enferm&eacute;
dans un gigantesque couloir de la mort, sans aucun avenir possible. La
mort est m&ecirc;me per&ccedil;ue dans la bande de Gaza comme l'unique
d&eacute;livrance de cette non-vie. Pas &eacute;tonnant d&egrave;s lors
de voir des vieillards, des femmes et des enfants affronter avec de simples
pierres &agrave; la main les tanks de l'arm&eacute;e isra&eacute;lienne
et trouver la mort -dans le meilleur des cas- ou la prison, prolongeant
ainsi de plusieurs ann&eacute;es leur lente agonie. Dans les dits territoires
occup&eacute;s, depuis 1967, plus d'une personne sur cinq a connu, ou conna&icirc;t
encore, les ge&ocirc;les de l'Etat en Isra&euml;l. Dans ces conditions,
il n'est vraiment pas difficile de comprendre pourquoi certains d&eacute;cident
d'en finir en se faisant sauter comme kamikaze. Tout ceci ressemble encore
trop &agrave; ce que nous d&eacute;finissons comme la d&eacute;composition
de cette vieille soci&eacute;t&eacute; moribonde qui n'en finit pas d'en
finir, de crever, d'agoniser dans des r&acirc;les toujours plus violents
sans pour autant voir son fossoyeur, le prol&eacute;tariat, se d&eacute;cider
une bonne fois pour toutes &agrave; empoigner la pelle pour accomplir sa
t&acirc;che historique, mettre en terre d&eacute;finitivement le capitalisme
et ses mis&egrave;res pour ouvrir la voie &agrave; la Communaut&eacute;
humaine, au Communisme.
<p>Enfin, apr&egrave;s l'appartement insalubre et surpeupl&eacute; dans
un quartier pourri, le squat, le bidonville, la caravane, le camp de r&eacute;fugi&eacute;s...
il reste encore une derni&egrave;re solution, pour ceux qui n'ont vraiment
plus rien, pour se loger en ville: la rue. Bombay d&eacute;tient le record
absolu avec plus de 1,5 millions de personnes officiellement vivant sur
le trottoir. Loin du st&eacute;r&eacute;otype occidental qui voit le mis&eacute;reux
type en Inde, comme un paysan venu de sa lointaine campagne en ville pour
mendier, la plupart de ces prolos forc&eacute;s de vivre dans la rue ont
un v&eacute;ritable job<sup>(7)</sup>, comme conducteur de rickshaws (pousse-pousse),
travailleur du b&acirc;timent, porteur sur les march&eacute;s... et tout
ce qui peut faire survivre, comme marchand ambulant, gar&ccedil;on de caf&eacute;...
mais ce job suffit &agrave; peine &agrave; manger et n'est pas suffisant
pour payer les transports et le logement dans une lointaine banlieue. Ces
conditions forcent la plupart de ces damn&eacute;s de la terre &agrave;
coucher &agrave; m&ecirc;me le sol pour se remettre d'une dure journ&eacute;e
de labeur. La Chine "socialiste" n'&eacute;chappe pas au ph&eacute;nom&egrave;ne,
m&ecirc;me si les statistiques affichent des taux de production records,
les bourgeois ont bien du mal &agrave; cacher la mis&egrave;re des travailleurs
qui produisent toutes ces richesses. Sous le vocable de "flottants", c'est
plus de 100.000.000 (cent millions!) de clandestins qui sont priv&eacute;s
officiellement de toute possibilit&eacute; l&eacute;gale de se loger dans
les grandes villes, du simple fait qu'ils ont quitt&eacute; leur lieu de
r&eacute;sidence sans le permis n&eacute;cessaire. Les ZES, zones &eacute;conomiques
sp&eacute;ciales, accumulent des paradoxes bien capitalistes: ce sont des
r&eacute;gions qui produisent des quantit&eacute;s &eacute;normes de marchandises,
et ceux qui les produisent ne poss&egrave;dent rien, m&ecirc;me pas un
minuscule toit o&ugrave; dormir! Et ce qui est vrai de la Chine l'est aussi
pour les Etats-Unis o&ugrave; Los Angeles et New York ont du mal &agrave;
cacher leurs "flottants" qui sont officiellement aujourd'hui plus de 100.000
dans chacune de ces villes, dont un nombre croissant de familles qui campent
en permanence dans les rues du centre-ville ou dans les parcs et entre
les &eacute;changeurs autoroutiers. Parmi ces "flottants" se trouvent aussi
(comme le soulignait r&eacute;cemment une agence de presse chinoise), un
grand nombre d'anciens mercenaires s'&eacute;tant battus dans les rangs
des forces nord-am&eacute;ricaines &agrave; travers le monde "contre la
subversion communiste". Hant&eacute;s par les fant&ocirc;mes de ceux qu'ils
ont tortur&eacute;s, massacr&eacute;s, viol&eacute;s... ces purs "h&eacute;ros
am&eacute;ricains" ne sont plus que des &eacute;paves humaines. Voil&agrave;
un bel exemple, pour les prol&eacute;taires actifs dans cette r&eacute;gion
du monde, &agrave; agiter sous le nez de ces jeunes imb&eacute;ciles qui
continuent aujourd'hui encore &agrave; s'engager dans cette arm&eacute;e
d'assassins dont le cr&acirc;ne ras&eacute; est bourr&eacute; d'un tas
d'imb&eacute;cillit&eacute;s sur la patrie, la gloire, l'honneur et autres
foutaises bourgeoises. Voil&agrave; comment vous finirez bandes d'idiots
apr&egrave;s avoir sagement servi vos ma&icirc;tres! Voil&agrave; votre
avenir! Dans la rue comme des chiens!
<p>Taudis, bidonvilles, camps, caravanes, la rue... sont devenus en quelques
ann&eacute;es la norme dans le domaine de l'habitat des hommes sur terre.
Dans un nombre croissant de cas, les d&eacute;chets urbains et les exploit&eacute;s
ind&eacute;sirables finissent ensemble, dans ces inf&acirc;mes lieux appel&eacute;s
Quarantina en bordure de Beyrouth, Hillat Kusha en p&eacute;riph&eacute;rie
de Khartoum, Santa Cruz Meyehualco &agrave; Mexico jusqu'&agrave; la -devenue
maintenant c&eacute;l&egrave;bre- "Montagne fumante" de Manille. Voil&agrave;
comment le capital stocke, entrepose, concentre les marchandises en surnombre,
ici des &ecirc;tres humains. Bidonvilles et d&eacute;charges se g&eacute;n&eacute;ralisent
&agrave; travers la plan&egrave;te pour finir par constituer le futur pour
toute l'Humanit&eacute;. M&ecirc;me "Kaboul lib&eacute;r&eacute;e du terrorisme"
par les troupes am&eacute;ricaines ne fait pas exception &agrave; ce sombre
devenir plan&eacute;taire. <i>"Le directeur de la planification urbaine
de Kaboul se plaint du fait que la ville est en train de devenir une gigantesque
d&eacute;charge... toutes les 24 heures, 2 millions de personnes produisent
800 m&sup3; de d&eacute;chets solides. M&ecirc;me en faisant trois collecte
par jour, les 40 camions mis &agrave; sa disposition ne peuvent transporter
que de 200 &agrave; 300 m&sup3;." <sup>(8)</sup></i>
<p>Mais la catastrophe capitaliste ne s'arr&ecirc;te pas uniquement &agrave;
la gestion des d&eacute;chets que cette soci&eacute;t&eacute; du lucre
fabrique &agrave; profusion, m&ecirc;me l'eau si n&eacute;cessaire &agrave;
la survie sur terre devient, elle aussi, une source de catastrophe. Ainsi...
<p><i>"... la moiti&eacute; des favelas de Sao Paulo sont situ&eacute;es
sur les rives des r&eacute;servoirs d'eau de la ville. Cela cr&eacute;e
un risque sanitaire important, car les squatters jettent directement leurs
d&eacute;chets dans le r&eacute;servoir et dans les ruisseaux qui les alimentent.
Les syst&egrave;mes de contr&ocirc;le de qualit&eacute; du r&eacute;seau
municipal de distribution d'eau ont connu de nombreuses d&eacute;faillances
ces derni&egrave;res ann&eacute;es. Ils augmentent certes la chloration
de l'eau pour pr&eacute;venir les maladies ent&eacute;riques, mais peuvent
difficilement contr&ocirc;ler la prolif&eacute;ration des algues, qui croissent
&eacute;norm&eacute;ment du fait de l'accumulation de mati&egrave;res organiques."<sup>
(9)</sup></i>
<p>La catastrophe capitaliste produit un paradoxe suppl&eacute;mentaire,
celui pour la mairie de cette ville d'utiliser 170.000 tonnes de produits
chimiques pour traiter l'eau et la rendre potable. A Nairobi, l'eau du
robinet n'est plus potable car elle est contamin&eacute;e &agrave; la source
par des mati&egrave;res f&eacute;cales. Plus de 90% des eaux us&eacute;es
de la plan&egrave;te sont directement rejet&eacute;es telles quelles dans
les ruisseaux et les rivi&egrave;res. Sur le plan sanitaire, la plupart
des grandes villes du capitalisme triomphant ne sont gu&egrave;re autre
chose que de gigantesques &eacute;gouts bouch&eacute;s qui d&eacute;bordent
de partout. Et ce qui est vrai pour le sud le devient aussi de plus en
plus pour les grandes villes du nord de la plan&egrave;te. La merde capitaliste
est partout. Partout, les mati&egrave;res organiques, humaines ou animales,
ainsi que les pesticides et autres engrais finissent par polluer la plupart
des sources potables existantes. En France, l'exemple de la Bretagne est
effrayant de ce point de vue. Les normes europ&eacute;ennes, pourtant bien
laxistes, sont d&eacute;pass&eacute;es de 28 fois! Voil&agrave; le progr&egrave;s
capitaliste! En 1844 d&eacute;j&agrave;, Friedrich Engels d&eacute;crivait
dans "La situation de la classe laborieuse en Angleterre" des &eacute;v&eacute;nements
identiques en ces termes; <i>"... il n'y a qu'un cabinet, le plus souvent
inabordable bien s&ucirc;r, pour 120 personnes environ. En bas, coule ou
plut&ocirc;t stagne, l'Irk, mince cours d'eau, noir comme de la poix et
&agrave; l'odeur naus&eacute;abonde, plein d'immondices et de d&eacute;tritus."
</i>Ce
qui &eacute;tait vrai pour l'Angleterre voil&agrave; plus de huit g&eacute;n&eacute;rations
est devenu maintenant la NORME pour l'ensemble de l'Humanit&eacute;. Le
capitalisme, c'est la civilisation de la merde!
<p>Les cons&eacute;quences sont catastrophiques pour les humains. Les maladies
li&eacute;es &agrave; la pollution de l'eau, &agrave; l'&eacute;vacuation
des boues et des ordures tuent officiellement d'apr&egrave;s l'Organisation
Mondiale de la Sant&eacute; (OMS) plus de 30.000 personnes par jour et
sont la cause directe des 75% des infections qui rongent l'Humanit&eacute;.
Diarrh&eacute;e, gastro-ent&eacute;rite, colite, typho&iuml;de et autres
fi&egrave;vres paratypho&iuml;des sont devenues les causes premi&egrave;res
qui tuent les nourrissons en quelques jours. Chol&eacute;ra, dysenterie,
dengue et malaria se disputent le palmar&egrave;s de la mortalit&eacute;.
A Bagdad, dans l'immense bidonville de Sadr City, les &eacute;pid&eacute;mies
d'h&eacute;patite et de typho&iuml;de ont atteint un niveau d&eacute;sormais
difficile &agrave; ma&icirc;triser. Les bombardements am&eacute;ricains
ont d&eacute;truit les infrastructures d&eacute;j&agrave; tr&egrave;s insuffisantes
qui existaient, et aujourd'hui les eaux us&eacute;es s'insinuent directement
dans le r&eacute;seau de distribution d'eau. Un t&eacute;moin rapporte
que l'on pouvait voir &agrave; l'il nu les filaments d'excr&eacute;ments
humains s'&eacute;couler du robinet d'eau potable. L'&eacute;t&eacute;
il fait plus de 45C &agrave; l'ombre &agrave; Bagdad et il n'existe aucun
autre point d'eau &agrave; des kilom&egrave;tres &agrave; la ronde. On
peut ais&eacute;ment imaginer les d&eacute;g&acirc;ts que cela peut causer
sur la population.
<p>La bourgeoisie nous a vendu le mirage d'un "village global", concept
aseptis&eacute; emball&eacute; sous cellophane qui a bien du mal &agrave;
cacher la terrible r&eacute;alit&eacute; de ce monde qui ressemble toujours
plus &agrave; une d&eacute;charge! La promiscuit&eacute; entre des millions
d'hommes, des animaux et des d&eacute;chets de tous types, force ces endroits,
les villes, &agrave; devenir en peu de temps d'immenses incubateurs &agrave;
ciel ouverts o&ugrave; de nouvelles bact&eacute;ries et virus se cultivent
quotidiennement annon&ccedil;ant de futures catastrophes sanitaires. Ces
derni&egrave;res ann&eacute;es on a m&ecirc;me vu le retour d'anciennes
maladies que l'Organisation Mondiale de la Sant&eacute; avait d&eacute;clar&eacute;es
"disparues". Alors que ceux qui se prostituent devant tout ce qui respire
la science nous avaient promis leur &eacute;radication pour le d&eacute;but
du XXI<sup>&egrave;me</sup> si&egrave;cle, rien qu'en 2001, la maladie
du sommeil a tu&eacute; plus de 300.000 personnes. La fi&egrave;vre noire
a encore fait mieux, en &eacute;liminant plus de 500.000 personnes pour
les seuls Br&eacute;sil, Bangladesh, Inde et N&eacute;pal. Une autre &eacute;pid&eacute;mie
a fait sa r&eacute;apparition alors qu'elle avait quasi disparu dans les
ann&eacute;es '70: la tuberculose. Due aux ex&eacute;crables conditions
d'hygi&egrave;ne et de survie dans lesquelles se d&eacute;bat un nombre
croissant d'humains, la tuberculose a fait sa r&eacute;apparition entra&icirc;nant
dans la mort et les souffrances plus de 8 millions d'habitants en quelques
ann&eacute;es. A ce sinistre tableau ajoutons encore qu'un enfant succombait
du paludisme toutes les 30 secondes pour l'ann&eacute;e 2006. Les anciens
m&eacute;dicaments ne r&eacute;agissent plus et les agents transmetteurs
sont devenus trop r&eacute;sistants aux antibiotiques utilis&eacute;s en
overdose pour enrichir les firmes pharmaceutiques. Alors que 40% de la
population mondiale vit dans des r&eacute;gions o&ugrave; le paludisme
r&egrave;gne, la r&eacute;ponse du business pharmaceutique a &eacute;t&eacute;
&agrave; la hauteur de ce que l'ensemble du capitalisme propose comme solution
&agrave; une force de travail devenu pl&eacute;thorique par rapport aux
besoins actuels de valorisation du capital: LA MORT! Entre 1975 et 1996,
l'industrie pharmaceutique a d&eacute;velopp&eacute; 12.223 nouvelles mol&eacute;cules,
seules 11 d'entre elles concernaient le traitement de maladies comme le
paludisme, la tuberculose, les maladies du sommeil ou de la fi&egrave;vre
noire.
<p>Ne parlons m&ecirc;me pas de tout ce qui se cache derri&egrave;re les
vocables de "SIDA", de "SRAS", "d'Ebola", "Chikungunya" et autres "virus
H5N1" capables de voyager &agrave; la vitesse d'un avion de ligne et de
faire des millions des morts en l'espace de quelques semaines. Voil&agrave;
la r&eacute;alit&eacute; quotidienne dans laquelle se d&eacute;bat aujourd'hui
l'Humanit&eacute;. Ce monde de mort qu'est le capitalisme ne peut plus
cacher SA catastrophe tellement elle est grande et g&eacute;n&eacute;ralis&eacute;e.
<center><img SRC="../images/1pollution.jpg" VSPACE=20 height=200 width=208><img SRC="../images/2gears.jpg" VSPACE=20 height=200 width=253><img SRC="../images/3policedog.jpg" VSPACE=20 height=200 width=278></center>

<h3>
<u><font face="Comic Sans MS">1. DE "LA LUTTE CONTRE LA PAUVRET&Eacute;"
&Agrave; LA CRIMINALISATION DES EXPLOIT&Eacute;S</font></u></h3>
La Banque mondiale au d&eacute;but des ann&eacute;es 90 avait d&eacute;j&agrave;
attir&eacute; l'attention des gestionnaires de la catastrophe capitaliste
sur la probl&eacute;matique de la "pauvret&eacute; urbanis&eacute;e":
<p><i>"La pauvret&eacute; urbaine deviendra le probl&egrave;me le plus
important et le plus politiquement explosif du si&egrave;cle prochain".<sup>(10)</sup></i>
<p>Plus la crise de d&eacute;valorisation se g&eacute;n&eacute;ralise &agrave;
tous les secteurs du capital et plus les solutions pour toutes les fractions
bourgeoises deviennent les m&ecirc;mes: la criminalisation d'une grande
partie de notre classe. Sans m&ecirc;me parler ici de lutte, les prol&eacute;taires
exc&eacute;dentaires, simplement parce que leur pr&eacute;sence montre
au grand jour la putr&eacute;faction du syst&egrave;me, sont syst&eacute;matiquement
(dis-)qualifi&eacute;s de d&eacute;linquant, dealer, voyou, racaille, etc.
Partout le discours des gouvernants, des patrons, des syndicats, des m&eacute;dias,
des sociologues et autres appoint&eacute;s &agrave; la d&eacute;fense de
cette soci&eacute;t&eacute; anthropophage est le m&ecirc;me: le prol&eacute;tariat
est une classe dangereuse qu'il faut mater, embastiller, contr&ocirc;ler,
r&eacute;primer, soumettre, &eacute;duquer,... et m&ecirc;me nettoyer au
K&auml;rscher, comme le d&eacute;clarait en 2005 Nicolas Sarkozy alors
qu'il &eacute;tait ministre de l'Int&eacute;rieur.
<p>La criminalisation du prol&eacute;tariat exc&eacute;dentaire est devenue
le discours omnipr&eacute;sent, la seule r&eacute;ponse de la bourgeoisie
face au d&eacute;veloppement de sa soci&eacute;t&eacute; catastrophique.
Il n'y a en pas d'autre. A gauche comme &agrave; droite, au Sud comme au
Nord, partout la simple pr&eacute;sence du prol&eacute;tariat exc&eacute;dentaire
est devenue un v&eacute;ritable cauchemar vivant pour la bourgeoisie. La
peur qu'engendrent les r&eacute;actions potentielles de ce prol&eacute;tariat
d&eacute;muni de tout aupr&egrave;s des classes dirigeantes est immense
et provoque partout le m&ecirc;me r&eacute;flexe s&eacute;curitaire.
<p><i>"... La guerre contre les bidonvilles en viendra &agrave; ressembler
dangereusement &agrave; une bataille pour le contr&ocirc;le des implantations
et des habitations des pauvres, et, de fait, &agrave; une offensive contre
les pauvres eux-m&ecirc;mes." <sup>(11)</sup></i>
<p>Tous les bourgeois du monde savent que tout ce merdier ne peut pas continuer
&agrave; se d&eacute;velopper &agrave; l'infini. Cela est devenu chaque
jour qui passe toujours plus intenable, toujours plus incontr&ocirc;lable,
toujours plus potentiellement explosif. Alors, l'unique solution c'est
toujours plus de flics, de prison, de r&eacute;pression, de cam&eacute;ras,
de "tol&eacute;rance z&eacute;ro", de murs, de cl&ocirc;tures, de barbel&eacute;s...
Bref, dans leur langage, c'est toujours plus de "guerre aux pauvres". La
bourgeoisie aux Etats-Unis a toujours &eacute;t&eacute; en avance dans
cette politique par rapport &agrave; ses consoeurs &agrave; travers le
monde. Chaque ann&eacute;e, selon les statistiques officielles, plus de
1,5 millions de "pauvres" passent dans la cat&eacute;gorie des "tr&egrave;s
pauvres", c'est-&agrave;-dire que m&ecirc;me en travaillant ces prol&eacute;taires-l&agrave;
n'arrivent pas &agrave; survivre. Aujourd'hui, plus de 36 millions d'exploit&eacute;s
vivent dans ce que les bourgeois appellent "l'ins&eacute;curit&eacute;
alimentaire". Autrement dit, ils ne bouffent m&ecirc;me pas &agrave; leur
faim. Plus de 9 millions de travailleurs sont au ch&ocirc;mage, 5 millions
ne sont pas repris dans ces statistiques et plus de 25 millions ont un
emploi plus ou moins &agrave; temps partiel.
<p><i>"Les travailleurs am&eacute;ricains ont &eacute;t&eacute; contraints
de travailler de plus en plus longtemps simplement pour arriver &agrave;
payer leurs factures. Le temps de travail pour le travailleur &agrave;
temps plein est pass&eacute; de 1720 heures par ann&eacute;e en 1973 &agrave;
1898 heures par ann&eacute;e en 1998, soit une augmentation de 178 heures,
c'est-&agrave;-dire plus de 4 semaines additionnelles par ann&eacute;e."<sup>
(12)</sup></i>
<p>A cela ajoutons encore le niveau d'endettement qui est pass&eacute;
de 22% du revenu en 1946 &agrave; plus de 110% aujourd'hui. L'endettement
facilit&eacute; par la distribution des cartes de cr&eacute;dit a tripl&eacute;
entre 1989 et 2001. Les municipalit&eacute;s et les organismes de charit&eacute;
signalent que la demande de nourriture et de logement d'urgence sont en
explosion depuis plusieurs ann&eacute;es. 43 millions de personnes n'ont
aucune assurance-maladie ce qui signifie que le moindre petit accident
est pay&eacute; cash, obligeant le prol&eacute;taire &agrave; s'endetter
encore plus. Na&icirc;tre dans une famille non assur&eacute;e augmente
d'environ 50% le risque de mourir avant l'&acirc;ge d'1 an. 85.000 personnes
meurent chaque ann&eacute;e aux Etats-Unis pr&eacute;matur&eacute;ment
parce qu'ils n'ont pas acc&egrave;s aux soins de sant&eacute;. Plus de
1,3 millions de jeunes sont en fugue ou sans abri et vivent le plus souvent
dans les rues. Et ce qui est vrai pour la population l'est aussi pour les
infrastructures tels les routes, les ponts, les transports en commun, les
syst&egrave;mes d'approvisionnement en eau et en &eacute;lectricit&eacute;...
tout est en train de s'&eacute;crouler. Il suffit de se pencher sur l'actualit&eacute;
pour trouver des exemples &agrave; profusion. Ce n'est pas un hasard si
aux Etats-Unis, pays mod&egrave;le pour le capitalisme libre-&eacute;changiste,
on passe souvent des heures enti&egrave;res sans courant, comme si on vivait
&agrave; Bagdad ou &agrave; Kinshasa. Dans sa recherche effr&eacute;n&eacute;e
de nouveaux profits, le capitalisme a d&eacute;sinvesti tout ce qui n'&eacute;tait
pas suffisamment rentable y compris dans une force de travail devenu pl&eacute;thorique
par rapport aux besoins actuels de la valorisation.
<p>Sous le vocable de "lutte contre la pauvret&eacute;" ne se cache finalement
rien d'autre qu'une guerre ouverte contre les exploit&eacute;s en surnombre
aboutissant par produire un discours scientifique sur "la tol&eacute;rance
z&eacute;ro" qui signifie syst&eacute;matiquement le nettoyage des rues
de tout ce qu'elles comptent de "mendiants, de sans-abri, de d&eacute;linquants
juv&eacute;niles, de violences urbaines..." bref de prol&eacute;taires
exc&eacute;dentaires, de cette immense arm&eacute;e de r&eacute;serve qui
ne trouve plus les moyens de vendre assez r&eacute;guli&egrave;rement sa
force de travail pour survivre. Cette quantit&eacute; toujours plus importante
d'ind&eacute;sirables est repouss&eacute;e syst&eacute;matiquement hors
de la ville et/ou s'entasse dans l'unique endroit o&ugrave; le capitalisme
veut bien encore leur r&eacute;server une place: la PRISON.
<p>Pr&egrave;s de 300.000 &eacute;tablissements p&eacute;nitentiaires ont
ainsi fleuri &agrave; travers tout le territoire des USA enfermant plus
de 7.000.000 d'exploit&eacute;s derri&egrave;res les barreaux d'une mani&egrave;re
ou d'une autre. La r&eacute;pression syst&eacute;matique de la mis&egrave;re
fait que les Etats-Unis d&eacute;tiennent 25% de tous les d&eacute;tenus
du monde pour une population qui repr&eacute;sente &agrave; peine 5% de
la population mondiale. L'industrie des prisons, avec la guerre, est un
des rares secteurs en pleine expansion aux USA. Les soci&eacute;t&eacute;s
qui s'occupent de construire, entretenir, surveiller... les prisons sont
cot&eacute;es &agrave; Wall Street. Comme l'&eacute;crit le Left Business
Observer:
<p><i>"Cette industrie fait ses propres pr&eacute;sentations commerciales,
ses conventions, ses sites Web, ses catalogues de vente par correspondance
et par Internet. Elles font aussi leurs campagnes publicitaires, elles
ont leurs soci&eacute;t&eacute;s d'architecture, leurs soci&eacute;t&eacute;s
de constructions, leurs soci&eacute;t&eacute;s de courtage &agrave; Wall
Street, leurs organismes de fourniture en plomberie, leurs entreprises
de fabrication de repas, leurs entreprises de production de mat&eacute;riel
&agrave; l'&eacute;preuve des balles, de cellules capitonn&eacute;es de
toutes les couleurs. C'est encore l'industrie f&eacute;d&eacute;rale des
prisons qui fabrique 100% de tous les casques militaires, des &eacute;quipements
de munitions, des gilets pare-balles, des cartes d'identit&eacute;, des
chemises et des pantalons, des tentes et des sacs de couchage, des bidons."</i>
<p>La production va du mat&eacute;riel de guerre en passant par plus de
92% du march&eacute; am&eacute;ricain des cuisines d'assemblage, jusqu'au
mat&eacute;riel informatique et &agrave; l'&eacute;levage de chiens d'aveugle.
<p>Gr&acirc;ce au travail dans les prisons, les USA redeviennent un point
attrayant pour les capitaux du monde entier. M&ecirc;me Microsoft a rapatri&eacute;
une grande partie de ses produits pour les fabriquer dans les prisons.
Le grand patron de Nike pouvait r&eacute;cemment se pavaner dans une prison
mod&egrave;le en annon&ccedil;ant que <i>"Nike va transf&eacute;rer d'Indon&eacute;sie
sa production car vous nous offrez ici un travail comp&eacute;titif, et
les frais de transports deviennent quasi inexistants puisque notre march&eacute;
principal se trouve ici, dans notre beau pays."</i>
<p>Les d&eacute;lits diminuent et pourtant la population carc&eacute;rale
augmente. Le tout-s&eacute;curitaire, la lutte contre le terrorisme et
la "chasse aux pauvres" ont permis ainsi en quelques ann&eacute;es d'enfermer
n'importe qui sous n'importe quel pr&eacute;texte. De l'emprisonnement
de travailleurs ill&eacute;gaux, en passant par la "tol&eacute;rance z&eacute;ro"
jusqu'&agrave; l'incarc&eacute;ration pour 25 ans &agrave; perp&eacute;tuit&eacute;
en vertu de la r&egrave;gle des "trois coups"<sup> (13)</sup>, les prisons
se sont remplies ces derni&egrave;res ann&eacute;es &agrave; une vitesse
supersonique. Un adulte sur 32 est aujourd'hui en prison ou en libert&eacute;
conditionnelle, c'est-&agrave;-dire susceptible d'y plonger d'un moment
&agrave; l'autre. Cela se traduit par plus de 2,5 millions de d&eacute;tenus
et quelques 4,95 millions d'individus en libert&eacute; conditionnelle.
Sans m&ecirc;me parler des divers couvre-feu qui sont r&eacute;guli&egrave;rement
impos&eacute;s entre 22h et 6h du matin, comme actuellement &agrave; Bagdad,
jetant des centaines de jeunes en garde-&agrave;-vue tout simplement parce
qu'ils ont enfreint cette r&eacute;glementation qui n'est rien d'autre
qu'un moment de cette gigantesque lutte que le capital m&egrave;ne quotidiennement
contre le prol&eacute;tariat. Le comt&eacute; de Los Angeles a mis en ligne
fin 2005 un site Internet, lacountymurders.com, destin&eacute; &agrave;
faire prendre conscience &agrave; ses habitants que la guerre qui se livre
tous les jours dans les rues de cette ville est la m&ecirc;me que celle
qui se d&eacute;roule dans d'autres villes en guerre, comme &agrave; Bagdad.
<p><i>"Les Am&eacute;ricains se sont habitu&eacute;s &agrave; prendre en
compte la menace du terrorisme au niveau national... et ont &eacute;t&eacute;
attrist&eacute;s par la mort de nombre de nos soldats loin de chez eux.
Il existe une autre guerre, aussi meurtri&egrave;re, dans les rues du comt&eacute;
de Los Angeles. Sign&eacute;: le Sh&eacute;rif du comt&eacute;".</i>
<p>La criminalisation de notre classe ouvre la voie royale &agrave; la
r&eacute;pression sous la forme d'une guerre ouverte contre les prol&eacute;taires.
Et tous les pr&eacute;textes sont bons pour faire comprendre &agrave; l'exploit&eacute;
o&ugrave; se trouve sa v&eacute;ritable place dans cette soci&eacute;t&eacute;
du d&eacute;tritus: en bas, tout en bas de l'&eacute;chelle. Ce qui est
vrai aux USA, l'est partout ailleurs sur la plan&egrave;te.
<p>R&eacute;guli&egrave;rement des op&eacute;rations de grand nettoyage
sont mises en route lors d'&eacute;v&eacute;nements comme des congr&egrave;s,
des visites de dignitaires &eacute;trangers, des comp&eacute;titions sportives
comme les Jeux Olympiques, des concours de beaut&eacute; et autres festivals
internationaux pour tenter de cacher la mis&egrave;re que produit cette
soci&eacute;t&eacute;. Les damn&eacute;s de la terre savent qu'&agrave;
ce genre d'occasion, la terreur bourgeoise va s'abattre inexorablement
sur eux. Les forces de l'Ordre bourgeois vont s'acharner contre eux pour
faire dispara&icirc;tre -en apparence- la l&egrave;pre, la salet&eacute;,
bref le c&ocirc;t&eacute; n&eacute;gatif de la contradiction capitaliste.
<p><i>"Les habitants de Manille ont une horreur toute particuli&egrave;re
de ce genre de "campagne d'embellissement". Pendant le r&egrave;gne d'Imelda
Marcos sur le gouvernement de la ville, les habitants des bidonvilles furent
successivement expuls&eacute;s du trajet des cort&egrave;ges d'apparat
du concours de miss Univers 1974, lors de la visite du pr&eacute;sident
Ford en 1975 et du sommet de la Banque mondiale et du FMI en 1976. En tout,
160.000 squatters ont &eacute;t&eacute; ainsi &eacute;loign&eacute;s du
champ de vision des m&eacute;dias. Nombre d'entre eux &eacute;chou&egrave;rent
&agrave; la p&eacute;riph&eacute;rie de Manille, &agrave; 30 kilom&egrave;tres
ou plus de leurs anciens foyers. Vint ensuite le "Pouvoir du Peuple" de
Corazon Aquino, qui fut encore plus brutal: 600.000 squatters ont &eacute;t&eacute;
expuls&eacute;s, le plus souvent sans qu'aucun site de relogement n'ait
&eacute;t&eacute; pr&eacute;vu. Malgr&eacute; ses promesses de campagne
sur la protection des logements des pauvres, Joseph Estrada, le successeur
d'Aquino, poursuivit la m&ecirc;me politique d'expulsions massives; 22.000
baraques ont &eacute;t&eacute; ras&eacute;es au cours du premier semestre
de 1999. Puis en novembre 1999, lors du sommet de l'ANSEA (Associations
des Nations du Sud-Est Asiatique), les &eacute;quipes de d&eacute;molition
s'attaqu&egrave;rent au bidonville de Dabu-Dabu, &agrave; Passay. Lorsque
2000 r&eacute;sidents form&egrave;rent un mur humain, une &eacute;quipe
d'intervention sp&eacute;ciale, arm&eacute;e de fusils d'assaut M16, fut
appel&eacute;e. Elle abattit quatre manifestants et en blessa vingt. Les
logements ont &eacute;t&eacute; incendi&eacute;s, avec tout ce qu'ils contenaient
et les habitants furent relog&eacute;s de force sur les bords d'une &eacute;vacuation
d'&eacute;gout o&ugrave; leurs enfants ont bient&ocirc;t contract&eacute;
des infections gastro-intestinales mortelles."<sup> (14)</sup></i>
<p>Ainsi, &agrave; l'occasion des Jeux Olympiques de S&eacute;oul en 1988,
350.000 personnes furent bannies de la ville uniquement pour construire
le stade qui devait accueillir la comp&eacute;tition internationale. Mais
il n'y a pas que la construction de stades ou de grands barrages qui provoque
des d&eacute;placements massifs de population. Des soucis gouvernementaux
pour l'&eacute;cologie ont le m&ecirc;me impact catastrophique sur les
mis&eacute;reux. Ainsi, &agrave; Yamuna Pushta (le jhuggi &shy;bidonville-
s'&eacute;tendant le long de la Yamuna River &agrave; Delhi, o&ugrave;
vivaient plus de 150.000 r&eacute;fugi&eacute;s du Bengale), en 2004, en
d&eacute;pit des manifestations et des &eacute;meutes, le gouvernement
local a proc&eacute;d&eacute; au nettoyage de cette zone pour y installer
un lieu de promenade et des &eacute;quipements touristiques en bordure
de la rivi&egrave;re. Pendant que les gestionnaires de ce dossier se repaissent
des louanges internationales pour leur "plan vert", les r&eacute;sidents
sont d&eacute;plac&eacute;s par camion vers un nouveau bidonville p&eacute;riph&eacute;rique
situ&eacute; 20 kilom&egrave;tres plus loin, faisant du m&ecirc;me coup
baisser leurs revenus de plus de 50%. <i>"Nous devons d&eacute;penser au
moins la moiti&eacute; de ce que nous gagnons pour payer nos allers-retours
entre notre logement et notre travail."</i>
<table BORDER=0 COLS=2 WIDTH="75%" >
<tr>
<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font face="Arial,Helvetica">Vive la d&eacute;lation!</font></h4>
<font face="Arial,Helvetica"><font size=-1>Un nombre croissant de lyc&eacute;es
et d'universit&eacute;s aux USA incitent leurs &eacute;tudiants &agrave;
la d&eacute;lation, offrant des r&eacute;compenses en &eacute;changes d'informations
sur des "d&eacute;lits ou des violations du r&egrave;glement int&eacute;rieur".
En plus de l'argent, des pizzas et des places de parking gratuites sont
offertes &agrave; ceux qui d&eacute;noncent un camarade pour possession
d'arme, de drogue, d'alcool, pour tout acte de vandalisme et autres infractions
aux r&egrave;gles. Le comt&eacute; de Houston en Virginie offre depuis
peu 500$ pour des informations permettant d'arr&ecirc;ter toute personne
ayant fait ou se pr&eacute;parant &agrave; commettre un d&eacute;lit! Lignes
t&eacute;l&eacute;phoniques, sites Web, bo&icirc;tes aux lettres tout est
fait pour garantir la confidentialit&eacute; de la d&eacute;lation.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Certains sociologues s'inqui&egrave;tent
de ce programme "Student Crime Stoppers", car <i>"il d&eacute;truit le
sentiment d'appartenance au groupe"</i> et peut conduire jusqu'aux coup
de folie qui consiste &agrave; prendre une arme et &agrave; tirer sur tout
le monde (fusillade au lyc&eacute;e de Colombine, de Red Lake, la liste
est longue) mais aussi, disent-ils,
<i>"tout cela cr&eacute;e un climat
lourd de m&eacute;fiance entre &eacute;l&egrave;ves."</i> Le professeur
en &eacute;ducation de l'Universit&eacute; de Temple en Californie souligne
que <i>"cette id&eacute;e de la surveillance entre &eacute;l&egrave;ve
a quelque chose de d&eacute;plaisant qui renvoie trop &agrave; ce qui se
passait en Union Sovi&eacute;tique et dans l'Allemagne nazie. C'est du
mauvais civisme. Il faudrait plut&ocirc;t convaincre les &eacute;tudiants
de la n&eacute;cessit&eacute; de parler, mais sans leur promettre une r&eacute;compense."
</i>Sic!</font></font></td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font face="Arial,Helvetica">La propri&eacute;t&eacute; priv&eacute;e,
c'est sacr&eacute;! Les prolos n'ont qu'&agrave; aller crever plus loin!</font></h4>
<font face="Arial,Helvetica"><font size=-1>Plut&ocirc;t que de supporter
les coups d'une longue proc&eacute;dure judiciaire, les autorit&eacute;s,
les propri&eacute;taires ou les entrepreneurs d&eacute;sirant expulser
des squatters pr&eacute;f&egrave;rent souvent d&eacute;clencher des incendies
criminels pour s'en d&eacute;barrasser. Manille jouit d'une triste r&eacute;putation
en la mati&egrave;re: <i>"entre f&eacute;vrier et avril 1993, il y a eu
huit incendies majeurs dans les bidonvilles, y compris des incendies criminels
d&eacute;clench&eacute;s &agrave; Smoky Montain, Aroma Beach et Navotas.
La zone la plus menac&eacute;e se trouve &agrave; proximit&eacute; des
docks, o&ugrave; une extension du terminal de fret est pr&eacute;vue. Une
des m&eacute;thodes de pr&eacute;dilection des propri&eacute;taires philippins
adeptes de ce qu'ils pr&eacute;f&egrave;rent appeler la "d&eacute;molition
chaude", consiste &agrave; prendre un rat ou un chat &shy;les chiens meurent
trop vite&shy;, l'arroser d'essence, l'enflammer et le l&acirc;cher dans
le bidonville dont ils veulent se d&eacute;barrasser les incendies ainsi
d&eacute;clench&eacute;s sont durs &agrave; combattre parce que le malheureux
animal peut mettre le feu &agrave; de nombreuses cabanes avant de mourir."</i></font></font>
<br><font face="Arial,Helvetica"><font size=-1>Mike Davis, Le pire des
mondes possibles, &eacute;d. La D&eacute;couverte, 2006</font></font></td>
</tr>
</table>
</td>
</tr>
</table>

<center><table BORDER=0 COLS=2 WIDTH="75%" >
<tr>
<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font face="Arial,Helvetica">Au Br&eacute;sil, que fait la police? Elle
massacre...</font></h4>
<font face="Arial,Helvetica"><font size=-1>Fin 2006, des "gangs de trafi-quants
de drogue", d'apr&egrave;s le communiqu&eacute; de la police, attaquent
huit commissariats de Rio de Janeiro ainsi qu'un h&ocirc;pital et incendient
plusieurs voitures et quatre bus de la police dans diff&eacute;rents quartiers.
En tout, plus de 12 attaques ont &eacute;t&eacute; perp&eacute;tu&eacute;es
tuant et blessant plus de 8 policiers. Selon le maire de la ville, Cesar
Maia, "ces gangs" auraient agi pour punir la police qui depuis plusieurs
mois organise, &agrave; l'aide de policiers en dehors de leurs heures de
service, des repr&eacute;sailles contre tout ce qui de pr&egrave;s ou de
loin repr&eacute;sente une menace pour l'ordre. En r&eacute;ponse &agrave;
l'attaque de "ces gangs", la police aid&eacute;e de milices priv&eacute;es
occupe militairement 12 favelas. Au mois de mai 2005, la police avait d&eacute;j&agrave;
fait irruption pendant plusieurs jours dans ces quartiers ouvriers faisant
plus de 170 morts dont 40 policiers.</font></font></td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font face="Arial,Helvetica">Les faux amis du prol&eacute;tariat &agrave;
l'oeuvre!</font></h4>
<font face="Arial,Helvetica"><font size=-1>Durant les &eacute;meutes de
2005 qui embras&egrave;rent les banlieues en France, diverses organisations
d'extr&ecirc;me gauche particip&egrave;rent pleinement &agrave; la r&eacute;pression
comme "Lutte Ouvri&egrave;re" qui lan&ccedil;a l'appel suivant: <i>"Faire
cesser les violences, qui p&egrave;sent sur des populations qui aspirent
l&eacute;gitimement au calme, est &eacute;videmment n&eacute;cessaire.
[NOUS SOULIGNONS. NDR] Dans ce contexte, l'action des forces de l'ordre
doit s'inscrire dans un cadre strictement l&eacute;gal [SIC!] et ne pas
conduire &agrave; des surench&egrave;res..."</i> in organe de LO, "Lutte
de classe" de f&eacute;vrier 2006.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Lorsque la droite au gouvernement
promulgua "l'Etat d'urgence" le 8 novembre 2005 pour faire face au d&eacute;veloppement
des &eacute;meutes, la gauche dans l'opposition ne le d&eacute;sapprouva
pas. Que du contraire. Il est vrai que c'est la gauche qui l'avait cr&eacute;&eacute;
en 1955, quand le ministre de l'Int&eacute;rieur de l'&eacute;poque d&eacute;clarait
face au soul&egrave;vement en Afrique du Nord que, "l'Alg&eacute;rie c'est
la France"; le m&ecirc;me ministre qui cette ann&eacute;e-l&agrave; faisait
tirer sur les ouvriers de Nantes en gr&egrave;ve, un certain Fran&ccedil;ois
Mitterand. Dans la m&ecirc;me tradition, pas &eacute;tonnant de voir le
maire socialiste de Noisy-le-Grand, Michel Pajon, demander en 2005 l'intervention
de l'arm&eacute;e contre "les incendiaires" de banlieue.</font></font></td>
</tr>
</table>
</td>
</tr>
</table></center>

<p>Mais ces grandes d&eacute;portations de populations enti&egrave;res
ne sont pas seulement l'oeuvre "d'inf&acirc;mes capitalistes &agrave; la
solde du FMI et de la Banque mondiale" pour paraphraser ces imb&eacute;ciles
de tiers-mondistes<sup>(15)</sup>, mais tout simplement la "bonne gouvernance"
commune des gestionnaires du capital toutes tendances confondues. Ainsi,
les staliniens qui dirigeaient hier la mairie de Calcutta, vid&egrave;rent
litt&eacute;ralement le centre de ses squatters. En Angola, lorsque le
MPLA (Mouvement populaire de lib&eacute;ration de l'Angola), de tendance
marxiste-l&eacute;niniste, arriva au pouvoir, il expulsa tous les "pauvres"
de Luanda, la capitale. En 2001, les anciens dirigeants du MPLA reconvertis
dans "les bienfaits du march&eacute; et de sa main invisible" se remirent
&agrave; l'ouvrage pour expulser de force plus de 10.000 familles du Boavista,
dans la baie de Luanda, pour y construire des r&eacute;sidences de luxe.
Deux r&eacute;sidents furent abattus et les autres convoy&eacute;s en camion
et abandonn&eacute;s &agrave; 40 kilom&egrave;tres de leurs anciennes demeures.
Mais ce qui se passe sous les tropiques se d&eacute;roule aussi ici. Souvenons-nous
des immigr&eacute;s expuls&eacute;s &agrave; coup de bulldozers des foyers
Sonacotra &agrave; V&eacute;nissieux par des nervis aux ordres de la mairie
P "C" F en 1980. Sans m&ecirc;me parler des 25.000 "ill&eacute;gaux" expuls&eacute;s
de France tous les ans sous tous les gouvernements, de gauche comme de
droite.
<p>C'est en Chine aujourd'hui que ces pratiques sont le plus utilis&eacute;es
par d'authentiques marxiste-l&eacute;ninistes "confiants dans l'avenir
socialiste du pays". Plus de 1,5 millions de personnes ont &eacute;t&eacute;
expuls&eacute;es entre 1991 et 1997 &agrave; Shanga&iuml; pour faire place
nette &agrave; la construction de gigantesques gratte-ciel, aux appartements
de luxe doubl&eacute;s de centres commerciaux, sans m&ecirc;me parler des
autoroutes qui y m&egrave;nent. Durant la m&ecirc;me p&eacute;riode, plus
d'1 million d'habitants de P&eacute;kin subirent le m&ecirc;me sort que
ceux de Shanga&iuml;. Dans la capitale du c&eacute;leste Empire, tous les
10 ans, un nouveau p&eacute;riph&eacute;rique autoroutier, ceinturant toute
la ville, est construit &agrave; fin d'assurer le d&eacute;placement des
marchandises et la bonne marche des affaires. Ces nouvelles autoroutes
exigent encore et toujours de nouvelles d&eacute;portations, la destruction
d'anciens quartiers afin de repousser encore plus loin du centre strat&eacute;gique
l'inf&acirc;me pl&egrave;be qui pue litt&eacute;ralement la mis&egrave;re.
<p>A Saint-Domingue aussi, la guerre contre notre classe bat r&eacute;guli&egrave;rement
son plein. Dans la capitale du pays, entre 1986 et 1992, 180.000 personnes
furent d&eacute;plac&eacute;es et des quartiers entiers ras&eacute;s. <i>"Le
plan, &eacute;crivent les chercheurs travaillant &agrave; Sabana Perdida,
consistait &agrave; se d&eacute;barrasser des &eacute;l&eacute;ments g&ecirc;nants
dans les barrios (quartiers) ouvriers du haut de la ville en les repoussant
&agrave; la p&eacute;riph&eacute;rie. Les souvenirs des r&eacute;voltes
de 1965 et des &eacute;meutes de 1984 laissaient penser qu'il serait sage
d'&eacute;radiquer ces foyers d'opposition et de r&eacute;sistance politique."</i>
<p>La strat&eacute;gie du nettoyage urbain, dans un cadre anti-insurrectionnel
cette fois-ci n'est pas quelque chose de neuf sous le soleil noir du capital.
Cette strat&eacute;gie remonte d&eacute;j&agrave; fort loin, sous l'Empire
romain, et s'est renforc&eacute;e durant les si&egrave;cles suivants pour
en arriver aujourd'hui &agrave; une militarisation accrue de l'espace urbain.
Vers la fin des ann&eacute;es 60, ce nettoyage social va se g&eacute;n&eacute;raliser
&agrave; travers toute la plan&egrave;te. Au Br&eacute;sil, apr&egrave;s
1964, les d&eacute;buts de la p&eacute;riode militaire &eacute;taient caract&eacute;ris&eacute;s
par l'expulsion syst&eacute;matique de squatters, avec l'aide des forces
arm&eacute;es. L'objectif annonc&eacute; des militaires &eacute;taient
d' <i>"&eacute;liminer tous les bidonvilles de Rio en dix ans"</i>. 80
favelas furent tout simplement ras&eacute;es de fond en comble, expulsant
plus de 140.000 prol&eacute;taires des collines dominant la ville et constituant
une v&eacute;ritable menace visible pour la bourgeoisie de cette gigantesque
ville. Mais les expulsions ne se pass&egrave;rent pas tranquillement et
souvent d&eacute;clench&egrave;rent des conflits entre la police et les
"jeunes" de ces bidonvilles.
<p>En Argentine, la liquidation de quartiers entiers se fit ici aussi par
les juntes militaires aid&eacute;es en cela par l'organisme gouvernemental
de l'USAID (sorte d'ONG sous les ordres directe du Pentagone) dans un cadre
ouvertement anti-insurrectionnel avec pour objectif clairement affich&eacute;
de se d&eacute;barrasser des prolos des zones aussi n&eacute;vralgiques
que le centre ville o&ugrave; se trouvent souvent concentr&eacute;s les
lieux du pouvoir. Entre 1967 et 1970 un "Plan de Erradicacion de Villas
de Emergencia" fut lanc&eacute;e en Argentine. Cette campagne fut redynamis&eacute;e
avec le retour des militaires au pouvoir en mars 1976 o&ugrave; plus de
270.000 prol&eacute;taires furent chass&eacute;s de Bueno Aires.
<p>Au Caire, les m&ecirc;mes m&eacute;thodes furent appliqu&eacute;es apr&egrave;s
les &eacute;meutes de janvier 1977, qui d&eacute;but&egrave;rent lorsque
le gouvernement de Sadate divisa par deux les subventions que Nasser avaient
octroy&eacute;es dans son langage populiste "aux pauvres" pour se loger.
La r&eacute;action fut redoutable, des quartiers entiers de prolos se d&eacute;vers&egrave;rent
sur les h&ocirc;tels cinq &eacute;toiles, les casinos, les bo&icirc;tes
de nuits, les centres commerciaux, les postes de polices et d&eacute;vast&egrave;rent
tout sur leur passage. 80 prol&eacute;taires furent assassin&eacute;s et
plus de 1000 autres bless&eacute;s. La r&eacute;pression s'abattit et les
prisons se remplirent des exploit&eacute;s des bidonvilles d'o&ugrave;
&eacute;taient parties les manifestations. Ceux-ci furent syst&eacute;matiquement
d&eacute;truits comme &agrave; Ishash al-Turguman dans le quartier de Bulaq
pr&egrave;s du centre du Caire. Sadate d&eacute;clara m&ecirc;me aux journalistes
&eacute;trangers accourus sur place pour admirer le nouveau pharaon dans
ces grandes oeuvres civilisatrices, que ce <i>"quartier &eacute;tait un
nid de rebelles, o&ugrave; les communistes se cachaient. Les forces de
l'Ordre devaient imp&eacute;rativement d&eacute;truire ce bidonville car
l'&eacute;troitesse de ses rues emp&ecirc;chait l'utilisation de voitures
de police et donc rendait son contr&ocirc;le plus difficile."</i> Comme
Napol&eacute;on III et son architecte Haussmann pour Paris, Sadate se prenait
&agrave; r&ecirc;ver de redessiner le Caire.
<i>"Redessiner le centre-ville,
disait-il devant les journalistes, &eacute;tait n&eacute;cessaire pour
assurer aux forces de l'Ordre une plus grande ma&icirc;trise et un meilleur
contr&ocirc;le de la population."</i> Les habitants du bidonville furent
divis&eacute;s en deux groupes et expuls&eacute;s &agrave; l'ext&eacute;rieur
de la ville. Le bidonville ras&eacute; et transform&eacute; en parking.
Mais faute de temps et d'argent, le projet de Sadate ne vit jamais le jour
et le Caire reste toujours, comme toutes les plus grandes villes du monde
d'ailleurs, un foyer potentiel pour la future r&eacute;volution mondiale
qui fera dispara&icirc;tre d&eacute;finitivement toutes les horreurs capitalistes.
<p>Ainsi, depuis la fin des ann&eacute;es '70, il est devenu banal pour
tous les bourgeois de la plan&egrave;te d'utiliser l'argument de la "lutte
contre la criminalit&eacute;", voire de "la lutte contre le terrorisme"
pour justifier la destruction des quartiers ouvriers et criminaliser les
prol&eacute;taires qui y habitent. En Cisjordanie, l'arm&eacute;e isra&eacute;lienne
s'appuie sur cet argumentaire pour proc&eacute;der &agrave; l'expulsion
de familles enti&egrave;res et &agrave; la destruction de "maisons de terroristes".
A Dacca, les autorit&eacute;s municipales utilis&egrave;rent la mort d'un
policier en 1999 pour d&eacute;molir au bulldozer 19 "bidonvilles criminels"
et expulser 50.000 personnes. A P&eacute;kin, l'&eacute;radication en 1995
du "Village du Zhejiang", &eacute;norme bidonville dans la lisi&egrave;re
sud de la capitale et v&eacute;ritable foyer de lutte lors des &eacute;v&egrave;nements
de la Place Tian An Men en 1989, fut men&eacute;e comme une v&eacute;ritable
op&eacute;ration militaire. 5.000 policiers et cadres du Parti arm&eacute;s
jusqu'aux dents firent irruption &agrave; l'aube dans ce quartier et particip&egrave;rent
&agrave; sa destruction, d&eacute;portant dans des camps de travail dans
le fin fond du pays 18.621 prol&eacute;taires class&eacute;s d'apr&egrave;s
les normes bourgeoises comme "ill&eacute;gaux". C'est au nom de la lutte
contre "la criminalit&eacute;, le banditisme et le terrorisme" que le Premier
ministre en personne Li Peng dirigea cette op&eacute;ration de police.
<p>Au Zimbabwe, le pr&eacute;sident Robert Mugabe, dirigea au d&eacute;but
du mois de mai 2005 la premi&egrave;re phase de "l'op&eacute;ration Murambasvina",
traduction litt&eacute;rale d'expulsion des d&eacute;chets. Un assaut en
r&egrave;gle fut organis&eacute; par la police contre les bidonvilles d'Harar&eacute;
et de Bulawayo. Lors d'une interview &agrave; la BBC, le 27 mai 2005, on
entendit clairement un officier dire &agrave; ses hommes:
<p><i>"A partir de demain, je veux voir sur mon bureau des rapports disant
que nous avons abattu des gens. Le pr&eacute;sident nous couvre enti&egrave;rement
sur cette op&eacute;ration et vous n'avez rien &agrave; craindre. Consid&eacute;rez
cette op&eacute;ration comme une op&eacute;ration de guerre."</i>
<p>A la mi-juillet, 700.000 "d&eacute;chets" &eacute;taient nettoy&eacute;s
et on ne conna&icirc;t pas les chiffres exacts mais des dizaines d'hommes
furent abattus et des centaines d'autres arr&ecirc;t&eacute;s. Le capitalisme
c'est la guerre quotidienne contre le prol&eacute;tariat mondial.
<p>Et que dire de ce que nous avons v&eacute;cu ici m&ecirc;me en France,
lors des dites &eacute;meutes des banlieues en novembre 2005? Est-ce vraiment
si diff&eacute;rent ici et l&agrave;-bas? Quand Sarkozy, vient, entour&eacute;
d'un important dispositif policier, insulter les prolos en les traitant
de "racaille" au lieu de "d&eacute;chets", quelle diff&eacute;rence y a-t-il?
Et que dire de ces liquidations physiques hypocritement appel&eacute;es
bavures qui remplissent chaque semaine les journaux et qui le plus souvent
n'int&eacute;ressent les m&eacute;dias que pour autant qu'ils puissent
encore plus puissamment distiller leur m&eacute;pris et leur haine contre
notre classe la qualifiant une fois de plus de tous les noms: "voyou",
"d&eacute;linquant juv&eacute;nile", "revendeur de drogue" et autres saloperies
tr&egrave;s &agrave; la mode dans le langage fleuri de la bourgeoisie effray&eacute;e
par la mis&egrave;re de ceux qui produisent tout mais ne poss&egrave;dent
rien.
<p>A titre d'illustration, citons le quotidien Lib&eacute;ration du 8 octobre
1990 qui &eacute;crivait:
<p><i>"A Lyon, c'est une longue liste de victimes qui a aliment&eacute;
la col&egrave;re des jeunes &eacute;meutiers. En octobre 1982, Wahid Hachichi
(Vaulx-en-Velin)et Ahmed Bouteja (Bron) sont tu&eacute;s. En novembre 1982,
le policier Bernard Raffine abat Mohamed Adidou. Non-lieu. Le 6 mars 1985,
Barbed Barka, 15 ans (Vaulx-en-Velin) est tu&eacute; lors d'un contr&ocirc;le.
Policier mut&eacute;. Mustapha Kacir (Vaulx-en-Velin) est abattu par deux
gendarmes en juin 1985. Pas de suites judiciaires. En septembre 1985, Noredine
Mechta est achev&eacute; par les surveillants d'une bo&icirc;te de nuit.
Aziz Bougheza &agrave; Moins, tombe en juin 1987, lui aussi sous les balles
de la gendarmerie. Farid Oumrani, 17 ans, est tu&eacute; &agrave; l'automne
1988 d'une balle dans le dos par un chauffeur de taxi. En d&eacute;cembre
89, Abdallah Bouafia, 42 ans, p&egrave;re de deux enfants, meurt &agrave;
Lyon des suites des tortures inflig&eacute;es par quatre vigiles. Le 9
ao&ucirc;t 1990, Akim Merabet (de Cr&eacute;mieu), 22 ans, est assassin&eacute;
comme son fr&egrave;re, dix-huit mois plut&ocirc;t."</i>
<p>Durant les dites &eacute;meutes, toutes les fractions bourgeoises ont
eu le m&ecirc;me discours: encore et toujours plus de s&eacute;curit&eacute;.
Il n'y a pas que Sarkozy qui nous traite de "racaille" et nous envoie les
flics pour supprimer toutes les t&ecirc;tes qui d&eacute;passent des rangs.
A gauche aussi, S&eacute;gol&egrave;ne Royal, l'ex-candidate &agrave; l'&eacute;lection
pr&eacute;sidentielle, pr&eacute;conise ouvertement un encadrement militaire
pour la mise au pas des "jeunes d&eacute;linquants". Au lieu de les envoyer
en prisons, la gauche propose purement et simplement la d&eacute;portation
de ces prol&eacute;taires, d&eacute;cid&eacute;ment trop remuants, dans
des bataillons disciplinaires de l'arm&eacute;e pour leur apprendre &agrave;
se tenir droit et &agrave; r&eacute;pondre "bien chef, oui patron!". Les
trotskistes de Lutte Ouvri&egrave;re ne valent pas mieux en disant comprendre
la <i>"peur des habitants des grands ensembles lorsque la nuit arrive"</i>
et de pr&eacute;coniser plus de flics de proximit&eacute; dans les halls
des immeubles. Quant &agrave; la Ligue "Communiste" R&eacute;volutionnaire
trotskiste, son infatigable leader, Alain Krivine n'avait rien trouv&eacute;
de mieux lors des &eacute;meutes de 2005, que d'organiser avec "des habitants
du quartier" des rondes pour "ramener le calme". Ajoutons &agrave; cette
liste d&eacute;j&agrave; longue de repr&eacute;sentants ouverts du Parti
de l'Ordre bourgeois, le fameux P "C" F qui pouvait titrer dans son organe,
l'Humanit&eacute; &agrave; propos de ces &eacute;meutes: <i>"L'Ordre doit
&ecirc;tre r&eacute;tabli"!</i>
<center><img SRC="../images/4gasmasks.jpg" VSPACE=20 height=116 width=297><img SRC="../images/5flamingfist.jpg" VSPACE=20 height=133 width=297><img SRC="../images/6airraid.jpg" VSPACE=20 height=200 width=166></center>

<h3>
<u><font face="Comic Sans MS">2. R&Eacute;PONSE BOURGEOISE &Agrave; LA
CATASTROPHE CAPITALISTE: BUNK&Eacute;RISATION, ILLUSIONS POLICI&Egrave;RES
ET BOURBIERS MILITAIRES</font></u></h3>
<i>"On pourrait &eacute;crire toute une histoire au sujet des inventions
faites depuis 1830 pour d&eacute;fendre le capital contre les &eacute;meutes
ouvri&egrave;res."</i> Karl Marx, Le Capital
<p>Face &agrave; cette d&eacute;composition sans pr&eacute;c&eacute;dent
de l'Ordre social existant, l'unique r&eacute;ponse que la bourgeoisie
peut apporter est toujours la m&ecirc;me: plus de flics, de commissariats,
de vigiles, de prisons, plus de neuroleptiques, de tranquillisants, d'assistants
sociaux, de drogues dures... et encore plus de r&eacute;pression gr&acirc;ce
&agrave; une utilisation massive de nouvelles technologies telles que des
cam&eacute;ras de surveillance, d&eacute;j&agrave; omnipr&eacute;sentes
dans tous les espaces urbains y compris sur les autoroutes, au sein des
entreprises, voire maintenant dans les cr&egrave;ches... Tout doit &ecirc;tre
sous surveillance, cela rassure la bourgeoisie et lui donne l'illusion
de pouvoir tout contr&ocirc;ler. Un v&eacute;ritable maillage &eacute;lectronique
s'est d&eacute;velopp&eacute; en quelques ann&eacute;es sur l'ensemble
de la plan&egrave;te, centralisant d'&eacute;normes bases de donn&eacute;es
o&ugrave; sont r&eacute;pertori&eacute;s pour chaque individu, son adresse,
son compte en banque, ses locations et ses d&eacute;placements, les sites
visit&eacute;s sur Internet, ses conversations sur son t&eacute;l&eacute;phone
mobile ou fixe, mais aussi ses habitudes alimentaires via des "cartes de
fid&eacute;lit&eacute;" offertes gratuitement par la plupart des grandes
surfaces commerciales, jusqu'&agrave; l'informatisation de son dossier
m&eacute;dical, de son casier judiciaire, de ses papiers d'identit&eacute;,
de ses amis... Avec le tout s&eacute;curitaire, la bourgeoisie elle-m&ecirc;me
a fini par s'enfermer dans des espaces toujours plus clos, plus prot&eacute;g&eacute;s,
plus s&eacute;curis&eacute;s, plus b&eacute;tonn&eacute;s, plus num&eacute;ris&eacute;s.
L'illusion s&eacute;curitaire passe d&eacute;sormais par la cr&eacute;ation
d'enceintes, de murs de s&eacute;curit&eacute;, de palissades, de cl&ocirc;tures,
de portiques d'entr&eacute;e &eacute;lectroniques avec lecture d'empruntes
digitales, avec reconnaissance vocale ou oculaire. Cette bunk&eacute;risation<sup>(16)</sup>
accrue du mode de vie bourgeois face &agrave; l'oc&eacute;an de mis&egrave;re
qui la submerge, tend &agrave; devenir la norme au niveau mondial. Plus
la catastrophe capitaliste s'&eacute;tend et s'approfondit, et plus la
bourgeoisie se barricade, se s&eacute;curise, &eacute;l&egrave;ve des cl&ocirc;tures,
construit des murs... Ainsi, en quelques ann&eacute;es de plus en plus
de zones "off world" (hors monde) &agrave; la p&eacute;riph&eacute;rie
des grandes villes ont pouss&eacute; comme des champignons. Derri&egrave;re
l'abri de hautes murailles &eacute;lectrifi&eacute;es, les bourgeois vivent
en quasi-autarcie disposant sur le m&ecirc;me site d'h&ocirc;pitaux, de
centres commerciaux, de cin&eacute;mas, de clubs de golf, de restaurants,
d'universit&eacute;s, de bureaux d'affaires... vivant dans des villas cossues
prot&eacute;g&eacute;s par une arm&eacute;e de vigiles et de chiens, disponibles
24h/24h, le tout &eacute;quip&eacute; de g&eacute;n&eacute;rateurs de secours
et de toutes sortes d'&eacute;quipements priv&eacute;s n&eacute;cessaires
&agrave; cette vie d'emprisonn&eacute;.
<p><i>"Le secret de ces paisibles logis r&eacute;side dans la cl&ocirc;ture
&eacute;lectrique dernier cri qui entoure le lotissement entier, ou comme
on l'appelle sur place, le "village s&eacute;curis&eacute;". Ces cl&ocirc;tures
sous 10.000 volts originellement con&ccedil;ues pour des enclos de lions
g&eacute;n&egrave;rent un choc &eacute;lectrique ph&eacute;nom&eacute;nal
sens&eacute; mettre tout visiteur ind&eacute;sirable hors d'&eacute;tat
de nuire sans cependant le tuer."<sup> (17)</sup></i>
<p>On retrouve cette obsession s&eacute;curitaire aussi bien en Californie
que dans la banlieue de P&eacute;kin, de Manille, de Johannesburg et de
mani&egrave;re moins visible jusqu'&agrave; Paris o&ugrave; l'autoroute
qui entoure la ville, appel&eacute;e le p&eacute;riph&eacute;rique, est
devenue en quelques ann&eacute;es un v&eacute;ritable mur infranchissable
pour les prol&eacute;taires habitant en banlieue. La mise en place, au
nom de "la lutte contre le terrorisme", d'op&eacute;rations de "s&eacute;curisation",
comme Vigipirate, a r&eacute;ussi &agrave; chasser les prol&eacute;taires
du centre urbain. La pr&eacute;sence de militaires arm&eacute;s, comme
s'il s'agissait d'une guerre, n'a pas pour unique objectif de dissuader
les prolos de venir s'aventurer en ville, lieu de concentration des pouvoirs,
mais tend aussi &agrave; imposer ces dispositifs d'exception comme la norme,
la r&egrave;gle, comme quelque chose de tout &agrave; fait banal. Alors
qu'il n'y a aucune guerre officiellement d&eacute;clar&eacute;e actuellement
en France, il est devenu tout &agrave; fait courant de voir des hommes
en uniformes de guerre arm&eacute;s jusqu'aux dents circuler dans nos rues.
Courant aussi de se faire r&eacute;guli&egrave;rement contr&ocirc;ler &agrave;
chaque coin de rue. Normal encore de passer du temps au commissariat pour
"v&eacute;rification d'identit&eacute;". Quotidien aussi de se faire rafler
en pleine rue, perquisitionner chez soi, tabasser par les forces de l'Ordre,
s&eacute;questrer plus que l&eacute;galement permis, juger et embastiller
en "comparution imm&eacute;diate"... bref toute une s&eacute;rie d'attitudes
de la part des forces de r&eacute;pression de l'Etat capitaliste devenues,
avec le temps, la Norme, la Routine, puisque c'est "NOTRE" s&eacute;curit&eacute;
qui est prot&eacute;g&eacute;e, r&eacute;p&egrave;tent en cur les mass
m&eacute;dia &agrave; longueur de journ&eacute;e. D&eacute;cid&eacute;ment,
la bourgeoisie est pass&eacute;e ma&icirc;tre dans l'art de nous pr&eacute;senter
des vessies pour des lanternes. Sa s&eacute;curit&eacute;, dans son langage,
est devenue "notre s&eacute;curit&eacute;", arrivant &agrave; nous faire
gober que la d&eacute;fense de ses int&eacute;r&ecirc;ts est la d&eacute;fense
de nos int&eacute;r&ecirc;ts de classe.
<p>Dans certains pays, un pas suppl&eacute;mentaire a &eacute;t&eacute;
r&eacute;alis&eacute; dans la militarisation de l'espace urbain en reliant
ces zones "off world" entre elles par des gigantesques autoroutes, cr&eacute;ant
ainsi l'&eacute;mergence d'un "r&eacute;seau fortifi&eacute;" de routes
strat&eacute;giques bien entretenues, bien &eacute;clair&eacute;es et rapides
pouvant assurer le d&eacute;placement non seulement du business, mais aussi,
des forces de r&eacute;pression:
<p><i>"Les autoroutes priv&eacute;es de Buenos Aires permettent aujourd'hui
aux riches de vivre &agrave; plein temps dans leurs "contr&eacute;es" (leurs
maisons country club) de Pilar, en lointaine banlieue, tout en travaillant
dans le centre. A Lagos, un large couloir a &eacute;t&eacute; ouvert &agrave;
travers des bidonvilles dens&eacute;ment peupl&eacute;s pour cr&eacute;er
une voie express pour les managers priv&eacute;s et les dignitaires de
l'Etat qui habitent dans la riche banlieue d'Ajah."<sup> (18)</sup></i>
<p>La militarisation de l'espace est devenue une constante dans ce monde
au bord de l'implosion. La pr&eacute;sence militaire d&eacute;ploy&eacute;e
en permanence dans nos rues n'a qu'une seule et m&ecirc;me fonction: celle
de TERRORISER mondialement LE PROLETARIAT afin de paralyser toute vell&eacute;it&eacute;
d'action. Car la plupart de ces troupes d&eacute;ploy&eacute;es dans nos
quartiers sont en g&eacute;n&eacute;ral aussi celles que la bourgeoisie
d&eacute;ploie &agrave; travers le monde pour assurer l'Ordre et ses int&eacute;r&ecirc;ts.
Combien de prol&eacute;taires en France se doutent que la plupart des unit&eacute;s
qui ont particip&eacute; &agrave; la r&eacute;pression des &eacute;meutes
de novembre 2005, voire m&ecirc;me celles qui circulent en ville dans le
cadre de Vigipirate, sont les m&ecirc;mes qui font r&eacute;gner l'Ordre
capitaliste &agrave; Abidjan, N'Djamena, Kinshasa, Kaboul, Port-au-Prince...?
Il en va de m&ecirc;me aux USA o&ugrave;, pour faire face au gigantesque
pillage qui suivit le passage de l'ouragan Katrina, le Pentagone a d&ucirc;
retirer pr&eacute;cipitamment des troupes en fonction en Irak pour les
envoyer assurer le m&ecirc;me Ordre social &agrave; la Nouvelle Orl&eacute;ans.
Preuve s'il en &eacute;tait de l'utilisation des m&ecirc;mes proc&eacute;d&eacute;s
&agrave; travers le monde, c'est-&agrave;-dire la guerre ouverte et brutale
contre les prol&eacute;taires, aussi bien aux Etats-Unis, en France qu'en
Irak et en Afghanistan, en Ha&iuml;ti... pour assurer de mani&egrave;re
terroriste la paix sociale si n&eacute;cessaire au bon fonctionnement de
la machine capitaliste. A cette occasion, le gouverneur du Texas avertit
les "pilleurs" que les troupes qui leurs faisaient face savaient manier
les armes et avaient fait leur preuve dans la r&eacute;pression en Irak.
La guerre contre le prol&eacute;tariat ne se d&eacute;roule pas uniquement
&agrave; plusieurs milliers de kilom&egrave;tres d'ici, elle est pr&eacute;sente
aussi dans nos villes, dans nos quartiers et dans nos rues. La guerre c'est
aussi ICI!
<p>Les zones "off world" ne se limitent plus aujourd'hui &agrave; quelques
quartiers hupp&eacute;s qu'il faut prot&eacute;ger contre les affam&eacute;s,
ce sont des pays, des continents entiers qui se veulent "off world". Non
seulement les Etats-Unis et Isra&euml;l mais aussi l'Europe s'entourent
de gigantesques murailles o&ugrave; des milliers de gardes arm&eacute;es
sont sens&eacute;s "nous" prot&eacute;ger d'une arm&eacute;e de "terroristes"
pi&eacute;tinant &agrave; nos portes et qui n'attendent qu'un bref moment
d'inattention pour s'engouffrer sur notre territoire pour y semer la mort
et la d&eacute;solation. Du moins c'est ce que la bourgeoisie nous raconte
comme fable. R&eacute;cemment encore, fort de cette id&eacute;ologie, le
gouvernement de Georges Bush a fait voter par une majorit&eacute; de s&eacute;nateurs
(r&eacute;publicains et d&eacute;mocrates confondus) un nouveau budget
de plus de 10 millions de $ pour
<i>"finir le mur qui prot&egrave;ge les
Etats-Unis d'Am&eacute;rique, du golfe du Mexique &agrave; l'Oc&eacute;an
Pacifique."</i> Mais de quoi les USA, l'Europe, Isra&euml;l... ont-ils
besoin de se prot&eacute;ger, de quelques soi-disant terroristes inoffensifs,
comme le dit Manuel Barroso, le pr&eacute;sident de la Commission europ&eacute;enne?<sup>(19)</sup>
Ou de ces millions de cr&egrave;ve-la-faim que le capitalisme produit &agrave;
profusion et qui r&ecirc;vent des Etats-Unis, comme d'autres de l'Europe
ou d'Isra&euml;l, comme d'un paradis &agrave; port&eacute;e de main qui
les sauvera d&eacute;finitivement de la mis&egrave;re? L'ann&eacute;e derni&egrave;re,
pour plus de 380.000 ill&eacute;gaux arr&ecirc;t&eacute;s par la police
des fronti&egrave;res, le r&ecirc;ve am&eacute;ricain s'est bris&eacute;
dans les ge&ocirc;les de l'Etat. En Europe, le printemps n'apporte pas
que des hirondelles mais aussi des cargaisons enti&egrave;res de pauvres
diables sur les plages des Canaries, de Lampedusa, de Ceuta, de Gr&egrave;ce...
et parmi eux, beaucoup y laissent non seulement tout leur argent mais aussi
souvent leurs illusions si pas leur peau. Depuis 1988, 8.800 clandestins,
chiffres officiels, sont morts en essayant d'atteindre le "paradis" europ&eacute;en.
<p>La course folle dans laquelle s'est lanc&eacute;e la bourgeoisie ces
derni&egrave;res ann&eacute;es, afin de fuir le monde apocalyptique qu'elle
produit, ne peut suffire &agrave; la sauver de l'explosion sociale qui
la guette. Le capitalisme comme syst&egrave;me produit la mis&egrave;re
bien plus rapidement que le temps n&eacute;cessaire &agrave; la construction
de n'importe quel mur ou enceinte de protection. Les contradictions qui
minent ce syst&egrave;me &agrave; l'agonie deviennent avec le temps qui
passe toujours plus visibles pour tous, toujours plus insurmontables pour
ceux qui ont la pr&eacute;tention de g&eacute;rer la d&eacute;composition
capitaliste. La bourgeoisie a d&eacute;j&agrave; perdu la partie, la militarisation
de l'espace social ne pourra suffire &agrave; assurer la p&eacute;rennit&eacute;
de son monde. Les murs se construisent trop lentement alors que la d&eacute;composition
du Vieux monde s'acc&eacute;l&egrave;re de jour en jour. C'est ce constat
que la Central Intelligence Agency (CIA), dans un rapport datant de 1998,
soulignait en s'inqui&eacute;tant du <i>"nombre croissant de travailleurs
sans emploi ou sous-employ&eacute;s dans le monde. Le chiffre d'un milliard
vient d'&ecirc;tre d&eacute;pass&eacute;, soit plus d'un tiers de la population
active mondiale"</i>. Et de se poser la question essentielle qui hante,
tel un fant&ocirc;me, tous les bourgeois de la plan&egrave;te: <i>"Tous
ces pauvres ne finiront-ils pas un jour par se r&eacute;volter si leurs
conditions de vies devaient encore s'empirer?"</i>
<p>La bourgeoisie le sait depuis longtemps, se prot&eacute;ger derri&egrave;re
de hauts murs n'est pas suffisant pour assurer un semblant d'ordre. Elle
est oblig&eacute;e de d&eacute;velopper de mani&egrave;re exponentielle
la r&eacute;pression ouverte dans le monde entier. La d&eacute;b&acirc;cle
am&eacute;ricaine de Mogadiscio en 1993, vendue en grand &eacute;cran par
Hollywood dans "La chute du faucon noir", o&ugrave; l'attaque d'un convoi
militaire par des prol&eacute;taires en arme inflige plus de 60% de pertes
(morts et bless&eacute;s) aux troupes d'&eacute;lite des Army Rangers,
for&ccedil;a les th&eacute;oriciens militaires &agrave; repenser compl&egrave;tement
ce qu'ils appellent dans le langage bureaucratique du Pentagone, les MOUT
pour Military Operations on Urbanized Terrains (op&eacute;rations militaires
en milieu urbain) ou autrement dit dans un langage de classe plus clair:
le maintien de l'Ordre capitaliste par des op&eacute;rations de police,
de gendarmerie comme le sont aujourd'hui la plupart des op&eacute;rations
militaires qui se d&eacute;roulent &agrave; travers le monde. Une commission
d'enqu&ecirc;te de la D&eacute;fense nationale, en 1997, fustigea le manque
de pr&eacute;paration de l'arm&eacute;e pour des <i>"combats durables dans
les ruelles labyrinthiques des villes."</i> Tous les corps d'arm&eacute;e
US, se lanc&egrave;rent alors, sous la coordination d'un groupe de travail
inter-arm&eacute;es sur l'entra&icirc;nement aux op&eacute;rations en milieu
urbain (JUOTWG), dans des stages pratiques pour ma&icirc;triser les techniques
du combat de rue.
<p><i>"La guerre du futur se jouera dans les rues, dans les &eacute;gouts,
dans les gratte-ciel et dans les zones de logement tentaculaires et anarchiques
qui constituent les villes cass&eacute;es de la plan&egrave;te... Notre
histoire militaire r&eacute;cente [Nous soulignons. NDR] est ponctu&eacute;e
de noms de ville &shy; Tuzla, Mogadiscio, Los Angeles [Nous soulignons!
NDR], Beyrouth, Panama, Hu&eacute;, Saigon, Saint-Domingue &shy; mais tous
ces combats n'auront &eacute;t&eacute; qu'un prologue; le vrai drame est
&agrave; venir."<sup> (20)</sup></i>
<p>"Le vrai drame est &agrave; venir"! Quelle lucidit&eacute; de la part
de ce major du Army War College des Etats-Unis d'Am&eacute;rique! La bourgeoisie
se pose -aujourd'hui, ici et maintenant- les questions qu'elle sait qu'elle
devra affronter demain. C'est une guerre de classe entre "leurs" soldats,
"leurs" mercenaires, "leurs" g&eacute;n&eacute;raux, "leurs" ONG, "leurs"
m&eacute;dias... pour paraphraser le major Peters, d&eacute;fendant l'Ordre
bourgeois &agrave; travers le monde, et de l'autre c&ocirc;t&eacute;, notre
classe concentr&eacute;e comme jamais par les n&eacute;cessit&eacute;s
du capital dans de gigantesques espaces urbains suintant la mis&egrave;re,
la maladie, la mort mais aussi la r&eacute;volte contre ces conditions
d'existence toujours plus inhumaines.
<p>Pour les bourgeois, la R&eacute;volution sociale n'est pas une hypoth&egrave;se
parmi d'autres mais barre plus que jamais tout leur horizon. Les exploiteurs
ont conscience de l'in&eacute;luctabilit&eacute; de la liquidation sociale
qui les menace, alors que pour les prol&eacute;taires c'est le doute, la
lassitude, le d&eacute;couragement, la confusion programmatique, voire
l'organisation de l'anti-organisation qui r&egrave;gnent en ma&icirc;tre.
Quel paradoxe! Aujourd'hui, les bourgeois, du moins certains, sont beaucoup
plus clairs que pas mal de prol&eacute;taires sur les enjeux futurs du
monde! Nous vivons une bien triste &eacute;poque, et nous ne voyons pas
aujourd'hui ce qui va permettre de renverser cette terrible situation dans
laquelle se trouve emp&ecirc;tr&eacute;e notre classe si ce n'est un d&eacute;veloppement
quantitatif et qualitatif de la d&eacute;composition capitaliste poussant
toujours plus inexorablement notre classe &agrave; reprendre son chemin
vers le Communisme. Ce n'est pas une question de volont&eacute;, m&ecirc;me
si tr&egrave;s modestement nous tentons dans cette revue depuis plusieurs
d&eacute;cennies de donner une direction, un axe &agrave; toutes ces discussions,
mais bien d'un rapport de force entre le prol&eacute;tariat et la bourgeoisie
qu'il s'agit. Et force est de reconna&icirc;tre que la situation ne nous
est pas du tout favorable aujourd'hui alors que la catastrophe g&eacute;n&eacute;ralis&eacute;e
dans laquelle s'enfonce l'Humanit&eacute; exige au contraire que le prol&eacute;tariat
r&eacute;agisse et retrouve son chemin de classe pour mettre &agrave; bas
cette soci&eacute;t&eacute; anthropophage. L'urgence est l&agrave;, m&ecirc;me
les bourgeois s'en inqui&egrave;tent<sup>(21)</sup> et proposent d&eacute;j&agrave;
leurs alternatives qui ne devraient aboutir qu'&agrave; postposer l'apocalypse
finale et non l'emp&ecirc;cher. Seul le prol&eacute;tariat comme acteur
d'une profonde R&eacute;volution sociale peut r&eacute;ellement donner
une porte de sortie &agrave; la catastrophe engendr&eacute;e par ce mode
de production. Mais les exploit&eacute;s n'en ont que tr&egrave;s peu conscience
aujourd'hui, il faudra certainement que la d&eacute;composition du capital
s'approfondisse encore pour qu'ils sortent de leur torpeur et de leurs
illusions.
<p>Mais nous n'en sommes pas encore l&agrave;. La compr&eacute;hension
claire par certains strat&egrave;ges bourgeois que la prochaine r&eacute;volution
sociale se jouera dans les gigantesques villes des Etats-Unis comme du
reste du monde n'est pourtant pas une nouveaut&eacute;. Dans les ann&eacute;es
90 du si&egrave;cle dernier, la Rand Corporation bas&eacute;e &agrave;
Santa Monica, sorte de club de r&eacute;flexion fond&eacute; en 1946 par
l'US Air force et l'importante entreprise du complexe militaro-industriel
Locheed-Martin, avait d&eacute;j&agrave; entrepris toute une s&eacute;rie
de travaux allant dans le sens d&eacute;crit par le major Ralph Peters
que nous venons de citer plus haut. Ses chercheurs s'&eacute;taient d&eacute;j&agrave;
pench&eacute;s sur les statistiques de la criminalit&eacute; urbaine, les
probl&egrave;mes de sant&eacute; publique, l'am&eacute;nagement de l'espace
urbain... dans les quartiers dits d&eacute;sh&eacute;rit&eacute;s pour
tirer des conclusions tout aussi claires que celles du major Peters:
<p><i>"L'URBANISATION DE LA PAUVRETE MONDIALE A PRODUIT L'URBANISATION
DE L'INSURRECTION."</i>
<p>Nous n'inventons rien, c'est le titre m&ecirc;me du rapport! Tout un
programme. Et la Rand Corporation d'avertir les d&eacute;cideurs gouvernementaux,
d&eacute;j&agrave; &agrave; la fin des ann&eacute;es 90 que: <i>"Ni la
doctrine, ni l'entra&icirc;nement, ni le mat&eacute;riel de l'arm&eacute;e
am&eacute;ricaine ne sont con&ccedil;us pour mener des op&eacute;rations
de combats contre-insurrectionnels." </i>C'est bien de contre-insurrection,
de contre-r&eacute;volution, du maintien de l'Ordre, de l'&eacute;crasement
du prol&eacute;tariat... que la Rand Corporation, l'Army War College, le
Pentagone... et les autres cercles dirigeants &agrave; travers le monde
discutent &agrave; b&acirc;tons rompus depuis plusieurs d&eacute;cennies.
Ces derni&egrave;res ann&eacute;es les unit&eacute;s combattantes elles-m&ecirc;mes
ont tent&eacute; de tirer les le&ccedil;ons des divers revers qu'elles
subissent sur la plupart des terrains d'affrontement o&ugrave; elles sont
engag&eacute;es comme force de police, de gendarmerie dans le monde. Pas
plus tard qu'hier, les strat&egrave;ges de l'arm&eacute;e de Terre des
Etats-Unis et du Corps des Marines se sont joints &agrave; la meute des
analystes pour &eacute;laborer une nouvelle "joint doctrine" de la contre-insurrection.
On peut lire dans le document publi&eacute; que les op&eacute;rations conduites
actuellement en Afghanistan et en Irak sont des &eacute;checs patents malgr&eacute;
le discours l&eacute;nifiant de l'administration am&eacute;ricaine et de
ses alli&eacute;s qui continuent &agrave; distiller leurs mensonges sur
la "lutte mondiale contre le terrorisme".
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font face="Arial,Helvetica">L'arm&eacute;e US dans le monde, une arm&eacute;e
comme les autres?</font></h4>
<font face="Arial,Helvetica"><font size=-1>L'h&eacute;g&eacute;monie des
USA est tellement grande aujourd'hui - plus de 60% des d&eacute;penses
mondiales d'armement pour une population estim&eacute;e &agrave; 5% - que
c'est l'unique gendarme du monde &agrave; avoir divis&eacute; la plan&egrave;te
en diverses zones de commandements militaires. Comme le montre la carte
des "Combatant Commanders", ces commandants sont des sortes de vice-rois
concentrant entre leurs mains plus de moyens de destruction que le plus
fort des gendarmes de seconde cat&eacute;gorie. Il existe aujourd'hui 6
vice-royaut&eacute;s; dont une concernant l'Afrique qui vient de voir le
jour en f&eacute;vrier 2007: l'United States Africa Command (USAFRICOM),
United States Central Command (USCENTCOM), United States European Command
(USEUCOM), United States Pacific Command (USPACOM), United States Northern
Command (USNORTHCOM) et l'United States Southern Command (USSOUTHCOM).</font></font>
<br><font face="Arial,Helvetica"><font size=-1>A toutes ces divisions militaires
de la plan&egrave;te pour garantir la paix sociale qui se confond aujourd'hui
avec la PAX AMERICANA, il faut encore ajouter 12 porte-avions et les navires
qui leur sont associ&eacute;s, constituant de puissantes flottes embarquant
avions, commandos et autres troupes de d&eacute;barquement, contr&ocirc;lant
en permanence non seulement TOUTES les mers du globe mais capables aussi
de frapper n'importe quel endroit dans le monde. La 2<sup>&egrave;me</sup>
flotte se d&eacute;ploie dans l'Oc&eacute;an Atlantique, la 3<sup>&egrave;me</sup>
dans l'oc&eacute;an Pacifique Est, la 5<sup>&egrave;me</sup> du Golfe Persique
&agrave; la mer d'Oman, la 6<sup>&egrave;me</sup> a en charge toute la
M&eacute;diterran&eacute;e et la 7<sup>&egrave;me</sup> flotte se d&eacute;ploie
dans le Pacifique Ouest et dans l'Oc&eacute;an Indien.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>En plus de ce terrible d&eacute;ploiement
de force &agrave; travers toute la surface terrestre qui est ainsi structur&eacute;e
comme un vaste camp militaire, s'ajoute un r&eacute;seau de plus de 700
bases militaires aux mains du Pentagone constituant ainsi les maillons
d'un v&eacute;ritable filet qui emprisonne le prol&eacute;tariat mondial
dans une puissante camisole de force.</font></font></td>
</tr>
</table></center>

<center><table BORDER=0 COLS=2 WIDTH="75%" >
<tr>
<td>
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" >
<tr>
<td BACKGROUND="../images/redblack.gif">
<h4>
<font face="Arial,Helvetica">"L'arm&eacute;e britannique &agrave; bout
de souffle", titre paru &agrave; diverses occasions dans la presse britannique.</font></h4>
<font face="Arial,Helvetica"><font size=-1>Malgr&eacute; une co&ucirc;teuse
campagne publicitaire en 2006 qui n'a permis de recruter qu'environ 600
nouveaux soldats britanniques, l'Arm&eacute;e territoriale de Sa Majest&eacute;
a vu plus de 6.000 fantassins quitter ses rangs l'ann&eacute;e pass&eacute;e.
Selon un rapport officiel publi&eacute; r&eacute;cemment, l'Arm&eacute;e
de terre britannique totalise maintenant 35.000 soldats -son plus faible
effectif depuis 1907 date de sa cr&eacute;ation officielle- dont seulement
12.000 op&eacute;rationnels pour intervenir en renfort au Proche-Orient.
Afin de pallier &agrave; ce grave d&eacute;ficit, il est pr&eacute;vu qu'une
"prime de recrutement" de 500 livres (735 euros) soit allou&eacute;e pour
chaque soldat "parrain&eacute;" dans la p&eacute;riode de No&euml;l 2006.
L'arm&eacute;e britannique en est aujourd'hui r&eacute;duite &agrave; transformer
tous ses soldats en sergents recruteurs.</font></font></td>
</tr>
</table></center>
</td>

<td>
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font face="Arial,Helvetica">D&eacute;but de crise au sein de l'arm&eacute;e
US?</font></h4>
<font face="Arial,Helvetica"><font size=-1>M&ecirc;me les cadres sup&eacute;rieurs
ne sont plus &agrave; l'abri du d&eacute;faitisme qui commence &agrave;
gangr&eacute;ner l'arm&eacute;e des USA. Ehren Watada, un officier sup&eacute;rieur
de l'arm&eacute;e de terre, s'est refus&eacute; &agrave; suivre ses coll&egrave;gues,
sur le point de partir pour l'Irak. C'est la premi&egrave;re fois qu'un
haut grad&eacute; am&eacute;ricain refuse de servir en Irak, au risque
d'&ecirc;tre traduit devant une cour martiale.</font></font>
<br><font face="Arial,Helvetica"><font size=-1><i>"Le massacre des civils
et les mauvais traitements inflig&eacute;s aux prisonniers constituent
non seulement une injustice flagrante, mais aussi une violation des lois
militaires", </i>a annonc&eacute; cet officier &agrave; la presse.<i> "Ma
participation dans cette guerre fera de moi un criminel de guerre, ce que
je refuse cat&eacute;goriquement."</i>, a-t-il ajout&eacute;.</font></font></td>
</tr>
</table></center>
</td>
</tr>
</table></center>

<p>L'embourbement des troupes US en Irak et celles de l'OTAN, c'est-&agrave;-dire
de l'ensemble des puissances imp&eacute;rialistes occidentales, en Afghanistan
rel&egrave;vent de la m&ecirc;me dynamique. En avril 2003, Bagdad a &eacute;t&eacute;
prise en trois semaines, car ceux qui &eacute;taient pr&ecirc;ts &agrave;
mourir pour Saddam Hussein &eacute;taient plus que rares. Un an plus tard,
il faut des mois et un d&eacute;ploiement de forces consid&eacute;rable
pour vaincre les quelques milliers de prol&eacute;taires mal &eacute;quip&eacute;s
retranch&eacute;s dans la ville de Fallouja, aussi grande que Montpellier.
Face &agrave; des arm&eacute;es baignant dans l'id&eacute;ologie du "z&eacute;ro
mort", les prol&eacute;taires qui s'insurgent contre leurs bourreaux n'ont
pas peur de mourir les armes &agrave; la main et savent infliger des pertes
aux mercenaires qui se croyaient invuln&eacute;rables. Pour prendre un
exemple, le corps des Marines am&eacute;ricains, d&eacute;ploie plus de
30.000 hommes dans la seule province d'Al-Anbar, &agrave; l'ouest de l'Irak
depuis 2004, sans parvenir &agrave; pacifier cette r&eacute;gion. Plus
de 700 marines y ont d&eacute;j&agrave; laiss&eacute; leur peau sans m&ecirc;me
parler des bless&eacute;s, des mutil&eacute;s et la situation s'empire
de jour en jour. Face &agrave; la plus haute technologie jamais d&eacute;ploy&eacute;e
sur un champ de bataille, des moyens artisanaux sont utilis&eacute;s par
les prol&eacute;taires pour tuer ces mercenaires, d&eacute;truire leur
moral et leur coh&eacute;sion comme troupes de r&eacute;pression. En Irak,
comme en Afghanistan ou au Liban en &eacute;t&eacute; 2006, des "engins
explosifs improvis&eacute;s" (IED en anglais) compos&eacute;s en g&eacute;n&eacute;ral
d'un obus ou d'une roquette et d'une petite charge explosive devant servir
de mise &agrave; feu, soit pour &agrave; peine une poign&eacute;e de $,
parviennent &agrave; faire des d&eacute;g&acirc;ts consid&eacute;rables
parmi les troupes mercenaires venues faire la police pour la bourgeoisie
mondiale. Sur les 3.800 militaires nord-am&eacute;ricains officiellement
tu&eacute;s en Irak, plus de 800 l'ont &eacute;t&eacute; par ce proc&eacute;d&eacute;.
Alors que les attaque par IED sont pass&eacute;es de 10 par jour en 2004
&agrave; plus de 50 en 2006, le Pentagone confirme que les stocks d'obus
pill&eacute;s au lendemain de la chute de Saddam Hussein par les prol&eacute;taires
permettent de continuer ce type d'attaque pendant au moins 250 ans! Les
routes sont devenues tellement peu s&ucirc;res dans ces r&eacute;gions
que les troupes de gendarmerie pr&eacute;f&egrave;rent se d&eacute;placer
en h&eacute;licopt&egrave;res en faisant de petits sauts de puce, de bases
fortifi&eacute;es en bases fortifi&eacute;es, provoquant l'usure pr&eacute;matur&eacute;e
du mat&eacute;riel. En Irak la majorit&eacute; des h&eacute;licopt&egrave;res
qui s'&eacute;crasent aujourd'hui sont plus le fait de pannes intempestives,
provoqu&eacute;es par une usure pr&eacute;matur&eacute;e des machines,
que par des tirs ennemis. Face au d&eacute;veloppement des attaques IED,
une course folle a &eacute;t&eacute; lanc&eacute;e au sein de l'arm&eacute;e
des USA pour blinder au maximum tout ce qui roule: camion, jeep, v&eacute;hicules
de transport de troupes, ambulance, camion-citerne... mais voil&agrave;,
le complexe militaro-industriel ne parvient pas &agrave; fournir, actuellement
du moins, autant d'engins qu'il est n&eacute;cessaire au maintien de l'Ordre
l&agrave; o&ugrave; sont engag&eacute;s les gendarmes nord-am&eacute;ricains.
La peur gagne les &eacute;quipages de ces v&eacute;hicules qui s'arrangent
de plus en plus pour &eacute;viter de patrouiller dans des endroits dangereux
alors que leur hi&eacute;rarchie claironne quotidiennement que tout le
territoire est sous contr&ocirc;le. Malgr&eacute; tous les discours officiels,
voil&agrave; la r&eacute;alit&eacute; des diverses interventions de gendarmerie
actuelles. Le prol&eacute;tariat ne se soumet pas, il r&eacute;siste aux
policiers-mercenaires venus imposer l'Ordre capitaliste. Il faut l'avouer,
les Etats-gendarmes sont bien dans la merde, et &agrave; commencer par
le premier d'entre eux: les Etats-Unis d'Am&eacute;rique. L'Irak, l'Afghanistan
aujourd'hui, comme d'autres r&eacute;gions dans le monde sont au bord de
la rupture, comme Ha&iuml;ti, la Guin&eacute;e<sup>(22)</sup>, la bande
de Gaza, la Colombie, l'Asie centrale, la Somalie, etc., et demain? D'o&ugrave;
les cris d&eacute;sesp&eacute;r&eacute;s des militaires du Pentagone relay&eacute;s
par un nombre croissant de pacifistes et de d&eacute;put&eacute;s d&eacute;mocrates/r&eacute;publicains
sur un calendrier de retraite des troupes de ce nouveau Vietnam qu'est
devenu en quelques ann&eacute;es l'Irak. Mais cela n'est possible que si
ladite R&eacute;sistance devient une alternative cr&eacute;dible capable
d'embarquer les prol&eacute;taires insoumis dans les chim&egrave;res du
nationalisme, de l'islamisme ou encore d'une mixture hybride de ces deux
id&eacute;ologies. Actuellement on ne voit rien surgir de tr&egrave;s consistant
de ce c&ocirc;t&eacute; l&agrave;, m&ecirc;me si le Pentagone est en pourparlers
ouverts avec cette R&eacute;sistance qui annonce &agrave; intervalles r&eacute;guliers
s'&ecirc;tre unifi&eacute;e et constituer d&eacute;j&agrave; une &eacute;quipe
de rechange... dans la r&eacute;pression du prol&eacute;tariat local. Le
m&eacute;lange d'anciens tortionnaires baasistes et de nouveaux crois&eacute;s
islamistes
est loin d'inspirer confiance &agrave; un prol&eacute;tariat qui a connu
en Irak comme en Iran et en Afghanistan plus de 30 ann&eacute;es de r&eacute;pression
et de massacres de la part des nationalistes et des mollahs. Le d&eacute;part
des troupes mercenaires d'Irak n'est certainement pas pour demain comme
l'a r&eacute;cemment confirm&eacute; lors d'une interview dans la presse
am&eacute;ricaine Hillary Clinton candidate d&eacute;mocrate &agrave; la
prochaine &eacute;lection pr&eacute;sidentielle qui se jouera dans moins
de deux ans.
<p>Alors que la bourgeoisie libre-&eacute;changiste avait cru atteindre
une invuln&eacute;rabilit&eacute; compl&egrave;te et &eacute;ternelle au
lendemain de la chute du "mur de Berlin" en 1989, la voil&agrave; aujourd'hui
dans une situation qu'elle n'aurait m&ecirc;me pas soup&ccedil;onn&eacute;e
&agrave; l'&eacute;poque: devoir &agrave; court terme affronter un, deux,
trois... nouveaux Vietnam! Il est &eacute;vident que la bourgeoisie au
niveau plan&eacute;taire se trouve aujourd'hui devant une impasse avec
d'un c&ocirc;t&eacute; ses illusions polici&egrave;res de pouvoir tout
contr&ocirc;ler et de l'autre la r&eacute;sistance du prol&eacute;tariat
&agrave; laquelle elle se trouve confront&eacute;e dans les r&eacute;gions
o&ugrave; elle intervient. C'est cette r&eacute;sistance/lutte des prol&eacute;taires
sur place qui pousse toujours plus le prol&eacute;tariat des pays d'o&ugrave;
sont issues les troupes d'intervention &agrave; ne plus rejoindre les rangs
de l'arm&eacute;e.
<p>Alors que la catastrophe capitaliste que nous avons &agrave; peine d&eacute;crite
dans les pages pr&eacute;c&eacute;dentes provoque un besoin accru d'envoyer
de nouvelles troupes pour assurer la paix sociale &agrave; travers le monde,
le fait de risquer sa peau provoque une v&eacute;ritable h&eacute;morragie
dans le recrutement de mercenaires au service de cette politique. Aux USA,
le nouveau secr&eacute;taire d'Etat &agrave; la d&eacute;fense, Robert
Gates, a beau lancer un X<sup>&egrave;me</sup> plan de recrutement de plus
de 93.000 hommes et augmenter les primes d'embauche qui toutes cumul&eacute;es
fr&ocirc;lent maintenant les 25.000 $, les bureaux d'enr&ocirc;lement restent
d&eacute;sesp&eacute;r&eacute;ment vides quand ils ne se trouvent pas saccag&eacute;s
par des prol&eacute;taires oppos&eacute;s au r&ocirc;le que jouent les
USA dans le monde. Pour faire face au manque cruel d'hommes<sup>(23)</sup>,
le Pentagone est oblig&eacute; de faire passer de 12 &agrave; 15 mois le
temps de pr&eacute;sence obligatoire sur le sol irakien des unit&eacute;s
nord-am&eacute;ricaines avant d'&ecirc;tre renvoy&eacute;es pour un an
de repos dans des zones de non-combat. Apr&egrave;s avoir recrut&eacute;
&agrave; tour de bras dans les prisons US des combattants contre des remises
de peine substantielles, c'est la fameuse "green card" qui est agit&eacute;e
devant le nez des candidats &agrave; l'immigration pour qu'ils acceptent
de rev&ecirc;tir l'inf&acirc;me uniforme de mercenaire &agrave; la solde
des exploiteurs. Mais les puissants de ce monde ont beau essayer d'enr&ocirc;ler
des cr&eacute;tins pour accomplir leur sinistre besogne, ceux qui reviennent
de la d&eacute;b&acirc;cle irakienne s'empressent de ne pas renouveler
leur contrat. Ainsi, toute une s&eacute;rie de cadres, allant du sergent-chef
- v&eacute;ritable "gisement d'efficacit&&eacute;" comme les appelle leur
hi&eacute;rarchie- jusqu'&agrave; certains capitaines et officiers sup&eacute;rieurs,
pr&eacute;f&egrave;rent d&eacute;missionner que de faire partie de l'&eacute;quipage
d'un bateau en train de sombrer.
<p>Sans m&ecirc;me parler du nombre croissant de d&eacute;serteurs qui
n'ont m&ecirc;me pas attendu la fin de leur contrat pour quitter cette
inf&acirc;me institution d'assassins qu'est l'arm&eacute;e. Les chiffres
varient entrent 5 et 15.000 hommes! Et la suite ne laisse vraiment rien
pr&eacute;sager de mieux. Au moment o&ugrave; nous &eacute;crivons ces
lignes, l'US Army vient d'acqu&eacute;rir dans le cimeti&egrave;re d'Harlington
de la place pour plus de 20.000 nouvelles tombes. Voil&agrave; o&ugrave;
la bourgeoisie en est aujourd'hui; embourbement et incapacit&eacute; militaire
&agrave; gagner diverses guerres de gendarmerie, augmentation des massacres
de civils, d&eacute;sertions grandissantes, manque de recrues, augmentation
du nombre de bless&eacute;s ou tu&eacute;s dans les rangs des arm&eacute;es-gendarmes
et parmi les mercenaires priv&eacute;s, besoins accrus d'intervention dans
le monde, etc.
<p>M&ecirc;me si certaines bribes d'informations circulent dans les grands
m&eacute;dias, m&ecirc;me si r&eacute;guli&egrave;rement d'anciens chefs
d'Etat-major US ou britanniques, voire des g&eacute;n&eacute;raux &agrave;
la retraite, poussent de temps &agrave; autre une gueulante pour nous annoncer
de nouveaux Vietnam, l'homme de la rue, l'opinion publique... l'idiot utile
au capital est loin de s'en rendre compte dans les pays d'o&ugrave; sont
issus les diverses troupes d'interventions. Il faut dire que le contr&ocirc;le
total des m&eacute;dias est une des le&ccedil;ons que le Pentagone a su
tirer de la guerre du Vietnam. Ainsi, il parvient &agrave; garder tout
cela relativement secret alors que sa catastrophe militaire prend des proportions
toujours plus abyssales.
<p>Il est &eacute;vident que cette situation ne peut plus durer &eacute;ternellement.
Les Etats-Unis d'Am&eacute;rique et ses alli&eacute;s se trouvent &agrave;
un tournant et le risque de voir leurs propres troupes se d&eacute;composer
&agrave; court terme devient important. Un autre cauchemar vietnamien est
un sc&eacute;nario que le Pentagone a d&eacute;j&agrave; exclu en annon&ccedil;ant
&ecirc;tre incapable d'y faire face. Il est certain que les mois qui viennent
seront cruciaux dans la mise en place d'une v&eacute;ritable solution de
sortie des troupes US et alli&eacute;es du bourbier irakien et afghan.
Mais sous quelle forme? Bien malin celui qui aujourd'hui pourrait nous
le dire, tant la situation est devenue dangereuse. Le statu quo n'est plus
possible, des changements dans la fa&ccedil;on de g&eacute;rer cette force
de travail exc&eacute;dentaire, que la guerre aurait d&ucirc; &eacute;liminer
physiquement, devront &ecirc;tre envisag&eacute;s. Mais lesquels? Quelles
sont les possibilit&eacute;s r&eacute;elles pour le capital de poursuivre
son cycle de valorisation-d&eacute;valorisation, tout en jugulant le spectre
qui le hante, la r&eacute;volution prol&eacute;tarienne?
<center><img SRC="../images/7streetriot.jpg" VSPACE=20 height=200 width=164><img SRC="../images/8hammerwoman.jpg" VSPACE=20 height=200 width=140><img SRC="../images/9slingshotvstank.jpg" VSPACE=20 height=200 width=230></center>

<h3>
<u><font face="Comic Sans MS">3. EN GUISE DE CONCLUSION PROVISOIRE</font></u></h3>
Tout au long de cette balade sous le soleil noir du capital, nous avons
tent&eacute; d'aborder la catastrophe capitaliste sous l'angle du v&eacute;cu
quotidien du prol&eacute;tariat &agrave; travers toute la plan&egrave;te
en donnant une s&eacute;rie d'exemples concrets. Cela nous semble important
de mettre une r&eacute;alit&eacute; sur des mots et de ne pas se contenter
d'&eacute;noncer simplement ce qui est. Cette catastrophe est si profonde
aujourd'hui qu'elle est devenue imm&eacute;diatement palpable, visible
et se condense dans tous les aspects de la vie des prol&eacute;taires;
dans le travail en premier: jamais il n'a &eacute;t&eacute; aussi p&eacute;nible,
destructeur et aussi peu r&eacute;mun&eacute;rateur. La nourriture ensuite,
toujours plus d&eacute;grad&eacute;e et contamin&eacute;e &agrave; un tel
niveau qu'elle tue autant, si pas plus, qu'elle ne nourrit. Les conditions
d'habitat elles aussi, ont sans doute atteint des niveaux de merdification
inconnues jusqu'&agrave; pr&eacute;sent, nous les avons longuement d&eacute;crites.
Les maladies encore, toujours plus virulentes et massives, d&eacute;truisant,
broyant des milliers de vies. Les guerres aussi, toujours plus g&eacute;n&eacute;ralis&eacute;es
et destructrices. Le biotope enfin, qui sert de cadre de vie pour notre
esp&egrave;ce, toujours plus d&eacute;grad&eacute;, toujours plus dangereux,
toujours plus empoisonn&eacute;... annon&ccedil;ant pour les d&eacute;cennies
qui suivent la possibilit&eacute; m&ecirc;me de sa disparition provoquant
la fin de tout ce qui vit &agrave; la surface du globe. Bref, le capitalisme
de mani&egrave;re visible et palpable se pr&eacute;sente pour une masse
croissante de prol&eacute;taires &agrave; travers le monde pour ce qu'il
est: une v&eacute;ritable apocalypse, un enfer. On pourrait allonger &agrave;
l'infini sa description pour en arriver aux m&ecirc;mes conclusions, le
capital a fini par exacerber &agrave; un niveau inou&iuml; la plupart de
ses propres contradictions et surtout la plus essentielle, la production
d'une classe sociale pl&eacute;thorique dont il ne sait que faire face
aux n&eacute;cessit&eacute;s actuelles de sa propre valorisation-d&eacute;valorisation.
Aujourd'hui, il y a trop de capitaux qui n'arrivent plus &agrave; se valoriser,
la d&eacute;valorisation frappe partout y compris parmi le capital variable,
les prol&eacute;taires. Et comme Marx le soulignait dans le Manifeste du
Parti Communiste: <i>"Comment la bourgeoisie vient-elle &agrave; bout des
crises? D'une part, par l'an&eacute;antissement forc&eacute; d'une masse
de forces productives; d'autre part, par la conqu&ecirc;te de march&eacute;s
nouveaux et l'exploitation plus rigoureuse des march&eacute;s anciens.
Donc comment? En pr&eacute;parant des crises plus g&eacute;n&eacute;rales
et plus formidables et en diminuant les moyens de pr&eacute;venir les crises."</i>
<p>Paup&eacute;risation g&eacute;n&eacute;ralis&eacute;e, conditions d'exploitation
toujours plus dures, &eacute;pid&eacute;mies, empoisonnement g&eacute;n&eacute;ralis&eacute;
de l'air, de l'eau et de la nourriture, famines, g&eacute;n&eacute;ralisation
de la guerre... c'est par ces moyens que la destruction massive du prol&eacute;tariat
se produit actuellement. Cette force de travail exc&eacute;dentaire, ce
prol&eacute;tariat en trop, la bourgeoisie arrive encore -pour l'instant-
&agrave; le contr&ocirc;ler, &agrave; le discipliner, &agrave; le dresser,
&agrave; le faire travailler, &agrave; le syndiquer, &agrave; lui faire
accepter sont sort... &agrave; le faire crever dans des camps, dans des
guerres... mais comme on le constate jour apr&egrave;s jour, le processus
de valorisation-d&eacute;valorisation s'emballe et appelle &agrave; de
nouvelles guerres, toujours plus grandes, toujours plus puissantes. L'ogre
capitaliste vocif&egrave;re aux oreilles de ses gestionnaires, il a soif,
il a besoin de toujours plus de sang, son app&eacute;tit de cadavres se
fait toujours plus d&eacute;mesur&eacute;. La mort des prolos exc&eacute;dentaires
et la destruction massive de capitaux incapables de se valoriser sont &agrave;
l'ordre du jour de l'agenda capitaliste pour relancer un nouveau cycle
de croissance. Pour le capital, les guerres locales ne suffisent plus,
il faut les GENERALISER! Il en va de la survie m&ecirc;me du capital.
<p>Dans cette spirale de destruction, tout finit par craquer et les digues
qui devaient contenir cette &eacute;norme force productive inemploy&eacute;e
commencent ostensiblement &agrave; se fissurer, &agrave; se l&eacute;zarder
de toutes parts. Les g&eacute;n&eacute;rations pr&eacute;c&eacute;dentes
de gestionnaires du capital n'ont finalement, par toute une s&eacute;rie
de trucs et d'astuces, que report&eacute; la crise, la catastrophe &agrave;
plus tard, la rendant encore <i>"plus g&eacute;n&eacute;rale et plus formidable"</i>,
comme le disait Marx plus haut. Il n'y a plus un endroit sur cette maudite
plan&egrave;te qui ne soit &eacute;pargn&eacute; par l'apocalypse capitaliste.
Comme nous l'avons d&eacute;crit, la merde est partout et atteint des sommets
jusqu'alors in&eacute;gal&eacute;s. La catastrophe s'exprime avec une &eacute;norme
puissance partout, m&ecirc;me parmi les prol&eacute;taires enr&eacute;giment&eacute;s
pour m&acirc;ter leurs fr&egrave;res de classe qui commencent &agrave;
douter, &agrave; se poser des questions et/ou &agrave; essayer de sauver
leur peau. La bourgeoisie se trouve confront&eacute;e &agrave; divers bourbiers
dont elle a de plus en plus de mal &agrave; s'extraire.
<p>On pourrait sans aucun probl&egrave;me d&eacute;crire encore la catastrophe
capitaliste sous d'autres angles comme par exemple celui de la finance,
des cr&eacute;dits, de la bourse et du dollar... on y retrouverait les
m&ecirc;mes l&eacute;zardes, les m&ecirc;mes fissures, les m&ecirc;mes
craquements d'un monde qui n'en finit pas de crever, d'agoniser tout en
continuant &agrave; se repr&eacute;senter dans une image lisse et sublim&eacute;e
de lui-m&ecirc;me. La bourgeoisie libre-&eacute;changiste avait cru se
permettre apr&egrave;s 1989 tout ce qu'elle n'avait jamais os&eacute; imaginer
auparavant. Ivre de puissance, elle nous avait m&ecirc;me annonc&eacute;
la "fin de l'Histoire", mais voil&agrave; l'histoire des luttes de classes
l'a rattrap&eacute;e et lui fait comprendre que toutes les histoires ont
une fin, &agrave; commencer par la sienne. Tel un vieillard assis sur le
bord de la route, la bourgeoisie est prise d'un &eacute;norme doute sur
elle m&ecirc;me, "et si c'&eacute;tait la fin?", se demande-t-elle alors
qu'au m&ecirc;me moment il commence &agrave; distinguer dans la brume du
lointain un jeune enfant vigoureux qui, &agrave; chacun de ses gigantesques
pas, se rapproche de lui, se transformant en un homme toujours plus fort,
toujours plus puissant, toujours plus robuste et lui dit d'un ton ferme:
<i>"Allons
vieil homme, il est temps de mourir!"</i> Mais aujourd'hui, m&ecirc;me
si nous apercevons le spectre de ce qui hante la bourgeoisie mondiale,
nous n'en sommes pas encore l&agrave;...
<p>Il est &eacute;vident que les contradictions qui minent le capitalisme
devront encore s'approfondir, s'exacerber pour atteindre de nouveaux sommets
avant de voir l'&eacute;mergence d'une v&eacute;ritable situation r&eacute;volutionnaire.
Nous en sommes aujourd'hui encore &agrave; essayer d'en d&eacute;crire
que les pr&eacute;misses. Mais comme l'&eacute;crivait d&eacute;j&agrave;,
le militant communiste Anton Pannekoek en 1934:
<p><i>"Le mouvement ouvrier n'a pas &agrave; attendre une catastrophe finale,
mais beaucoup de catastrophes, des catastrophes politiques &shy;comme les
guerres- et &eacute;conomiques &shy;comme les crises qui se d&eacute;clenchent
p&eacute;riodiquement, tant&ocirc;t r&eacute;guli&egrave;rement, tant&ocirc;t
irr&eacute;guli&egrave;rement, mais qui dans l'ensemble, avec l'extension
croissante du capitalisme, deviennent de plus en plus d&eacute;vastatrices.
Cela ne cessera de provoquer l'&eacute;croulement des illusions et des
tendances du prol&eacute;tariat &agrave; la tranquillit&eacute;, et l'&eacute;clatement
de luttes de classe de plus en plus dures et de plus en plus profondes.
Cela appara&icirc;t comme une contradiction que la crise actuelle &shy;plus
profonde et plus d&eacute;vastatrice qu'aucune auparavant- ne laisse rien
entrevoir de l'&eacute;veil d'une r&eacute;volution prol&eacute;tarienne.
Mais l'&eacute;limination des vieilles illusions est sa premi&egrave;re
grande t&acirc;che... Des luttes s&eacute;rieuses ne peuvent pas ne pas
venir. La crise pr&eacute;sente peut bien se r&eacute;sorber, de nouvelles
crises viendront et de nouvelles luttes. Dans ces luttes, la classe ouvri&egrave;re
d&eacute;veloppera sa force de combat, reconna&icirc;tra ses objectifs,
se formera, se rendra autonome et apprendra &agrave; prendre elle-m&ecirc;me
en main ses propres destin&eacute;es, c'est-&agrave;-dire la production
sociale. C'est dans ce processus que s'accomplit le tr&eacute;pas du capitalisme.
L'auto-&eacute;mancipation du prol&eacute;tariat est l'&eacute;croulement
du capitalisme."</i>
<center>
<h2>
<i><font face="Tahoma"><font color="#FF0000">L'auto-&eacute;mancipation
du prol&eacute;tariat est l'&eacute;croulement du capitalisme.</font></font></i></h2></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1- A titre d'exemple, l'arm&eacute;e des USA a conduit 10 op&eacute;rations
majeures de 1950 &agrave; 1989 et 25 entre 1990 et 1997.
<br>2- La liste serait bien trop longue &agrave; &eacute;grener des Etats
qui ont quasiment disparu de la surface du globe: Yougoslavie, R&eacute;publique
D&eacute;mocratique Allemande, Tch&eacute;coslovaquie, URSS, Somalie, Za&iuml;re,
Soudan, Irak, Afghanistan, Y&eacute;men du Nord, du Sud...
<br>3- Erhard Berner, "Defending a Place in the city of Manilla", Quezon
City, 1998.
<br>4- "Le Pire des Mondes Possibles" de Mike Davis, aux &eacute;ditions
La D&eacute;couverte, 2006.
<br>5- David Keeling, "Buenos Aires: Global Dreams, Local Crises", 1996.
<br>6- "Displacement and war in urban centres, Colombia regional report:
Bogota", d&eacute;cembre 2002.
<br>7- Plus de 70% d'apr&egrave;s les statistiques de l'ONU! On est vraiment
loin des caricatures tiers-mondistes.
<br>8- Washington Post du 26 ao&ucirc;t 2002.
<br>9- "A Water pollution crisis in the Americas", Suzanna Taschner, 2003.
<br>10- "Document de travail du groupe de recherche Finance et D&eacute;veloppement",
Banque mondiale, janvier 2000.
<br>11- Nandini Gooptu, "The politics of the urban poor in early twentieth-century
India", Cambridge, 2001.
<br>12- Notes &eacute;lectorales du Parti D&eacute;mocrate, f&eacute;vrier
2004.
<br>13- Litt&eacute;ralement "Trois coups et vous &ecirc;tes hors-jeu".
Il suffit d'accumuler trois condamnations, m&ecirc;me les plus petites,
comme la possession d'un gramme de marijuana, pour se retrouver condamn&eacute;
&agrave; plus de 25 ans incompressibles.
<br>14- Helen Basili, "Demolition the Scourge of the urban poor", mai 2000.
<br>15- Gauchistes et autres tiers-mondistes ne voient la catastrophe engendr&eacute;e
par le capital que comme une simple question de gestion et/ou d'exploitation
entre pays riches et pays pauvres, entre nations du Nord et du Sud. Dans
leur mis&eacute;rable compr&eacute;hension du capital, les classes sociales
disparaissent et une simple taxe sur les flux financiers mondiaux (taxe
Tobin-ATTAC) suffirait &agrave; r&eacute;&eacute;quilibrer la balance.
Encore et toujours la m&ecirc;me version d'un capitalisme &agrave; visage
humain, plus &eacute;galitaire, sans guerre, sans prison et sans exploitation.
Bref l'Utopie du Capital.
<br>16- Pour utiliser un n&eacute;ologisme qui n'est qu'une version plus
militaris&eacute;e de la version soft connue sous le nom de cocooning:
chacun chez soi, isol&eacute; des autres pour le plus grand bien de cette
soci&eacute;t&eacute; marchande devenue un v&eacute;ritable bagne &eacute;tendu
&agrave; toute la plan&egrave;te.
<br>17- voir www.electerrific.co.za.
<br>18- Dennis Rodgers, "Crime, insecurity and spatial organization in
Managua", octobre 2004.
<br>19- <i>"Si aujourd'hui, la Commission europ&eacute;enne pr&eacute;sente
les grandes lignes de la riposte au terrorisme, hier son pr&eacute;sident
y est all&eacute; d'une comparaison inattendue. Le terrorisme fait partie
des risques de la vie contemporaine, a-t-il d&eacute;clar&eacute; &agrave;
Lisbonne. Il a soulign&eacute; que les accidents de la route au Portugal
font plus de morts que n'importe quel attentat terroriste".</i> D&eacute;p&ecirc;che
de l'AFP. Autre exemple allant dans le m&ecirc;me sens, selon le directeur
de l'Institut d'Assurance Nationale isra&eacute;lien, responsable des paiements
des compensations aux victimes de terrorisme, 66 civils isra&eacute;liens
sont morts de terrorisme en 2006. Sic!
<br>20- Major Ralph Peters, "Our soldiers, their cities", Parameters, Army
War College, 1996.
<br>21- Al Gore, l'ex-vice-pr&eacute;sident sous Clinton, est un de ces
bourgeois convaincus qu'il faut changer le monde pour le garder comme il
est. Dans ses conf&eacute;rences internationales (o&ugrave; il exige quand
m&ecirc;me d'&ecirc;tre pay&eacute; 100.000$ l'unit&eacute;), il explique
aux hommes d'affaires et aux dirigeants de ce monde qu'apr&egrave;s avoir
r&eacute;chauff&eacute; la plan&egrave;te pendant plusieurs d&eacute;cennies,
le capitalisme pourrait faire autant de b&eacute;n&eacute;fice &shy;si
pas plus- s'il s'investissait &agrave; la refroidir. Un nouveau march&eacute;
se cr&eacute;e et Al Gore, Nicolas Hulot, Joseph Stieglitz en sont leurs
proph&egrave;tes. All&eacute;luia!
<br>22- Voir notre article "Lutte de classes en Guin&eacute;e Conakry"
dans cette m&ecirc;me revue &agrave; la page 26.
<br>23- Il y a en Irak moins de troupes que de policiers dans les rues
de New York pour assurer le maintien de l'ordre dans des conditions bien
plus difficiles et pour une population bien plus nombreuse. Il en va de
m&ecirc;me en Afghanistan o&ugrave; l'OTAN a r&eacute;ussi avec d'&eacute;normes
difficult&eacute;s &agrave; envoyer un contingent quatre fois inf&eacute;rieur
&agrave; celui des sovi&eacute;tiques dans les ann&eacute;es 1980.
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="guinée"></a>
<br>&nbsp;
<table BORDER=0 CELLPADDING=20 COLS=1 WIDTH="100%" >
<tr>
<td>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Lutte de classes en Guin&eacute;e
Conakry</font></font></h1></center>
</td>
</tr>
</table>

<p>En janvier 2007, suite &agrave; l'annonce d'une nouvelle hausse des
produits de premi&egrave;re n&eacute;cessit&eacute;, une gr&egrave;ve g&eacute;n&eacute;rale
paralyse la Guin&eacute;e Conakry, petit pays de dix millions d'habitants,
&agrave; l'Ouest de l'Afrique, au cri embl&eacute;matique de "Changement!".
Le gouvernement, dirig&eacute; depuis plusieurs d&eacute;cennies par Lansana
Cont&eacute;, proclame aussit&ocirc;t l'&eacute;tat d'urgence, la loi martiale,
le couvre-feu. Contr&ocirc;le total de l'information (fermeture des radios,
journaux, cybercaf&eacute;s, etc., qui ne sont pas aux ordres), quadrillage
de la capitale Conakry, arrestations. Le bilan de la r&eacute;pression
de ces 18 jours de lutte est lourd: plusieurs centaines de morts, des centaines
de bless&eacute;s, de multiples emprisonn&eacute;s souvent tortur&eacute;s.
Dans les jours qui suivent, les exactions, viols, brutalit&eacute;s, etc.,
coutumi&egrave;res aux forces de l'ordre s'intensifient.
<p>Mais le mouvement, nourri de longues ann&eacute;es d'humiliation et
de mis&egrave;re, est puissant: ces premi&egrave;res balles ne peuvent
l'arr&ecirc;ter. Un accord syndicats-gouvernement, le 27 janvier, fait
retomber la lutte en promettant la nomination d'un nouveau premier ministre
cens&eacute; symboliser le "changement". Mais celui-ci, Eug&egrave;ne Camara,
un proche de Cont&eacute; et tout aussi corrompu que lui, cristallise la
haine des prol&eacute;taires, en particulier les jeunes, qui refusent de
reprendre le travail et continuent de s'organiser.
<p>D&egrave;s le 9 f&eacute;vrier, la lutte reprend: les prol&eacute;taires
ne se contentent plus de d&eacute;fil&eacute;s moutons; il y a des barricades
&agrave; Conakry et des affrontements avec la police. Le 10, la voiture
de Cont&eacute; est caillass&eacute;e par des lyc&eacute;ens, qui le payent
de deux morts. A Kankan, des prol&eacute;taires tuent un militaire qui
venait de leur tirer dessus. A Lab&eacute; et Pita, les bureaux des pr&eacute;fets
sont incendi&eacute;s. A Siguiri, l'h&ocirc;tel du ministre de l'&eacute;conomie
est br&ucirc;l&eacute; et les insurg&eacute;s tentent de prendre d'assaut
la prison pour lib&eacute;rer leurs camarades emprisonn&eacute;s! Dans
beaucoup de villes, des barricades sont dress&eacute;es, de riches villas,
des b&acirc;timents officiels et des commissariats sont attaqu&eacute;s,
saccag&eacute;s, br&ucirc;l&eacute;s. Dans certains endroits les prol&eacute;taires
ont attaqu&eacute; des postes de police et des commissariats pour y prendre
des armes. "<i>Des &eacute;difices publics pill&eacute;s, des magasins
vandalis&eacute;s, des voitures mises &agrave; sac inutile de revenir ici
sur les d&eacute;tails des incidents intervenus dans la quasi-totalit&eacute;
des villes du pays</i>", d&eacute;plore un pisse copie de <i>Guin&eacute;e
Conakry Info.</i>
<p>Le mouvement est tellement fort qu'il contamine m&ecirc;me les forces
charg&eacute;es de le r&eacute;primer. Ainsi, le 12 f&eacute;vrier, malgr&eacute;
l'augmentation de la solde pour tous les militaires du pays, en r&eacute;ponse
&agrave; un m&eacute;contentement de plus en plus g&eacute;n&eacute;ral,
des soldats du camp d'Alpha Yaya (proche de la capitale), d&eacute;sertent
et rejoignent le camp des manifestants, avec armes et munitions.
<h2>
<u><font face="Comic Sans MS">Forces et faiblesses du mouvement</font></u></h2>
Toute la bourgeoisie est parfaitement consciente que le mouvement a d&eacute;pass&eacute;
les forces traditionnelles d'encadrement du prol&eacute;tariat et qu'il
y va de la survie de la paix sociale dans la r&eacute;gion et donc de la
sauvegarde de ses int&eacute;r&ecirc;ts &eacute;conomiques de trouver une
solution rapide. La bourgeoisie table, comme toujours, sur la terreur ouverte
et les n&eacute;gociations.
<p>Aux balles des soldats et flics charg&eacute;s de nous r&eacute;primer,
que le prol&eacute;tariat en lutte identifie facilement comme ses ennemis,
s'ajoutent d'autres balles, pernicieuses et puissantes, politiques celles-l&agrave;
et qui tendent &agrave; nous d&eacute;tourner de nos objectifs de classe,
nous diviser, nous affaiblir, nous faire renoncer &agrave; la lutte. La
r&eacute;alit&eacute; de notre lutte en Guin&eacute;e Conakry a montr&eacute;
que contre ces forces bourgeoises de divisions, le prol&eacute;tariat &agrave;
r&eacute;ussi &agrave; reconstruire son autonomie de classe, en l'imposant
aux structures &eacute;tatiques et aux gendarmes cens&eacute;s les d&eacute;fendre.
Le prol&eacute;tariat s'est affirm&eacute; comme classe!
<p>Ce ne sont pas des travailleurs qui luttent, ni des peuples, des pauvres,
des jeunes, des ch&ocirc;meurs, des surexploit&eacute;s, des masses opprim&eacute;es,
des instituteurs, des banlieusards, des exclus, des membres de l'opposition,
des mao&iuml;stes, des paysans, des syndicalistes, des militants islamistes,
des Chiites, etc., etc. Non, c'est le prol&eacute;tariat, qui, une fois
de plus, lutte contre les m&ecirc;mes causes qui partout sur terre produisent
les m&ecirc;mes effets. Le capitalisme est depuis plus de cinq si&egrave;cles
un mode de production qui domine la plan&egrave;te enti&egrave;re. C'est
&agrave; ce niveau qu'il a pu d&eacute;velopper son march&eacute;, ses
industries, ses bourses, ses banques, ses commerces, ses id&eacute;ologies
mais aussi son fossoyeur, le prol&eacute;tariat, qui, dans cette gigantesque
fabrique &agrave; produire de la plus-value, en tant que derni&egrave;re
classe exploit&eacute;e de l'histoire, est contraint de le d&eacute;truire
de fond en comble et d&eacute;finitivement.
<p>Ces prol&eacute;taires redeviendront des peuples, des pauvres, des exclus,
etc., etc., quand ils auront cess&eacute; la lutte... provisoirement. Ils
redeviendront une partie de ces cat&eacute;gories bourgeoises qui les d&eacute;finiront,
qui d&eacute;finiront leur &eacute;tat de prol&eacute;taires en non-lutte.
Mais d&egrave;s qu'ils luttent, ils envoient balayer ces cadres restreints
et restreignant: ils sont le prol&eacute;tariat. C'est pourquoi, leur lutte
est affaiblie par la non-lutte de leur fr&egrave;re de condition, les prol&eacute;taires
du monde entier. Chaque pouss&eacute;e r&eacute;volutionnaire souffre du
manque de soutien r&eacute;el du reste de la classe. La bourgeoisie l'a
bien compris qui d&eacute;pense une &eacute;nergie &eacute;norme &agrave;
d&eacute;naturer sans cesse notre identit&eacute; r&eacute;elle de classe
unique, mondiale.
<p>C'est pourquoi nous d&eacute;non&ccedil;ons la passivit&eacute; du prol&eacute;tariat
en France par rapport &agrave; la r&eacute;pression en C&ocirc;te d'Ivoire
en 2004<sup>(1)&nbsp;</sup> et en Guin&eacute;e Conakry, organis&eacute;e,
dirig&eacute;e, arm&eacute;e, appuy&eacute;e militairement par la France,
avec le soutien des citoyens &eacute;lecteurs et patriotes. Si la majorit&eacute;
des prol&eacute;taires en France restent sur le terrain de la citoyennet&eacute;,
leur responsabilit&eacute; dans la r&eacute;pression que "leur" pays m&egrave;ne
aux quatre coins du globe est engag&eacute;e.
<p>Se solidariser avec les luttes de nos fr&egrave;res de classe en Guin&eacute;e
Conakry, c'est lutter ici contre notre propre bourgeoisie.
<p>1- En d&eacute;veloppant la lutte pour nos seuls int&eacute;r&ecirc;ts
de classe partout car le capital est mondial. Affaiblir la bourgeoisie
guin&eacute;enne, c'est par exemple, attaquer la bourgeoisie fran&ccedil;aise,
sans laquelle elle ne tiendrait pas. Cette compr&eacute;hension de la solidarit&eacute;
prol&eacute;tarienne directement internationaliste, sans courroie de transmission
raciste, syndicaliste, humanitariste jette aux poubelles l'activit&eacute;
de nombreux groupes, s'auto-d&eacute;finissant r&eacute;volutionnaires,
qui glorifient de fa&ccedil;on id&eacute;aliste les mouvements violents
en Afrique, mais crachent quand ceux-ci atteignent, m&ecirc;me de fa&ccedil;on
mod&eacute;r&eacute;e, les m&eacute;tropoles occidentales, comme dans les
banlieues fran&ccedil;aises en 2005. C'est l'internationalisme prol&eacute;tarien
en actes, pas en paroles ni en spectacle, que nous devons d&eacute;velopper
&agrave; travers le monde!
<p>Fr&egrave;re de classe, si tu veux &ecirc;tre solidaire de nos fr&egrave;res
qui se battent pour d&eacute;truire le vampire capitaliste mondial, il
faudra que tu fasses tien le mot d'ordre lanc&eacute; par Karl Liebknecht
en 1915, en plein carnage: TON ENNEMI EST DANS TON PROPRE PAYS, C'EST TA
PROPRE BOURGEOISIE!
<p>2- En faisant conna&icirc;tre ces luttes, contre l'apologie tiers-mondiste
et a-critique, et leur r&eacute;duction &agrave; une lutte de lumpen, de
sous-prol&eacute;taires, de paysans, etc., qui auraient besoin des lumi&egrave;res
socialistes occidentales, comme certains eurorascistes, autoproclam&eacute;s
r&eacute;volutionnaires, nous le laissent croire dans ce qu'ils relatent
de ces &eacute;v&egrave;nements... mais de mani&egrave;re critique car
les le&ccedil;ons qu'on en tire ont une validit&eacute; g&eacute;n&eacute;rale.
Notre classe est une, elle est mondiale, nous ne le r&eacute;p&eacute;terons
jamais assez contre tous ceux qui tentent de la diviser, de lui trouver
partout des programmes diff&eacute;rents &agrave; suivre avec pour finalit&eacute;
de l'emp&ecirc;cher de s'unir en une unique force compacte pour abattre
ce Vieux Monde &agrave; l'agonie. Notre classe n'a aucun int&eacute;r&ecirc;t
particulier &agrave; d&eacute;fendre, aucune sp&eacute;cificit&eacute;
r&eacute;gionale, culturelle, raciale ou autres fadaises, d&eacute;velopp&eacute;es
par la contre-r&eacute;volution depuis des lustres pour nous tromper car
comme disait notre camarade Karl Marx, en 1844, dans la "Contribution &agrave;
la critique de la philosophie du droit de Hegel":
<p>Le prol&eacute;tariat forme <i>"une classe avec des cha&icirc;nes radicales,
une classe de la soci&eacute;t&eacute; bourgeoise qui ne soit pas une classe
de la soci&eacute;t&eacute; bourgeoise, une classe qui soit la dissolution
de toutes les classes, une sph&egrave;re qui ait un caract&egrave;re universel
par ses souffrances universelles et ne revendique pas de droit particulier,
parce qu'on ne lui a pas fait de tort particulier, mais un tort en soi,
une sph&egrave;re qui ne puisse plus s'en rapporter &agrave; un titre historique,
mais simplement au titre humain, une sph&egrave;re qui ne soit pas en opposition
particuli&egrave;re avec les cons&eacute;quences mais en opposition g&eacute;n&eacute;rale
avec tous les pr&eacute;suppos&eacute;s du syst&egrave;me politique allemand,
une sph&egrave;re enfin qui ne puisse s'&eacute;manciper de toutes les
autres sph&egrave;res de la soci&eacute;t&eacute; et sans par cons&eacute;quent
les &eacute;manciper toutes, qui soit, en un mot, la perte compl&egrave;te
de l'homme et ne puisse donc se reconqu&eacute;rir elle-m&ecirc;me que
par le regain complet de l'homme. La d&eacute;composition de la soci&eacute;t&eacute;
en tant que classe particuli&egrave;re, c'est le prol&eacute;tariat."</i>
<p>On ne peut analyser les forces et les faiblesses d'un tel mouvement
que si on le replace dans les perspectives historiques du prol&eacute;tariat
mondial. Une des faiblesses principales de tout mouvement de classe actuel,
c'est son isolement. Trop souvent les prol&eacute;taires qui se battent
dans une r&eacute;gion du monde se retrouvent seuls contre toutes les forces
de la contre-r&eacute;volution mondiale, sans avoir le soutien de leurs
fr&egrave;res de classes. A leur lutte, c'est l'indiff&eacute;rence qui
r&eacute;pond, laissant l'espace &agrave; la bourgeoisie d'organiser une
mascarade de solidarit&eacute;. Trop rarement le reste des prol&eacute;taires
dans le monde prend la v&eacute;ritable mesure de ce qui se passe; la bourgeoisie
massacre leurs fr&egrave;res de classe dans une indiff&eacute;rence quasi
g&eacute;n&eacute;rale. C'est tragique!
<p>Si nous analysons les vagues de lutte de notre classe sociale, que ce
soit 17-21 ou 68-74 au si&egrave;cle dernier, nous savons qu'arrive un
moment o&ugrave; les luttes s'unifient au-del&agrave; des fronti&egrave;res,
et que ce d&eacute;passement des barri&egrave;res nationales que la bourgeoisie
impose pour maintenir sa domination de classe, constitue un pas qualitatif
immense et n&eacute;cessaire dans la guerre de classe. Actuellement, les
conditions de plus en plus atroces de survie de prol&eacute;taires de plus
en plus nombreux les poussent &agrave; des luttes, porteuses de ce d&eacute;passement.
Il est une n&eacute;cessit&eacute; pour le combat historique de notre classe
de centraliser ces diverses exp&eacute;riences pour qu'elles renforcent
notre classe au niveau mondial. La richesse de nos analyses englobera les
forces et les faiblesses de ces luttes, les deux nous sont utiles.
<p>Si nous constatons une grande massivit&eacute; du mouvement et le d&eacute;bordement
des cadres habituels de n&eacute;gociations, on d&eacute;plorera qu'il
soit rest&eacute;, pour ce que nous en savons en tout cas, dans le cadre
&eacute;troit du pays. Mais cette limite au mouvement n'est pourtant pas
l'expression d'un nationalisme &agrave; tout crin. On n'a pas vu, par exemple,
en Guin&eacute;e Conakry, des manifestations puissantes se r&eacute;clamant
du vieux dictateur pourri. On n'a pas vu le prol&eacute;tariat demander
la nationalisation des mines de bauxite ou de diamant. On ne l'a pas vu
se prosterner devant telle ou telle personnalit&eacute; r&eacute;formiste.
<p>R&eacute;clamer le d&eacute;part de Lansana Cont&eacute; est juste et
fort, parce que celui-ci symbolise la mis&egrave;re qui p&egrave;se, lourde
et brutale, sur les prol&eacute;taires en Guin&eacute;e Conakry. Parce
que ce salaud moribond de 73 ans cristallise leur haine, parce qu'il est
le vrai repr&eacute;sentant local de la bourgeoisie mondiale et n'est pas
qu'un vulgaire fantoche. Mais les prol&eacute;taires en Guin&eacute;e avancent
&agrave; pas de g&eacute;ant dans la lutte, leur na&iuml;vet&eacute; tombe
comme un masque et les le&ccedil;ons qu'ils lisent dans le sang vers&eacute;
par leurs fr&egrave;res s'inscrivent en eux pour longtemps. Allez demander
aux proches des prol&eacute;taires tomb&eacute;s &agrave; Conakry, en janvier
ou f&eacute;vrier de cette ann&eacute;e, s'ils ne souhaitent que le d&eacute;part
de leur "dictateur" &agrave; eux! D'ailleurs, il est d&eacute;j&agrave;
quasi mort, en tout cas tr&egrave;s malade depuis un an au moins (leuc&eacute;mie,
diab&egrave;te). C'est bien pratique pour la bourgeoisie (occidentale bien
s&ucirc;r, mais pas uniquement) de r&eacute;sumer le mouvement de lutte
&agrave; ce mot d'ordre brandi avec vigueur par nos camarades. Prenons
un exemple: les cur&eacute;s gauchistes ne souhaitent, &agrave; l'instar
du Groupe Communiste R&eacute;volutionnaire Internationaliste (les lecteurs
avertis n'omettront pas de mettre les guillemets d'usage &agrave; toutes
ces pr&eacute;tentions auto-satisfaites), que "<i>trouver une issue positive
au soul&egrave;vement</i>", c'est-&agrave;-dire des &eacute;lections libres,
le d&eacute;part de Lansana Cont&eacute; et l'arr&ecirc;t des n&eacute;gociations
avec son gouvernement... en fait une solution dans le cadre du capitalisme!
<p>Quelle chance pour les bourgeois de compter sur de tels appuis, staliniens
honteux, qui dirigent notre haine vers des voies de garage, pr&eacute;lude
et pr&eacute;paration aux futurs massacres. Non et non, le simple d&eacute;part
de Cont&eacute; ne changera rien au cirque, si les rapports sociaux d'exploitation
ne sont pas supprim&eacute;s, ici comme partout. Nous avons mille exemples
de changement (par &eacute;lections "libres", comme en France cette ann&eacute;e,
ou coups d'Etat, comme en Alg&eacute;rie en 1991) de personnel au sommet
de l'Etat, qui prouve l'incroyable souplesse de nos ma&icirc;tres, et qui
ne fait pas avancer notre mouvement d'un pas, ni ne transforme notre condition
de prol&eacute;taire, d'exploit&eacute;. Au contraire, si cette mesure
semble conforter les prol&eacute;taires en lutte, leur donner satisfaction,
elle contribuera alors &agrave; les illusionner. Le cas d'Evo Morales,
en Bolivie, est un exemple frappant.
<p>Nous savons que ce mot d'ordre exprime bien plus que le d&eacute;part
du salaud Cont&eacute;, il exprime le ras-le-bol g&eacute;n&eacute;ral
du prol&eacute;tariat des conditions plus que mis&eacute;rables de son
existence: la faim, la mis&egrave;re, la vie sans eau ni &eacute;lectricit&eacute;,
le ch&ocirc;mage, le travail sous-pay&eacute;, la peur... Mais il sert
de frein, de miroir aux alouettes, &agrave; beaucoup de nos fr&egrave;res
en lutte et en ce sens il doit &ecirc;tre d&eacute;pass&eacute; et critiqu&eacute;.
<p>Nous avons vu d'autres exemples o&ugrave; ce type de mot d'ordre a servi
et de moteur et de frein &agrave; la lutte. De moteur car il unifie des
millions de prol&eacute;taires sur une mesure radicale et non respectueuse
du civisme que les bourgeois aiment qu'on respecte, et de frein car une
mesure spectaculaire qui entrave, d&egrave;s qu'elle est effectu&eacute;e,
la continuation de la lutte. La bourgeoisie r&eacute;pond &agrave; ce type
de mot d'ordre de fa&ccedil;on diff&eacute;rente selon les cas, car elle
agit, elle, toujours selon notre r&eacute;elle force:
<p>- Ainsi, les prol&eacute;taires au N&eacute;pal eux aussi ont r&eacute;clam&eacute;,
en 2006, le d&eacute;part du roi Gyanendra. La bourgeoisie, l&agrave;,
a du proposer comme alternative une monarchie constitutionnelle... et le
mouvement est retomb&eacute;... pour l'instant! <sup>(2)</sup>
<p>- Ainsi, toujours en 2006, &agrave; Oaxaca, au Mexique, le mouvement
s'est, en partie, fix&eacute;, cristallis&eacute;, crisp&eacute; sur le
d&eacute;part du gouverneur de l'Etat, Ulises Ruiz Ortiz, (URO)... toujours
aux commandes, toujours soutenu par le pouvoir central &agrave; Mexico.
L&agrave; aussi cette figure importante de notre haine ne m&eacute;rite
qu'une balle perdue, l&agrave; aussi ce sont nos fr&egrave;res qui sont
morts dans les batailles de rue. Mais contre URO et tous les autres, la
guerre de classe n'est pas finie!
<p>Les incessants changements d'exploiteurs ne changent rien &agrave; nos
conditions d'exploitations. Le communisme ne fait pas la guerre aux hommes,
comme disait un autre de nos camarades, Michel Bakounine, mais &agrave;
un mode de production terroriste qui produit la guerre et la mis&egrave;re
en permanence. Peu importe finalement qui est aux commandes pour nous imposer
encore plus de sacrifices, c'est le mode de production, le capitalisme
qu'il faut dynamiter dans son ensemble!
<p>A bas tous les gouvernements, tous les Etats, et tous ceux qui se pr&eacute;sentent
pour g&eacute;rer nos effroyables conditions de vie!
<p>Une autre faiblesse de notre lutte en Guin&eacute;e Conakry r&eacute;side
dans la confiance dans les syndicats, qui reste le pi&egrave;ge num&eacute;ro
un. Ce sont les deux principales centrales syndicales, l'USTG et la CNTG,
qui ont lanc&eacute; le mot d'ordre de gr&egrave;ve en janvier 2007. Mais
c'&eacute;tait pour n&eacute;gocier le prix de la force de travail, pas
pour tout foutre en l'air! Ils ont reconnu &agrave; plusieurs reprises
avoir &eacute;t&eacute; d&eacute;pass&eacute;s par les &eacute;v&eacute;nements
et tout naturellement r&eacute;clament la paix sociale. Voici ce que d&eacute;clarait
le leader de l'USTG, Ibrahim Fofana, le 21 f&eacute;vrier, &agrave; la
table de n&eacute;gociation avec les tortionnaires: "<i>Nous sommes venus
pour qu'ensemble, nous puissions contribuer &agrave; faire lever l'&eacute;tat
de si&egrave;ge, mais aussi &agrave; faire en sorte que nous allions tous
dans le sens de l'apaisement.</i>" En Guin&eacute;e Conakry comme partout
ailleurs, nous le voyons encore une fois, les syndicats sont bien les flics
du patronat! Ils repr&eacute;sentent bien un pilier de l'Etat, ils sont
l'Etat, contr&ocirc;lant la classe ouvri&egrave;re, la dirigeant vers les
orni&egrave;res au bout desquelles les soldats les attendent.
<p>Certains d&eacute;mocrates occidentaux d&eacute;plorent que ces braves
syndicalistes soient r&eacute;prim&eacute;s comme de vulgaires prol&eacute;taires.
Et il est un fait que certains leaders syndicaux, comme d'autres syndicalistes
de base, souffrent aussi de la r&eacute;pression. Certains se sont m&ecirc;me
fait torturer. Combien sont-ils encore en prison? Mais cette r&eacute;alit&eacute;,
ils la retournent contre nous et nos int&eacute;r&ecirc;ts. Ils en profitent
pour mettre la main sur le mouvement avec un prestige renforc&eacute;.
Ainsi la populaire Rabiatou Serah Diallo, secr&eacute;taire g&eacute;n&eacute;rale
de la CNGT, participe aux manifs en premi&egrave;re ligne, se fait tabasser...
Une certaine forme de lucidit&eacute; lui fait d&eacute;clarer: "<i>Je
suis femme et m&egrave;re de six enfants. Quand je mets le feu, c'est sous
la marmite pour nourrir mes enfants. Mais la marmite est vide et c'est
cela qui met le feu au pays</i>". Sa pratique au sein de la lutte en Guin&eacute;e,
sa tourn&eacute;e europ&eacute;enne au printemps, une certaine d&eacute;termination
font que la contre-r&eacute;volution lui fait une place de choix et l'invite
&agrave; participer &agrave; la gestion &eacute;tatique de la force de
travail locale apr&egrave;s pacification! Nelson Mandela en Afrique du
Sud n'a-t-il pas &eacute;t&eacute; un prisonnier politique tortur&eacute;
pendant vingt ans avant de devenir ce merveilleux pr&eacute;sident noir,
si t&eacute;l&eacute;g&eacute;nique, tant aim&eacute; des d&eacute;mocrates
du monde entier?!
<p>Cet &eacute;pisode de janvier-f&eacute;vrier dernier faisait suite &agrave;
une s&eacute;rie de luttes, depuis deux ans, en Guin&eacute;e Conakry:
en novembre 2005, ainsi qu'en mars, mai et juin 2006, des gr&egrave;ves
g&eacute;n&eacute;rales ponctuelles ou de plusieurs jours avaient entrav&eacute;
la bonne marche du syst&egrave;me. La r&eacute;pression de ces luttes avait
d&eacute;j&agrave; fait plusieurs dizaines de morts. Ces gr&egrave;ves
furent lanc&eacute;es &agrave; chaque fois par les syndicats, courant derri&egrave;re
&shy; pour mieux la r&eacute;cup&eacute;rer &shy; notre force combative.
Mais la combativit&eacute; et la continuit&eacute; des syndicalistes de
base, leur r&eacute;pression aussi, leur a forg&eacute; une reconnaissance
que leur accorde un grand nombre de prol&eacute;taires. Cette aura leur
permet de d&eacute;vier nos mouvements vers la r&eacute;forme, la conciliation,
parce qu'ils en prennent r&eacute;solument la t&ecirc;te. Si nous ne les
en emp&ecirc;chons pas, si nous ne radicalisons pas nos luttes, alors nous
abandonnons leur direction aux syndicats, et, en France comme en Guin&eacute;e
ou ailleurs, l'&eacute;chec est assur&eacute;.
<p>Mais les fameuses &eacute;lections libres, la participation &agrave;
la vie politique, etc., qui en a vu l'ombre d'un d&eacute;but? La r&eacute;pression
brutale de janvier-f&eacute;vrier a permis aux prol&eacute;taires de relativiser
les pi&egrave;ges grossiers de conciliation pr&ocirc;n&eacute;s par la
mouvance syndicale et politicarde... guin&eacute;enne et internationale.
Les promesses n'ont pas tromp&eacute; les prol&eacute;taires. Ils n'y croient
pas, dans leur immense majorit&eacute;. D'ailleurs, &agrave; l'heure actuelle,
elles n'ont toujours pas eu lieu! Malgr&eacute; les millions d'euros et
de dollars d'aide de la bourgeoisie mondiale (UE et Japon), les &eacute;lections
ont &eacute;t&eacute; report&eacute;es "sine die" par toutes les parties
en pr&eacute;sence, les conditions de s&eacute;curit&eacute; n'&eacute;tant
pas r&eacute;unies! C'est donc bien par peur des r&eacute;actions du prol&eacute;tariat
&agrave; ces tromperies qu'elles sont recul&eacute;es.
<p>La continuit&eacute; de m&eacute;contentement, de luttes et de gr&egrave;ves
depuis deux ans, l'intensit&eacute; de la lutte, l'assumation de cette
t&acirc;che centrale, l'armement, la constitution en force de notre classe,
la direction de plus en plus assum&eacute;e vers un soul&egrave;vement
insurrectionnel sont la marque d'un prol&eacute;tariat qui n'est pas arriv&eacute;
au bout de son mouvement. La r&eacute;pression de ce d&eacute;but d'ann&eacute;e
aura suffi &agrave; faire rentrer les prol&eacute;taires dans l'ordre.
Jusqu'&agrave; quand?
<p>Nous avons vu qu'en divers endroits les prol&eacute;taires ont attaqu&eacute;
des centres de terreur (gendarmeries, bureaux de police, etc.) pour s'armer,
avant d'y foutre le feu! Voil&agrave; une direction forte donn&eacute;e
au mouvement. Les prol&eacute;taires les plus clairs, les plus d&eacute;termin&eacute;s
ne ravalent pas leur haine, ils ne l'&eacute;touffent pas, ils la dirigent
contre nos ma&icirc;tres et nos tortionnaires, ils s'organisent contre
toutes les forces r&eacute;formistes et les id&eacute;ologies pacifistes,
ils impriment une direction r&eacute;volutionnaire au mouvement. Voil&agrave;
une r&eacute;ponse humaine &agrave; ces ann&eacute;es de mis&egrave;re
et d'humiliation quotidienne. Par ces actions arm&eacute;es, le prol&eacute;tariat
se met en meilleure posture pour s'affronter aux soldats. Alors les faiblesses
pacifistes sont d&eacute;pass&eacute;es. L'antagonisme de classe se simplifie,
se clarifie. On voit mieux l'inhumanit&eacute; de nos ma&icirc;tres et
la f&eacute;rocit&eacute; de leurs chiens de garde, toutes fractions confondues.
Ces actions donnent une id&eacute;e de la puissance du mouvement de lutte
qui est arriv&eacute; &agrave; dissoudre certaines forces de r&eacute;pression...
signe pour nous d'un aspect du d&eacute;faitisme r&eacute;volutionnaire.
En effet ces prol&eacute;taires du camp d'Alfa Yaya, rejoignant le combat
de classe, expriment un niveau de d&eacute;composition de l'arm&eacute;e
bourgeoise.
<p>Il est certain que la lutte n'est pas tout de suite arriv&eacute;e &agrave;
cette intensit&eacute; d'affrontement. Il a fallu que notre classe se fasse
massacrer sans broncher pour qu'elle tire les le&ccedil;ons et les applique
aussit&ocirc;t. En janvier, une manifestation qui arrivait &agrave; la
capitale, Conakry, est arr&ecirc;t&eacute;e, sur un pont, par un barrage
de police. Les premiers rangs s'agenouillent et l&egrave;vent les mains
en l'air. La police tire dans le tas et les &eacute;crase avec un camion
militaire. Ces prol&eacute;taires se sont fait massacrer parce qu'ils n'avaient
pas d'armes, encore englu&eacute;s par l'id&eacute;ologie pacifique qui
les mettait dans une position de soumission, d'offrande aux coups de ces
&ecirc;tres d&eacute;shumanis&eacute;s que sont les soldats. Cette manifestation
&eacute;tait encadr&eacute;e et dirig&eacute;e par les syndicats qui la
voulait simple "<i>marche pacifique</i>".
<p>Nous avons vu d'autres jeunes prol&eacute;taires utiliser des cailloux
pour chasser le tyran de leur &eacute;cole et y laisser deux morts par
balles. Ne sont-ce pas ces prol&eacute;taires-l&agrave; qui ont attaqu&eacute;
les centres de r&eacute;pression pour r&eacute;cup&eacute;rer les armes
et s'en servir?!
<p>M&ecirc;me si l'armement du prol&eacute;tariat, en Guin&eacute;e Conakry,
selon ce que la presse bourgeoise a laiss&eacute; filtrer en tout cas,
est rest&eacute; insuffisant, force est de reconna&icirc;tre qu'il y a
eu un niveau d'affrontement tr&egrave;s fort et qu'un grand nombre de prol&eacute;taires
ont fait leur cette le&ccedil;on vitale: force contre force, armement du
prol&eacute;tariat, attaque des centres de r&eacute;pression, non-respect
des r&egrave;gles bourgeoises, actions offensives contre manifs pacifistes,
etc. Globalement le mouvement de lutte en Guin&eacute;e Conakry est violent
et contraste avec beaucoup d'autres mouvements de par le monde, gangren&eacute;s
par le pacifisme. Avoir &eacute;prouv&eacute; dans la r&eacute;alit&eacute;
de la lutte que notre violence de classe nous renforce, jusqu'&agrave;
faire vaciller le pouvoir qui quelque temps plus t&ocirc;t semblait tout
puissant, que cette violence, non pas diffuse et brouillonne mais organis&eacute;e,
nous permettra de renverser d&eacute;finitivement ce monde de mis&egrave;re
est une le&ccedil;on qui ne s'&eacute;teindra pas de sit&ocirc;t. Elle
s'est inscrite dans la chair de trop nombreux prol&eacute;taires.
<p>Les manifestations pacifiques qui finissent par des bains de sang servent
uniquement aux bourgeois en place qui savent que la terreur effective,
cin&eacute;tique, est n&eacute;cessaire pour terroriser un prol&eacute;tariat
qui se r&eacute;veille. Les pi&egrave;ges politiques que les diverses fractions
d'opposition nous lancent dans les jambes ne p&egrave;seraient pas lourds
s'il n'y avait cette menace bien r&eacute;elle du carnage terroriste des
divers corps de r&eacute;pression. Dans cette dialectique r&eacute;pressive,
il arrive un moment o&ugrave; la bourgeoisie en place, ici la clique &agrave;
Lansana Cont&eacute;, a int&eacute;r&ecirc;t &agrave; faire jouer les m&eacute;canismes
de repr&eacute;sentation moins brutaux, aux allures plus conventionnelles,
qu'on conna&icirc;t bien: toutes les facettes du jeu d&eacute;mocratique.
Mais en janvier-f&eacute;vrier, en Guin&eacute;e Conakry, la bourgeoisie
pouvait se permettre de tirer dans le tas. Si cette r&eacute;pression brutale
a attis&eacute; le feu de la haine des prol&eacute;taires qui redoubla
et tendait &agrave; devenir sans concession, &ocirc;tant momentan&eacute;ment
tout pouvoir aux bou&eacute;es de sauvetage r&eacute;formistes... force
est de reconna&icirc;tre que la lutte n'a pas permis m&ecirc;me de renverser
le vieux pourri. Il a suffi qu'un premier ministre moins corrompu soit
nomm&eacute; pour que le mouvement retombe.
<p>Mais notre victoire se comptera en d&eacute;faites successives jusqu'au
renversement violent et complet de ce syst&egrave;me inhumain. Notre victoire
ce sont les le&ccedil;ons tir&eacute;es par le prol&eacute;tariat mondial
de cette lutte intransigeante et auquel participe modestement cet article.
Notre victoire ce sont les d&eacute;limitations programmatiques qu'elle
permet de v&eacute;rifier une fois de plus: unicit&eacute; de la classe
au niveau mondial, d&eacute;cantation encore plus claire d'avec les politiciens
de tous poils qui nous vendent du culturellement et du sociologiquement
correct, en bref les racistes honteux. Notre victoire c'est de v&eacute;rifier
qu'en Guin&eacute;e Conakry comme ici, les syndicats sont nos ennemis,
m&ecirc;me et surtout s'ils se radicalisent au feu de notre lutte. C'est
de voir que les pi&egrave;ges d'ici sont les m&ecirc;mes que l&agrave;-bas,
dont ces mis&eacute;rables &eacute;lections "libres", que de plus en plus
de prol&eacute;taires rejettent, au grand dam des bourgeois qui savent
bien que le carnage brutal a des limites. C'est de v&eacute;rifier que
les armes des prol&eacute;taires sont les m&ecirc;mes ici que l&agrave;-bas:
armement, organisation, direction, offensive, pas de compromis, etc. Notre
victoire ce sont ces milliers de prol&eacute;taires qui gardent en m&eacute;moire
leur organisation de quelques semaines, la force &eacute;prouv&eacute;e
de leur puissance si et quand ils combinent combativit&eacute; et organisation.
Ce sont peut-&ecirc;tre les quelques minorit&eacute;s d'avant-garde qui
tentent de tirer les le&ccedil;ons pour plus tard et qu'on ne conna&icirc;t
pas encore. Et qui tirent probablement des le&ccedil;ons qui nous ont &eacute;chapp&eacute;.
Qui, dans l'analyse des forces et des faiblesses de leur mouvement mettent
au clair la n&eacute;cessit&eacute; de la direction r&eacute;volutionnaire.
Ce sont les milliers de prol&eacute;taires qui rentrent &agrave; l'usine,
&agrave; la mine, au bureau la t&ecirc;te basse, mais la vengeance au cur
et pr&ecirc;ts &agrave; reprendre le fusil des mains de nos ma&icirc;tres
pour s'en servir contre eux et tous ces chiens qui nous gouvernent. Qui
savent que c'est possible puisqu'ils l'ont d&eacute;j&agrave; fait! Ce
sont les prol&eacute;taires ind&eacute;cis remplis de haine de classe et
qui attendent l'heure propice pour d&eacute;passer leurs h&eacute;sitations.
Ce sont les camarades du monde entier qui se sont reconnus dans cette lutte,
ce sont ceux qui tissent la toile de notre solidarit&eacute; mondiale et
qui int&egrave;grent &agrave; chaque lutte que les fronti&egrave;res n'existent
exclusivement que pour nous diviser, que nous sommes tous des r&eacute;volutionnaires
de Guin&eacute;e ou du Mexique quand notre classe se soul&egrave;ve, qu'elle
soul&egrave;ve des montagnes, car seule notre classe en lutte sera capable
de foutre en l'air les Cont&eacute;, URO, Gyanendra et autre Bush.
<center>
<h2>
<font face="Tahoma">D&eacute;veloppons "ici" la lutte de nos camarades
"l&agrave;-bas"!</font></h2></center>

<center>
<h2>
<font face="Tahoma">Affirmons l'internationalisme prol&eacute;tarien!</font></h2></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1- Le dernier exemple de r&eacute;pression directe de l'arm&eacute;e fran&ccedil;aise
dans la r&eacute;gion date de juin 2007, en Centrafrique.
<br>2- Les mao&iuml;stes, associ&eacute;s au nouveau gouvernement, vont
pouvoir d&eacute;sormais utiliser les 5000 mitrailleuses ultramodernes
(vendues &agrave; Gyanendra par une entreprise belge, avec l'assentiment
de tous les politiciens!), contre les prol&eacute;taires qui n'auraient
pas compris que la lutte est termin&eacute;e et qu'il faut retourner &agrave;
l'usine ou aux champs... Quant &agrave; leurs fr&egrave;res du Parti du
Travail de Belgique ils ont stopp&eacute; soudainement leurs j&eacute;r&eacute;miades
contre la vente de ces armes!
<br>&nbsp;
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font face="Arial,Helvetica">Quand la "patrie des droits de l'homme" se
pose en meilleur soutien &agrave; la "dictature" de Cont&eacute;!</font></h4>
<font face="Arial,Helvetica"><font size=-1>Quelle d&eacute;rision de la
part des m&eacute;dias occidentaux d'appeler ce Cont&eacute; un dictateur:
que serait-il sans l'appui direct et complet de la bourgeoisie fran&ccedil;aise
et de son arm&eacute;e qui, comme tous les "r&eacute;gimes parlementaires",
n'a de cesse de soutenir des "dictatures" d&egrave;s lors qu'elles sont
utiles pour assurer la paix sociale et la valorisation de ses parts de
march&eacute;s? C'est elle qui l'a install&eacute; &agrave; son poste en
1984, par un coup d'Etat et qui le soutient depuis, en finan&ccedil;ant,
formant et &eacute;quipant l'arm&eacute;e guin&eacute;enne. Les dictateurs
ne sont-ils pas les actionnaires de ces entreprises qui font des b&eacute;n&eacute;fices
faramineux? Total n'a-t-il pas fait en 2006, un b&eacute;n&eacute;fice
net, apr&egrave;s imp&ocirc;ts, de douze milliards d'euros?! Mais ceux
qui appellent Cont&eacute; "dictateur" ont un int&eacute;r&ecirc;t &eacute;vident
&agrave; la chose: d&eacute;vier notre lutte vers le changement de personnel
&agrave; la t&ecirc;te de l'entreprise "Guin&eacute;e-Conakry S.A.". Ils
veulent d'autres ma&icirc;tres, d'autres uniformes, d'autres cris sur nos
t&ecirc;tes, pourvu que le syst&egrave;me perdure.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>En plus de l'arm&eacute;e
officielle, l'Etat en Guin&eacute;e-Conakry peut s'appuyer sur les "B&eacute;rets
rouges", escadrons de la mort charg&eacute;s de la terreur et command&eacute;s
par le fils de Cont&eacute;, mais aussi sur des commandos venus du Lib&eacute;ria
et de Guin&eacute;e Bissau et bien s&ucirc;r, sur l'arm&eacute;e fran&ccedil;aise
pr&ecirc;te &agrave; intervenir en force, comme elle le fait r&eacute;guli&egrave;rement
dans la r&eacute;gion. Des troupes fran&ccedil;aises sont cantonn&eacute;es
au Gabon voisin et un navire de guerre croise dans le golfe de Guin&eacute;e.
Quant aux instructeurs, ils sont toujours l&agrave;. Il faut dire que la
France est le principal fournisseur du pays, dont les r&eacute;serves de
bauxite (deuxi&egrave;me producteur mondial), mais aussi de diamants et
d'or, remplissent les poches des actionnaires des multinationales occidentales:
Bouygues, Bolor&eacute;, Total, BNP-Paribas, Alcatel, etc.</font></font></td>
</tr>
</table></center>

<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="france2006"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>France: printemps 2006</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">Au-del&agrave; des banlieues et des bancs d'&eacute;cole</font></h1></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" >
<tr>
<td WIDTH="30%" BACKGROUND="../images/redblack.gif"><font face="Arial,Helvetica"><i>"S'il
y avait connexion entre les &eacute;tudiants et les banlieues, tout serait
possible. Y compris une explosion g&eacute;n&eacute;ralis&eacute;e et une
fin de quinquennat &eacute;pouvantable." </i>Sarkozy, 12 mars 2006</font></td>

<td>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>//</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>//</font></font></h1></center>
</td>

<td BACKGROUND="../images/redblack.gif"><font face="Arial,Helvetica"><i>"C'est
justement la question de la violence qui constitue un des &eacute;l&eacute;ments
essentiels permettant de souligner la diff&eacute;rence fondamentale entre
les &eacute;meutes des banlieues de l'automne 2005 et le mouvement des
&eacute;tudiants du printemps 2006. (...) Les &eacute;meutes des banlieues
(...) ne sauraient en aucune fa&ccedil;on &ecirc;tre consid&eacute;r&eacute;es
comme une forme, m&ecirc;me approximative, de la lutte de classe." </i>Courant
Communiste International, 3 avril 2006</font></td>
</tr>

<caption ALIGN=BOTTOM>
<h3>
<font face="Comic Sans MS">Comme toujours, les ennemis de la r&eacute;volution
poussent au morcellement de notre lutte</font></h3>
</caption>
</table></center>

<center>
<h1>
<font face="Comic Sans MS">Ne tremblons pas pour l'avenir... faisons-le
trembler!</font></h1></center>
Comment ne pas trembler pour l'avenir quand on ressent pertinemment que
ce n'est pas notre avenir qui int&eacute;resse ceux qui nous le pr&eacute;parent,
mais celui de leurs int&eacute;r&ecirc;ts, de leur taux de profit, de leurs
privil&egrave;ges. Alors, plut&ocirc;t que de trembler seuls dans leur
coin, les prol&eacute;taires se rassemblent parfois dans l'espoir de faire
trembler &agrave; son tour cet avenir tout trac&eacute;. Cela s'est pass&eacute;
en France avec une certaine envergure &agrave; 4 mois d'intervalle mais
tout a &eacute;t&eacute; mis en place pour &eacute;viter de mettre en &eacute;vidence
l'&eacute;vidence: dans les deux cas, le prol&eacute;tariat se d&eacute;fendait
face aux agressions de la classe dominante! Et pour ceux qui craignaient
que les deux mouvements ne se renforcent mutuellement, il fallait inventer
soit que les causes &eacute;taient diff&eacute;rentes, soit que les moyens
devaient l'&ecirc;tre.
<p>Et pourtant, comment ne pas reconna&icirc;tre un mouvement dans l'autre
quand il est &eacute;vident que c'est bien l'exemple des prol&eacute;taires
des banlieues, qui, en novembre 2005, ne sont pas rest&eacute;s sans r&eacute;agir
face &agrave; la r&eacute;pression (deux jeunes &eacute;lectrocut&eacute;s
en fuyant la police) et face aux provocations du gouvernement et de ses
repr&eacute;sentants (flics et politiciens, notamment), qui aura encourag&eacute;
certains prol&eacute;taires &agrave; emprunter une autre voie que celle
de la soumission paisible et muette face au CPE, &agrave; ne pas reculer
devant la premi&egrave;re promesse de nos dirigeants.
<p>Comment ne pas reconna&icirc;tre la similitude de causes? La bourgeoisie
est contrainte d'attaquer nos conditions de vie, de rendre notre survie
toujours plus pr&eacute;caire, notre avenir incertain, pour assurer son
taux de profit. La concurrence acharn&eacute;e que se m&egrave;nent les
bourgeois ne trouvera jamais de r&eacute;ponse que sur le dos des prol&eacute;taires.
<p>Et donc, qu'il s'agisse de bannir certaines couches du prol&eacute;tariat
dans des cit&eacute;s pourrissantes ou d'enfoncer par cat&eacute;gories
les prol&eacute;taires dans des contrats de travail toujours plus avilissants,
c'est bien du m&ecirc;me m&eacute;pris bourgeois que l'on parle, de la
m&ecirc;me r&eacute;alit&eacute; qui permet &agrave; cette classe dominante
d'embaucher les prol&eacute;taires les plus rentables, les plus soumis,
et de rel&eacute;guer les autres. Alors, comment peut-on parler de combats
diff&eacute;rents? Pour diviser! Pour mieux r&eacute;gner! Ceux qui se
sont acharn&eacute;s &agrave; mettre en &eacute;vidence les diff&eacute;rences
pour en faire deux luttes distinctes sont les ennemis du prol&eacute;tariat.
Et malheureusement, ceux-l&agrave; sont aussi dans les rangs du prol&eacute;tariat,
ceux qui reproduisent le discours de la bourgeoisie, ceux qui font de chaque
r&eacute;volte un cas particulier pour &eacute;viter que trop de similitudes
n'&eacute;veillent des ambitions plus r&eacute;volutionnaires.
<p>La bourgeoisie a compris depuis longtemps qu'elle avait int&eacute;r&ecirc;t
&agrave; nous cat&eacute;goriser pour ne pas devoir nous affronter tous
ensemble. Il est donc important de remettre en avant que toute attaque
"sectorielle" est une attaque contre l'ensemble de notre classe. D'ailleurs,
il est &eacute;vident que le CPE n'est pas une attaque seulement contre
les jeunes prol&eacute;taires en France, mais aussi contre les moins jeunes
puisque ce contrat renforce la concurrence entre prol&eacute;taires, mais
aussi hors de l'hexagone puisque toute d&eacute;gradation des conditions
de travail &agrave; un endroit de la plan&egrave;te a des r&eacute;percutions
partout. Toute acceptation par des prolos d'une augmentation de l'exploitation
fait pression sur les autres prol&eacute;taires. L'&eacute;tiquette "jeunes
&eacute;tudiants fran&ccedil;ais" a rendu difficile le soutien, le rapprochement
avec d'autres prol&eacute;taires en lutte. Le pont vers les banlieues &eacute;tait
sans doute le plus facile &agrave; franchir, il a donc &eacute;t&eacute;
min&eacute;.
<br>&nbsp;
<center><table BORDER CELLSPACING=0 CELLPADDING=20 WIDTH="80%" >
<tr>
<td>
<h1>
<font face="Verdana">Q</font></h1>

<h3>
<font face="Verdana">u</font></h3>

<h3>
<font face="Verdana">e</font></h3>

<h3>
<font face="Verdana">s</font></h3>

<h3>
<font face="Verdana">t</font></h3>

<h3>
<font face="Verdana">i</font></h3>

<h3>
<font face="Verdana">o</font></h3>

<h3>
<font face="Verdana">n</font></h3>
</td>

<td WIDTH="40%" BACKGROUND="../images/redblack.gif"><b><font face="Verdana">La
majorit&eacute; exprime-t-elle nos besoins?</font></b>
<p><b><font face="Verdana"><font size=-1>En France et ailleurs</font></font></b>
<p><b><i><font face="Verdana"><font size=-1>Mars/avril 2006</font></font></i></b>
<br><font face="Verdana"><font size=-1>La majorit&eacute; a march&eacute;</font></font>
<br><font face="Verdana"><font size=-1>La majorit&eacute; n'a rien cass&eacute;</font></font>
<br><font face="Verdana"><font size=-1>La majorit&eacute; a fait confiance
aux syndicats</font></font>
<br><font face="Verdana"><font size=-1>La majorit&eacute; a vot&eacute;
des r&eacute;solutions</font></font>
<br><font face="Verdana"><font size=-1>La majorit&eacute; ne s'est pas
fait r&eacute;primer</font></font>
<br><font face="Verdana"><font size=-1>La majorit&eacute; pense avoir un
peu gagn&eacute;</font></font>
<br><b><i><font face="Verdana"><font size=-1>Juin/juillet 2006</font></font></i></b>
<br><font face="Verdana"><font size=-1>La majorit&eacute; a regard&eacute;
le mondial de foot</font></font>
<br><font face="Verdana"><font size=-1>La majorit&eacute; pense avoir perdu
de peu</font></font>
<br><b><i><font face="Verdana"><font size=-1>Mars/avril 2007</font></font></i></b>
<br><font face="Verdana"><font size=-1>La majorit&eacute; ira voter</font></font></td>

<td>
<h1>
<font face="Verdana">Q</font></h1>

<h3>
<font face="Verdana">u</font></h3>

<h3>
<font face="Verdana">e</font></h3>

<h3>
<font face="Verdana">s</font></h3>

<h3>
<font face="Verdana">t</font></h3>

<h3>
<font face="Verdana">i</font></h3>

<h3>
<font face="Verdana">o</font></h3>

<h3>
<font face="Verdana">n</font></h3>
</td>

<td WIDTH="40%" BACKGROUND="../images/redblack.gif"><b><font face="Verdana">La
non violence qu'ils pr&ecirc;chent tellement, &agrave; qui s'applique-t-elle?</font></b>
<p><b><font face="Verdana"><font size=-1>En France et ailleurs</font></font></b>
<p><b><i><font face="Verdana"><font size=-1>Automne 2005</font></font></i></b>
<br><font face="Verdana"><font size=-1>Des prol&eacute;taires d&eacute;truisent
ce qui les d&eacute;truit</font></font>
<br><b><i><font face="Verdana"><font size=-1>Printemps 2006</font></font></i></b>
<br><font face="Verdana"><font size=-1>Des prol&eacute;taires se d&eacute;solidarisent
d'autres prol&eacute;taires qui veulent casser</font></font>
<br><b><i><font face="Verdana"><font size=-1>Et&eacute; 2006</font></font></i></b>
<br><font face="Verdana"><font size=-1>L'Etat en Isra&euml;l bombarde le
prol&eacute;tariat au Liban</font></font></td>
</tr>
</table></center>

<p>Tout ce qui a &eacute;t&eacute; mis en avant comme diff&eacute;rence,
entre ces deux moments de lutte, l'a &eacute;t&eacute; pour emp&ecirc;cher
que trop de jeunes prol&eacute;taires n'empruntent des chemins dangereux...
pour le capital. La violence prol&eacute;tarienne, &eacute;vidente dans
les luttes de novembre, a &eacute;t&eacute; le point principal sur lequel
il fallait intervenir pour &eacute;viter que le mouvement ne d&eacute;g&eacute;n&egrave;re,
c'est-&agrave;-dire qu'il ne g&eacute;n&egrave;re un autre rapport de force
plus frontal.
<p>Tout acte de violence devait si possible trouver son origine hors du
mouvement dit &eacute;tudiant, &ecirc;tre le fait de jeunes des banlieues,
de jeunes d&eacute;soeuvr&eacute;s, de jeunes sans avenir, de casseurs...
ou assimil&eacute;s. Il a fallu toute la force de persuasion des m&eacute;dias,
des syndicats, des politiciens, et m&ecirc;me de certains ultra-gauchistes
pour faire admettre l'id&eacute;e que le mouvement devait se prot&eacute;ger
lui-m&ecirc;me, cr&eacute;er ses propres garde-fous pour le maintenir dans
un cadre d&eacute;mocratique, citoyen, responsable. Il fallait imposer
les concepts de vrai et de faux manifestant. Que les prol&eacute;taires
se craignent entre eux, voil&agrave; bien une des recettes ancestrales
de domination de la bourgeoisie. L'appareil r&eacute;pressif de l'Etat
serait &eacute;videmment l&agrave; pour nous prot&eacute;ger de nos brebis
galeuses et permettre aux gentils prol&eacute;taires de moutonner dans
des manifestations sans danger... pour la bourgeoisie.
<p>Cette violence qui s'est abattue en automne 2005, &eacute;tait largement
m&eacute;diatis&eacute;e comme irr&eacute;fl&eacute;chie et suicidaire,
comme si le vrai suicide n'&eacute;tait pas ce quotidien fait de soumission
que l'on masque derri&egrave;re des apparences, cette violence qui fait
se retourner nos entrailles. Au printemps 2006, en opposition, on a largement
vant&eacute; l'image de la raison face &agrave; l'impulsion et cela a servi
ceux qui voulaient euthanasier le mouvement dans des AG interminables et
st&eacute;riles qui n'accouchaient de rien de violent mais de ce petit
rien qui avait le m&eacute;rite d'avoir &eacute;t&eacute; m&ucirc;rement
r&eacute;fl&eacute;chi! Il est &eacute;vident que c'est en marge des AG
que se sont discut&eacute;s les vrais enjeux de la lutte, et en rupture
avec elles que se sont organis&eacute;es les actions craintes par les repr&eacute;sentants
de l'ordre et leurs roquets.
<p>Pour continuer le parall&egrave;le, quoi de plus efficace que de vendre
un mouvement d&eacute;mocratique, jouant le jeu de la repr&eacute;sentativit&eacute;,
le jeu des &eacute;lections, le jeu de la l&eacute;gitimit&eacute;, le
jeu de la responsabilit&eacute; contre un mouvement anarchique o&ugrave;
les individus semblaient incontr&ocirc;lables, sans leader. Mais qui croit
encore que les votes garantissent autre chose que le respect de l'ordre
&eacute;tabli? Qui croit encore que les d&eacute;bats m&eacute;diatiques
peuvent faire avancer notre cause? Qui croit encore que les majorit&eacute;s
garantissent mieux nos int&eacute;r&ecirc;ts? Trop de monde si l'on constate
la place qu'ont prise ces jeux de dupes pendant deux mois de lutte contre
le CPE.
<p>Marcher dans la rue pacifiquement ou occuper respectueusement des b&acirc;timents
devenait la r&egrave;gle &agrave; suivre et parfois m&ecirc;me le but en
soi. De temps &agrave; autres quelques &eacute;chauffour&eacute;es avec
les flics nous &eacute;taient offertes en spectacle, mais nous savons que
ce qu'ils redoutent le plus sont les attaques impr&eacute;visibles, d&eacute;centr&eacute;es,
hors des manifestations encadr&eacute;es, fruits d'un mouvement qui se
radicalise loin des micros et des cam&eacute;ras.
<p>Au travers de ces &eacute;cueils de la lutte, rapidement bross&eacute;s,
un certain nombre d'entre nous a r&eacute;ussi &agrave; se d&eacute;marquer
et c'est gr&acirc;ce &agrave; cela que le mouvement a dur&eacute; si longtemps:
par endroits, un irrespect manifeste pour la marchandise s'est exprim&eacute;
par les pav&eacute;s, par le feu, par le blocage de la marchandise notamment
de la force de travail; de nombreux prol&eacute;taires, malgr&eacute; leur
crainte &agrave; monter au baston, ont affirm&eacute; leur identit&eacute;
de lutte avec "les casseurs"; des tentatives ont &eacute;t&eacute; faites
pour mobiliser les travailleurs, tout autant concern&eacute;s que les &eacute;tudiants
par le CPE; le r&ocirc;le des syndicats et de leur SO a &eacute;t&eacute;
mainte fois point&eacute; du doigt, tout comme les manipulations m&eacute;diatiques
et les provocations polici&egrave;res; il &eacute;tait assez &eacute;vident
pour beaucoup que le mouvement qui se disait anti-CPE contenait bien plus
qu'une simple remise en question d'une r&eacute;formette (le drapeau anti-CPE
&eacute;tait l'arme pour pouvoir mettre le mouvement en berne), mais aussi
la critique de toute forme de travail, d'exploitation, ce qui a ouvert
certains yeux &agrave; une perspective r&eacute;volutionnaire.
<p>Pour les repr&eacute;sentants de l'Etat, il n'y avait d'issue que dans
l'&eacute;puisement du mouvement puisqu'ils avaient &eacute;puis&eacute;
leurs propositions de r&eacute;forme. Et cela a march&eacute;! Les deux
moments de lutte que nous avons mis en parall&egrave;le ont pr&eacute;cis&eacute;ment
ce point en commun: celui de s'&ecirc;tre &eacute;teint presque du jour
au lendemain sans m&ecirc;me que la bourgeoisie n'ait r&eacute;ellement
fait de concession. Si nous esp&eacute;rons gagner un jour, il nous faudra
aller beaucoup plus loin!
<center>
<h3>
<font face="Comic Sans MS">Pour le feu de la r&eacute;volte, pas d'alternative:
l'&eacute;tendre ou l'&eacute;teindre!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">D&eacute;truisons ce qui nous d&eacute;truit!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Cr&egrave;ve la d&eacute;mocratie!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Vive les minorit&eacute;s d&eacute;termin&eacute;es!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Vive la r&eacute;volution!</font></h3></center>

<hr ALIGN=LEFT SIZE=5 NOSHADE WIDTH="100%">
<h2>
<u><font face="Comic Sans MS">Quelques instantan&eacute;s de la lutte</font></u></h2>
&nbsp;
<table BORDER=0 CELLSPACING=10 CELLPADDING=10 COLS=2 WIDTH="100%" >
<tr>
<td>
<table BORDER CELLSPACING=0 CELLPADDING=10 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><font face="Tahoma"><font size=-1>C'en est trop, et m&ecirc;me si nous
n'avons pas assez de couille (comme dirait l'autre) pour engager une lutte
arm&eacute;e, persiste dans nos esprits l'id&eacute;e d'une R&eacute;volution
qui devra bien avoir lieu un jour ou l'autre.</font></font>
<center>
<p><font face="Tahoma"><font size=-1>publi&eacute; sur le site des Occupants
de la fac d'Avignon le 16 avril 2006</font></font></center>
</td>
</tr>
</table>
&nbsp;
<div ALIGN=right><table BORDER CELLSPACING=0 CELLPADDING=10 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><font face="Tahoma"><font size=-1>R&eacute;approprions-nous la vie
et pr&eacute;parons l'avenir en d&eacute;veloppant et renfor&ccedil;ant
des liens entre prol&eacute;taires, en constituant des r&eacute;seaux de
r&eacute;sistance invisible, en dehors et contre toute m&eacute;diatisation,
en dehors de tout parti de gauche ou de droite, de tout syndicat, de toute
association d&eacute;mocratique, de toute ONG... pour rendre possible le
seul futur humain qui puisse mettre un terme d&eacute;finitif &agrave;
cette horreur qui semble sans fin: celui de la destruction de l'Etat par
l'insurrection prol&eacute;tarienne g&eacute;n&eacute;ralis&eacute;e!</font></font>
<center>
<p><font face="Tahoma"><font size=-1>Prol&eacute;taires en avant</font></font></center>
</td>
</tr>
</table></div>

<br>&nbsp;
<table BORDER CELLSPACING=0 CELLPADDING=10 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<center>
<h3>
<font face="Comic Sans MS">TOLERANCE ZERO</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">POUR CEUX QUI</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">BRULENT NOTRE AVENIR!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font size=+2>NON AU CNE/CPE!</font></font></h3></center>
</td>
</tr>
</table>
&nbsp;
<div ALIGN=right><table BORDER CELLSPACING=0 CELLPADDING=10 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><font face="Tahoma"><font size=-1>Le risque c'est que cette crise s'&eacute;tende
dans la dur&eacute;e. Cela donnerait alors la possibilit&eacute; d'agir
&agrave; des groupes de casseurs vraiment structur&eacute;s.</font></font>
<center>
<p><font face="Tahoma"><font size=-1>Fr&eacute;d&eacute;ric Lagache, secr&eacute;taire
national du syndicat policier "Alliance" - Le Soir 29-03-2006</font></font></center>
</td>
</tr>
</table></div>
</td>

<td>
<center><table BORDER CELLSPACING=0 CELLPADDING=10 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<center><b><font face="Tahoma"><font size=-1>CESSONS DE RECLAMER</font></font></b>
<br><b><font face="Tahoma"><font size=-1>UN EMPLOI STABLE POUR CHACUN!</font></font></b>
<br><font face="Tahoma"><font size=-1>(m&ecirc;me s'il arrive &agrave;
tout le monde</font></font>
<br><font face="Tahoma"><font size=-1>de chercher du boulot ou de l'argent)</font></font>
<p><b><font face="Tahoma"><font size=-1>QUE LA CRISE S'AGGRAVE!</font></font></b>
<p><b><font face="Tahoma"><font size=-1>QUE LA VIE L'EMPORTE!</font></font></b>
<p><font face="Tahoma"><font size=-1>Les occupants du Centre d'Etude des
Modes d'Industrialisation (&agrave; l'Ecole des Hautes Etudes en Sciences
Sociales, bd Raspail &agrave; Paris) constitu&eacute;s en Comit&eacute;
Pour la D&eacute;sindustrialisation du Monde entre l'aube du 21 mars 2006
et le milieu de la nuit suivante.</font></font></center>
</td>
</tr>
</table></center>

<br>&nbsp;
<table BORDER CELLSPACING=0 CELLPADDING=10 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<center><b><font face="Tahoma"><font size=-1>Contre les emplois pr&eacute;caires,
et apr&egrave;s?...</font></font></b></center>

<p><font face="Tahoma"><font size=-1>Dire non au "contrat premier embauche",
au "contrat nouvelle embauche" ou autres emplois pr&eacute;caires de merde
est un strict minimum. Mais pourquoi en arriver &agrave; qu&eacute;mander
&agrave; l'Etat des emplois "stables", des CDI? Pour &ecirc;tre ind&eacute;finiment
exploit&eacute;? Car revendiquer un emploi stable ou autre, c'est en appeler
&agrave; sa propre servitude, &agrave; son propre asservissement au quotidien.
C'est accepter les conditions de l'exploitation capitaliste avec son r&eacute;gime
du salariat et son droit au travail. C'est accepter de se vendre moyennant
un salaire que de signer un contrat de travail, de se transformer en chose
ou en num&eacute;ro de matricule au service du capital et de la haute bourgeoisie,
de son Etat "public" et de ses entreprises "priv&eacute;es", bref c'est
accepter de ne plus s'appartenir et de devenir &eacute;tranger &agrave;
soi-m&ecirc;me. (...)</font></font>
<center>
<p><font face="Tahoma"><font size=-1>Texte anonyme trouv&eacute; &agrave;
l'universit&eacute; Paul Val&eacute;ry de Montpellier</font></font></center>
</td>
</tr>
</table>
&nbsp;
<div ALIGN=right><table BORDER CELLSPACING=0 CELLPADDING=10 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><font face="Tahoma"><font size=-1>Dans le domaine de l'offre locative
le pr&eacute;sident de l'UNPI (Union Nationale de la Propri&eacute;t&eacute;
Immobili&egrave;re), Jean Perrin propose la cr&eacute;ation d'un nouveau
bail, &agrave; loyer ma&icirc;tris&eacute;, calqu&eacute; sur le mod&egrave;le
du CNE(Contrat nouvelle embauche). Ce nouveau bail serait d'une dur&eacute;e
de deux ans, avec la possibilit&eacute; pour chacune des parties d'y mettre
fin pendant les deux premi&egrave;res ann&eacute;es avec un pr&eacute;avis
de trois mois, incluant une lib&eacute;ration sans autre proc&eacute;dure.</font></font>
<center>
<p><font face="Tahoma"><font size=-1>30 septembre 2005 (site de l'UNPI)</font></font></center>
</td>
</tr>
</table></div>
</td>
</tr>
</table>

<center><table BORDER CELLSPACING=0 CELLPADDING=10 COLS=1 WIDTH="50%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><font face="Tahoma"><font size=-1>Retrait ou am&eacute;lioration du
CPE? Nous, on en a rien &agrave; foutre! Nous n'avons rien &agrave; n&eacute;gocier,
rien &agrave; qu&eacute;mander &agrave; ce gouvernement ou &agrave; un
autre. Aucune revendication! Nous combattons et voulons abattre le syst&egrave;me,
le capitalisme, dont ils assurent la gestion. Abolissons le capital, l'Etat,
la valeur, l'argent, le salariat, les classes et tout le reste.</font></font>
<center>
<p><font face="Tahoma"><font size=-1>Comit&eacute; pour R&eacute;pandre
l'Anarchie et Vivre le Communisme</font></font></center>
</td>
</tr>
</table></center>

<table BORDER=0 CELLSPACING=10 CELLPADDING=10 COLS=2 WIDTH="100%" >
<tr>
<td>
<center><table BORDER CELLSPACING=0 CELLPADDING=10 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><font face="Tahoma"><font size=-1>"Je couvre des manifs depuis 15 ans,
et je n'ai jamais vu une telle haine" commente un photographe, qui d&eacute;nonce
une violence "gratuite" pas uniquement dirig&eacute;e vers les journalistes.
(...) Lors des &eacute;meutes de l'automne d&eacute;j&agrave;, des &eacute;quipes
de t&eacute;l&eacute;vision avaient &eacute;t&eacute; agress&eacute;es
apr&egrave;s avoir &eacute;t&eacute; trait&eacute;es de "t&eacute;l&eacute;s
Sarkozy."</font></font>
<center>
<p><font face="Tahoma"><font size=-1>AFP &shy; 29 mars 2006</font></font></center>
</td>
</tr>
</table></center>
&nbsp;
<div ALIGN=right><table BORDER CELLSPACING=0 CELLPADDING=10 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><font face="Tahoma"><font size=-1>Le pr&eacute;texte des vols de portables
a &eacute;t&eacute; utilis&eacute; pour charger des manifestants &agrave;
capuche, signe de leur provenance de banlieue. Les lascars sont devenus
l'ennemi pour le SO CGT qui s'&eacute;rige en v&eacute;ritable milice &agrave;
l'int&eacute;rieur de nos d&eacute;fil&eacute;s, collaborant avec la police
qui bloque les trains de banlieues et s&eacute;lectionne au faci&egrave;s
ceux qui ont le droit de manifester. Le banlieusard ne peut donc pas manifester
&agrave; Paris et s'il parvient &agrave; le faire le SO CGT le lui fera
regretter.</font></font>
<center>
<p><font face="Tahoma"><font size=-1>lundi 3 avril 2006</font></font></center>
</td>
</tr>
</table></div>

<br>&nbsp;
<table BORDER CELLSPACING=0 CELLPADDING=10 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><font face="Tahoma"><font size=-1>Les bureaucraties syndicales ne r&ecirc;vent
que de s'asseoir &agrave; la table des n&eacute;gociations et craignent
d'amplifier un mouvement qu'ils ne pourraient contr&ocirc;ler. La seule
r&eacute;ponse est alors le raidissement et l'inflexibilit&eacute;. Nous
n'avons rien &agrave; n&eacute;gocier, rien &agrave; qu&eacute;mander,
rien &agrave; am&eacute;liorer. Si l'Etat, et nos conditions de vies sont
de plus en plus durs, nos r&eacute;actions doivent l'&ecirc;tre aussi.
Il ne peut y avoir de mouvements sociaux sans affrontement. Nous ne r&eacute;clamons
pas plus de travail, nous voulons r&eacute;cup&eacute;rer nos vies. Nous
ne voulons pas r&eacute;gler, rendre acceptables les antagonismes de classes
mais s'en servir pour les faire p&eacute;ter d&eacute;finitivement.</font></font>
<center>
<p><font face="Tahoma"><font size=-1>Quelques travailleurs, pr&eacute;caires
et ch&ocirc;meurs</font></font></center>
</td>
</tr>
</table>
</td>

<td>
<table BORDER CELLSPACING=0 CELLPADDING=10 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><font face="Tahoma"><font size=-1>Nous ne devons pas rester assi&eacute;g&eacute;s
dans une forteresse anti-CPE car avec le temps qu'il gagne le pouvoir va
nous isoler (...) En ce sens nous pensons qu'il faut &eacute;viter toute
confrontation directe avec les forces r&eacute;pressives, nous pensons
qu'il faut les ridiculiser... Montrer que si eux sont gard&eacute;s, nous,
sommes mobiles.</font></font>
<center>
<p><font face="Tahoma"><font size=-1>Le 23 mars 2006, Comit&eacute; ch&ocirc;meur
pr&eacute;caire &eacute;tudiant/tendance ni CPE ni CDI</font></font></center>
</td>
</tr>
</table>
&nbsp;
<div ALIGN=right><table BORDER CELLSPACING=0 CELLPADDING=10 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><font face="Tahoma"><font size=-1>Nous sommes en guerre, le vieux monde
et ses s&eacute;quelles, nous voulons les balayer, nous n'avons rien &agrave;
y d&eacute;fendre, rien &agrave; sauver, tout &agrave; d&eacute;truire!
Nous voulons construire autre chose... une soci&eacute;t&eacute; o&ugrave;
serait aboli, l'argent, le salariat, la valeur, l'Etat... c'est un bon
point de d&eacute;part pour &eacute;baucher des trucs ensemble.</font></font>
<center>
<p><font face="Tahoma"><font size=-1>incivils@freesurf.fr</font></font></center>
</td>
</tr>
</table></div>

<br>&nbsp;
<center><table BORDER CELLSPACING=0 CELLPADDING=10 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><font face="Tahoma"><font size=-1>Le rectorat ne fait pas dans la nuance:
l'oeuvre serait celle "de casseurs, de voyous, d'anarcho-syndicalistes
qui veulent la r&eacute;volution mondiale" et auraient "compl&egrave;tement
d&eacute;bord&eacute; les plus pacifiques".</font></font>
<center>
<p><font face="Tahoma"><font size=-1>Lib&eacute;ration.fr &shy; 13 mars
2006</font></font></center>
</td>
</tr>
</table></center>

<br>&nbsp;
<table BORDER CELLSPACING=0 CELLPADDING=10 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<center>
<h1>
<font face="Tahoma"><font size=+2>CNE-CPE</font></font></h1></center>

<center>
<h3>
<font face="Tahoma">UN CLASSIQUE DU CAPITALISME</font></h3></center>
</td>
</tr>
</table>
</td>
</tr>
</table>

<center><table BORDER CELLSPACING=0 CELLPADDING=10 COLS=1 WIDTH="50%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><font face="Tahoma"><font size=-1>&Ccedil;a bouillonne et &ccedil;a
s'organise. On finit par se dire que l'on peut aussi bien faire des choses
sans forc&eacute;ment attendre l'aval &eacute;puisant de tou-te-s, que
l'on peut aussi parler v&eacute;ritablement en dehors des d&eacute;bats
et des AG.</font></font>
<br><font face="Tahoma"><font size=-1>Ce qui se constitue, en ce moment,
c'est la puissance du d&eacute;bordement. Les ressorts d'action syndicaux
s'&eacute;puisent, on perd le go&ucirc;t de la manif plan-plan o&ugrave;
m&ecirc;me les chansons bien trouv&eacute;es ne suffisent plus. On perd
le go&ucirc;t des slogans mille fois r&eacute;p&eacute;t&eacute;s, des
tracts mille fois distribu&eacute;s. On perd la curiosit&eacute; pour les
motions, pour les subtilit&eacute;s qui ont amen&eacute; aux choix de parcours;
les AG apparaissent dans leur vacuit&eacute;, leur tristesse formaliste.
Alors, &eacute;videmment, cela d&eacute;g&eacute;n&egrave;re, comme illes
disent. La parole se fait plus r&ecirc;veuse, les actes se font plus d&eacute;termin&eacute;s.
Les beaux cort&egrave;ges bien rang&eacute;s se disloquent, les tracts
non-tamponn&eacute;s se multiplient. Cela d&eacute;marre vers l'incontr&ocirc;lable.</font></font>
<br>&nbsp;
<div align=right><font face="Tahoma"><font size=-1>Kamo, 27 mars 2006</font></font></div>
</td>
</tr>
</table></center>

<h2>
<u><font face="Comic Sans MS">Quelques mots d'ordre apparus lors du mouvement</font></u></h2>

<center><font face="Tahoma"><b><font size=+3>C</font></b><font size=+1>
comme ch&ocirc;mage </font><b><font size=+3>P</font></b><font size=+1>
comme pr&eacute;carit&eacute; </font><b><font size=+3>E</font></b><font size=+1>
comme exploitation - </font><b><font size=+3>C</font></b><font size=+1>ontrat
</font><b><font size=+3>P</font></b><font size=+1>lein
d'</font><b><font size=+3>E</font></b><font size=+1>mmerdes - </font><b><font size=+3>C</font></b><font size=+1>ouillonn&eacute;
</font><b><font size=+3>P</font></b><font size=+1>ar
l'</font><b><font size=+3>E</font></b><font size=+1>tat - </font><b><font size=+3>C</font></b><font size=+1>revez
</font><b><font size=+3>P</font></b><font size=+1>our
</font><b><font size=+3>E</font></b><font size=+1>ux
- </font><b><font size=+3>C</font></b><foont size=+1>adeau
</font><b><font size=+3>P</font></b><font size=+1>our
</font><b><font size=+3>E</font></b><font size=+1>xploiteur
- </font><b><font size=+3>C</font></b><foont size=+1>itrons
</font><b><font size=+3>P</font></b><font size=+1>ressur&eacute;s
</font><b><font size=+3>E</font></b><font size=+1>ssor&eacute;s
- </font><b><font size=+3>C</font></b><foont size=+1>hampagne
</font><b><font size=+3>P</font></b><font size=+1>our
l'</font><b><font size=+3>E</font></b><font size=+1>lite - </font><b><font size=+3>C</font></b><font size=+1>acahu&egrave;tes
</font><b><font size=+3>P</font></b><font size=+1>our
</font><b><font size=+3>E</font></b><font size=+1>tudiants
- </font><b><font size=+3>C</font></b><foont size=+1>ontrat
</font><b><font size=+3>P</font></b><font size=+1>our
</font><b><font size=+3>E</font></b><font size=+1>sclavage
- </font><b><font size=+3>C</font></b><foont size=+1>ocktail
</font><b><font size=+3>P</font></b><font size=+1>our
</font><b><font size=+3>E</font></b><font size=+1>meutes
- </font><b><font size=+3>C</font></b><foont size=+1>herche
</font><b><font size=+3>P</font></b><font size=+1>igeons
&agrave; </font><b><font size=+3>E</font></b><font size=+1>mbaucher - </font><b><font size=+3>C</font></b><font size=+1>ontrat
</font><b><font size=+3>P</font></b><font size=+1>our
l'</font><b><font size=+3>E</font></b><font size=+1>nfer - </font><b><font size=+3>C</font></b><font size=+1>asting
</font><b><font size=+3>P</font></b><font size=+1>our
</font><b><font size=+3>E</font></b><font size=+1>sclaves
- </font><b><font size=+3>C</font></b><foont size=+1>ontrat
</font><b><font size=+3>P</font></b><font size=+1>our
</font><b><font size=+3>E</font></b><font size=+1>xtraterrestres</font></font></center>

<p>
<hr ALIGN=LEFT SIZE=5 NOSHADE WIDTH="100%">
<h2>
<u><font face="Comic Sans MS">Notre tract</font></u></h2>

<blockquote>
<blockquote>
<blockquote>
<blockquote>
<center>
<h2>
<font face="Tahoma">Camarade, fr&egrave;re, kayera</font></h2></center>
<font face="Tahoma">Nous savons tous que si nous sommes dans la rue ce
n'est pas contre le CPE, contre tels ou tels loi, ministre ou gouvernement
mais pour lutter contre la b&ecirc;te capitaliste et tous ses d&eacute;fenseurs.</font>
<p><font face="Tahoma">Les bourgeois veulent nous faire croire que l'affrontement
se passe entre "casseurs" et flics, alors qu'il s'agit de la lutte des
exploit&eacute;s contre tous les patrons et leurs d&eacute;fenseurs.</font>
<p><font face="Tahoma">Si nous descendons dans la rue, il est clair que
l'Etat y descend aussi avec ses flics, ses syndicats, ses &eacute;lections,
sa gauche et ses gauchistes, ses jaunes, ses mots d'ordre d&eacute;mobilisateurs,
ses journalistes, ses arr&ecirc;ts de travail bidon Tous ces encadrements
forment une v&eacute;ritable camisole de force qui &eacute;touffe notre
rage.</font>
<p><font face="Tahoma">Pour que le mouvement aille plus loin, nous avons
tous int&eacute;r&ecirc;t &agrave; le diriger contre ceux qui l'enterrent
dans des impasses moutonni&egrave;res.</font>
<p><font face="Tahoma">Se contenter de s'organiser en-dehors du cirque
syndical et &eacute;lectoral ne suffit pas. Il faut le saboter ouvertement
et d&eacute;noncer tous ces salopards pour ce qu'ils sont r&eacute;ellement,
les pires ennemis du mouvement, nos plus implacables ennemis.</font>
<center>
<h2>
<font face="Tahoma">Syndicats = flics du patronat!</font></h2></center>

<center>
<h2>
<font face="Tahoma">Organisons-nous en dehors et contre eux!</font></h2></center>
<font face="Tahoma">Ne nous laissons plus isoler du reste du mouvement
par les syndicats qui nous poussent &agrave; des affrontements in&eacute;gaux
avec les flics.</font>
<p><font face="Tahoma">Sabotons leurs mots d'ordre de merde, leurs "journ&eacute;e
d'action" bidon, leurs rassemblements moutonniersqui nous conduisent in&eacute;vitablement
vers la d&eacute;faite et emp&ecirc;chent v&eacute;ritablement l'extension
du mouvement.</font>
<p><font face="Tahoma">Camarade, fr&egrave;re, kayera nous sommes tous
les casseurs de cette soci&eacute;t&eacute; &agrave; l'agonie, nous voulons
tous la fin de l'esclavage salari&eacute;.</font></blockquote>
</blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote>
<blockquote>
<div ALIGN=right>
<h3>
<font face="Tahoma">GCI, le 4 avril 2006</font></h3></div>
</blockquote>
</blockquote>
</blockquote>
</blockquote>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="chili"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nous avons re&ccedil;u
et nous publions</font></font></u></h2></center>

<blockquote>
<blockquote>
<blockquote><i>En compl&eacute;ment du mouvement autour du CPE-CNE, nous
publions un tract, diffus&eacute; au Chili, durant les luttes du mois de
mai 2006. Nous soulignons ainsi l'aspect directement international de ces
luttes, contre tous ceux qui veulent les enfermer dans les prisons nationales.</i></blockquote>
</blockquote>
</blockquote>

<table BORDER=0 CELLPADDING=20 COLS=1 WIDTH="100%" >
<tr>
<td>
<center>
<h2>
<font face="Comic Sans MS">CECI EST LA LUTTE DE CLASSE</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">LA LUTTE DE CLASSE N'EST PAS UN SPECTACLE</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">IL N'Y A PAS DE SPECTATEURS</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">CHACUN Y PREND PART QU'IL LE VEUILLE OU NON...</font></h2></center>
</td>
</tr>
</table>

<p>Les ma&icirc;tres de cette soci&eacute;t&eacute; veulent que nous voyions
seulement ce qu'ils nous montrent: quelques repr&eacute;sentants estudiantins
n&eacute;gociant avec une poign&eacute;e de fonctionnaires gouvernementaux.
D'un autre c&ocirc;t&eacute;, quasi tous les opposants au r&eacute;gime,
des personnes sans imagination et sans r&eacute;volte, parlent de "d&eacute;fendre
l'&eacute;ducation", et il ne leur passe m&ecirc;me pas par la t&ecirc;te
que ce syst&egrave;me d'enseignement il ne faut pas le d&eacute;fendre,
sinon qu'il faut le d&eacute;truire. Ils exigent que la PSU <sup>(1)&nbsp;</sup>
soit gratuite, mais ils ne songent m&ecirc;me pas &agrave; abolir la PSU.
Ils veulent que les gens ne soient pas discrimin&eacute;s pour raison d'argent,
mais ils acceptent qu'ils soient discrimin&eacute;s pour leur "aptitude
acad&eacute;mique". Ils luttent pour l' "&eacute;galit&eacute; des chances"
sans se demander: "des chances pour faire quoi?" Cette soci&eacute;t&eacute;
s'aime tant elle-m&ecirc;me, elle est si convaincue d'&ecirc;tre le meilleur
monde possible, que dans des moments comme celui-ci, quand &eacute;clate
le d&eacute;go&ucirc;t de vivre ainsi, tous pensent &agrave; r&eacute;former
le syst&egrave;me, mais pas le d&eacute;molir! Les &eacute;tudiants veulent
que soit abrog&eacute;e une loi de l'Etat! Ils veulent perfectionner un
syst&egrave;me qui distingue gagnants et perdants dans la concurrence capitaliste!
Ils veulent qu'on les domestique mieux pour l'esclavage salari&eacute;!
Si nous ne pouvons rien attendre de plus de cette magnifique r&eacute;volte,
il serait mieux de nous &eacute;pargner les d&eacute;rangements et les
risques et retourner chez soi!
<p>Le petit nombre de ceux qui pensent &agrave; d&eacute;truire cette soci&eacute;t&eacute;
inhumaine, et qui osent dire ce qu'ils pensent, sont isol&eacute;s et &eacute;tiquet&eacute;s
comme vandales ou fous. Le paradoxe est que les partisans du dialogue d&eacute;mocratique,
ceux qui repoussent la violence de la rue, cela fait un moment qu'ils sont
occup&eacute;s &agrave; violenter les r&egrave;gles les plus &eacute;l&eacute;mentaires
de la cohabitation d&eacute;mocratique. Ils ne savent pas que les lyc&eacute;es
sont propri&eacute;t&eacute;s de l'Etat? Peut-&ecirc;tre que fermer les
portes d'un lyc&eacute;e et l'occuper durant des semaines, ce n'est pas
violenter l'ordre dominant? Paralyser les cours, ce n'est pas un acte de
violence contre le fonctionnement normal du syst&egrave;me d'enseignement?
Tenter d'obliger le gouvernement &agrave; abroger une loi, ce n'est pas
violenter un syst&egrave;me politique bas&eacute; sur la domination d'une
minorit&eacute; &eacute;lue? Mais ces m&ecirc;mes jeunes qui ont violent&eacute;
le syst&egrave;me d'enseignement d'un pays entier sont horrifi&eacute;s
quand on lance des pierres contre un v&eacute;hicule blind&eacute; qui
pourrait faire &eacute;clater un corps humain sans difficult&eacute;.
<p>Les &eacute;tudiants s'unissent en assembl&eacute;e pour d&eacute;cider
d'actes arbitraires, ils font des occupations ill&eacute;gales, bloquent
le syst&egrave;me &eacute;ducationnel, dressent des barricades avec des
chaises et des tables, ferment les acc&egrave;s avec des cha&icirc;nes
et cadenas, utilisent des b&acirc;tons pour se d&eacute;fendre des attaques
externes, exercent une autorit&eacute; inflexible dans les lyc&eacute;es
pris Mais sont scandalis&eacute;s si on d&eacute;fend la violence de classe!
Les &eacute;tudiants sont occup&eacute;s &agrave; exercer une belle dictature
de classe dans leurs lyc&eacute;es, mais ils ne veulent pas qu'on critique
avec des pierres l'hypocrisie d&eacute;mocratique! Les &eacute;tudiants
ne comprennent pas ce qu'eux-m&ecirc;mes sont occup&eacute;s &agrave; faire.
Au lieu de se rendre responsables de leurs actes et les amener &agrave;
leurs ultimes cons&eacute;quences, ils se pr&eacute;occupent de rester
corrects face &agrave; l'opinion publique. Ils ne savent pas que si les
propri&eacute;taires de cette soci&eacute;t&eacute; d&eacute;cident de
les d&eacute;nigrer pour faciliter la r&eacute;pression, il leur suffira
d'exhiber quelques images truqu&eacute;es dans les actualit&eacute;s? Ils
ne savent pas que l'opinion publique est un produit fabriqu&eacute; par
les m&eacute;dias? Dans la soci&eacute;t&eacute; de classe, les id&eacute;es
dominantes sont les id&eacute;es de la classe dominante.
<p>Comme ils ne comprennent pas ce qu'ils sont eux-m&ecirc;mes en train
de faire, les &eacute;tudiants ne se rendent pas compte de la dangerosit&eacute;
du jeu qu'ils sont en train de jouer. Ils ne comprennent pas le danger
qu'il y a maintenant &agrave; se conformer avec des objectifs limit&eacute;s.
Ils ne se rendent pas compte qu'en peu de jours, ils ont mis cette soci&eacute;t&eacute;
sans dessus dessous et l'ont secou&eacute;e, et qu'ils sont sur le point
de la r&eacute;veiller de sa l&eacute;thargie. Ils ne voient pas qu'avec
leurs m&eacute;thodes de lutte, avec leur attitude et avec leur courage,
ils sont occup&eacute;s &agrave; faire tomber en morceaux beaucoup de fausses
illusions. Ils ne comprennent pas que leur action est r&eacute;volutionnaire.
Et que dans cette soci&eacute;t&eacute;, ceux qui entreprennent des actions
r&eacute;volutionnaires et ne les m&egrave;nent pas jusqu'au bout, creusent
leur propre tombe. Attendrons-nous que nos ennemis de classe nous liquident
pour comprendre jusqu'o&ugrave; nous &eacute;tions all&eacute;s?
<p>Le conflit dans les lyc&eacute;es a mis en alerte la classe propri&eacute;taire,
la classe politique, les flics et mercenaires du capital, les bureaucrates
et appendices de bureaucrates, enfin tous ceux qui d&eacute;fendent l'ordre
et la loi du capitalisme. Il est difficile de se rendre compte de cela
si on croit ce que disent les moyens de d&eacute;sinformation. Parce que
les moyens d'incommunication occultent l'essentiel: plus tout semble &ecirc;tre
sous contr&ocirc;le, plus l'ordre semble r&eacute;gner en ma&icirc;tre,
plus guette alors le danger d'une explosion!
<p>Le gouvernement a &eacute;t&eacute; d&eacute;pass&eacute; par les &eacute;tudiants.
A leur tour, beaucoup de repr&eacute;sentants estudiantins ont &eacute;t&eacute;
d&eacute;pass&eacute;s par les assembl&eacute;es. Le lundi, ces repr&eacute;sentants
ont refus&eacute; de parler avec le gouvernement; le mardi leur volont&eacute;
de dialogue p&acirc;lit face &agrave; l'esprit de confrontation qui inonda
les rues; le mercredi, pendant que les perturbations continuaient, les
repr&eacute;sentants donn&egrave;rent un ultimatum au gouvernement: ou
tu plies ou cela va empirer. Il est vrai que beaucoup de ces "repr&eacute;sentants"
repr&eacute;sentent seulement leur propre parti politique. Mais il est
&eacute;galement certain qu'ils sont encha&icirc;n&eacute;s au pouvoir
des assembl&eacute;es et qu'ils ne peuvent rien dire sans leur approbation.
Quoique fassent les porte-parole officiels, ce sont les assembl&eacute;es
qui tiennent la po&ecirc;le par le manche. Et voil&agrave; ce qu'ils tiennent
entre leurs mains: si le feu qui s'est allum&eacute; dans les lyc&eacute;es
s'&eacute;tend aux autres secteurs du prol&eacute;tariat, il sera impossible
de l'&eacute;teindre. Partout les autorit&eacute;s seront ignor&eacute;es,
insult&eacute;es, expuls&eacute;es et chaque fois plus de gens vont ignorer
le privil&egrave;ge fondamental de toute classe dominante: son droit &agrave;
gouverner. Ce questionnement -et non la loi LOCE
<sup>(2)&nbsp;</sup> ni
le pass scolaire
<sup>(3) </sup>- est ce qui a mis en garde les patrons
du syst&egrave;me. Si quelque chose peut faire voler en &eacute;clats l'ordre
capitaliste, ce ne sera pas la r&eacute;forme d'aucune loi &eacute;crite
mais bien la perturbation de ces relations sociales. Cette perturbation
est ce que les &eacute;tudiants de secondaire commenc&egrave;rent et devront
continuer s'ils ne veulent pas endosser la responsabilit&eacute; d'un &eacute;chec
honteux pour le reste de leur vie.
<p>Jusqu'&agrave; pr&eacute;sent, ils n'ont pas mal fait. Ils ont repouss&eacute;
la m&eacute;diation de l'Eglise et ont lapid&eacute; la maison d'un &eacute;v&ecirc;que,
ils ont refus&eacute; de parler avec le chef syndical des professeurs,
ils ont attaqu&eacute; un b&acirc;timent municipal faisant fuir les "autorit&eacute;s",
ils ont converti le centre de Santiago en un champ de bataille durant plusieurs
jours cons&eacute;cutifs Insolents et confiants, ils sont d&eacute;cid&eacute;s
&agrave; ne transiger sur rien, &agrave; ne faire aucun pas en arri&egrave;re.
Arm&eacute;s seulement de la force de leur orgueil et leur organisation,
ils ont ridiculis&eacute; le gouvernement. Et dans cette heureuse aventure,
tout le monde les appuie.
<p>Cela a fait suspecter les millionnaires que leurs domaines n'&eacute;taient
pas bien fortifi&eacute;s. Comment &shy; demandent-ils - avons nous pu
confier le soin de nos affaires &agrave; ces Zilic et ces Bachelet, &agrave;
ces inutiles qui c&egrave;dent devant la pression de quelques enfants,
risquant la stabilit&eacute; de notre hacienda? Ces gouvernants qui ne
savent pas gouverner, ces chiens de garde qui se laissent botter le cul
par n'importe qui, ins&eacute;curisent leurs ma&icirc;tres. Ne voient-ils
pas comment s'agitent les riches dans leurs luxueuses demeures? Ils sont
inquiets parce qu'ils se rendent compte qu'avec ces chiens de garde, leurs
propri&eacute;t&eacute;s ne sont pas en s&ucirc;ret&eacute;.
<p>Les ma&icirc;tres de cette soci&eacute;t&eacute; ont d&eacute;j&agrave;
lanc&eacute; leur premier avertissement: "Nous ne sommes pas dispos&eacute;s
&agrave; changer quoi que ce soit dans la loi d'&eacute;ducation", dirent
les chefs de la UDI<sup>(4)</sup>, pour que personne n'aille croire que
le patron est aussi faible que son chien de garde. Un peu plus tard, les
mandataires de l'&eacute;litiste coll&egrave;ge priv&eacute; "Verbo Divino"
donn&egrave;rent 500 mille pesos chiliens en nourriture aux lyc&eacute;es
occup&eacute;s de Santiago, avec ce double message occulte: "ces enfants
nous les faisons manger de nos mains ici c'est nous qui commandons". Finalement,
les chefs d'entreprise comprirent que la question est plus s&eacute;rieuse
et ont approuv&eacute; la mobilisation "parce qu'il est n&eacute;cessaire
de r&eacute;former le syst&egrave;me &eacute;ducatif". Mais tout cela n'est
rien d'autre que des signaux, comme on dit dans le langage journalistique.
Et la classe poss&eacute;dante sait par exp&eacute;rience que les signaux
ne servent qu'&agrave; gagner du temps, &agrave; confondre l'ennemi, &agrave;
d&eacute;vier les petites escarmouches, mais pas &agrave; gagner les batailles
d&eacute;cisives. C'est pour cela que d&egrave;s le premier jour, par pur
instinct de conservation, la bourgeoisie prit le chemin de la r&eacute;pression
physique, chemin qu'elle n'abandonnera plus. A moins que quelqu'un soit
aussi ing&eacute;nu pour croire que les bandes nazies qui tapent les lyc&eacute;ens
agissent pour leur propre compte? Peut-&ecirc;tre que quelqu'un ignore
que ces escadrons de choc sont entra&icirc;n&eacute;s et approvisionn&eacute;s
par les flics, par la police civile et par les officiers de l'arm&eacute;e?
Ces nazis comptent avec l'accord du pouvoir judiciaire et de tous les pouvoirs
de l'Etat, et ils agissent comme force paramilitaire (comme les anciens
Patria y Libertad) contre les &eacute;tudiants, parce que ceux-ci sont
une v&eacute;ritable menace pour le syst&egrave;me.
<p>Depuis quelques jours et &agrave; partir de maintenant, cette crise
suivra la logique implacable de la lutte de classe. La bourgeoisie va serrer
les rangs autour de l'institutionnalit&eacute;, l'ordre et la loi, en m&ecirc;me
temps qu'elle organise la r&eacute;pression ill&eacute;gale contre les
insurg&eacute;s, donnant un coup de main aux sbires policiers, militaires
et autres impliqu&eacute;s dans l'affaire de la s&eacute;curit&eacute;.
Les campagnes citoyennes ne manqueront pas en faveur du dialogue, la paix
et la d&eacute;mocratie, campagnes dans lesquelles les masses d'agneaux
sortiront dans la rue pour l&eacute;cher savoureusement les bottes qui
leur bottent le cul. Et bien &eacute;videmment, ces campagnes seront financ&eacute;es
par le gouvernement, cette meute de bureaucrates et bourgeois secondaires
toujours intimid&eacute;s par le pouvoir des grands investisseurs. Ce sera
amusant: Zilic et Bachelet, en chur avec leurs employ&eacute;s, continueront
en feignant que les protestations servent &agrave; moderniser le pays,
pour donner l'impression que tout &eacute;tait pr&eacute;vu dans leurs
plans, qu'ils ont toujours le contr&ocirc;le de la situation. Mais ce lundi,
ils ont &eacute;t&eacute; ridiculis&eacute;s et d&eacute;sormais ils ne
feront autre chose que sombrer chaque jour plus dans la confusion et la
l&acirc;chet&eacute;. Et tout le monde verra avec ses propres yeux que
cette bande d'hypocrites et incomp&eacute;tents, qui va l&agrave; en criant
"nous r&eacute;soudrons ce probl&egrave;me tous ensemble!", n'a et n'a
jamais eu aucun pouvoir r&eacute;el dans la soci&eacute;t&eacute;.
<p>L'opposition de gauche s'agitera dans des convulsions en essayant d'attraper
un morceau du gouvernement duquel elle veut faire partie, avant qu'il ne
soit trop tard. S'ils veulent une part du g&acirc;teau, les chefs du PC
et leurs petits fr&egrave;res, comme les maffieux de la CUT, devront d&eacute;montrer
&agrave; la Concertation qu'ils sont capables de ma&icirc;triser une crise.
Si au d&eacute;but, ils sont rest&eacute;s en marge, maintenant ils interviennent
avec pr&eacute;caution, comme ce stupide Hector Pavez, qui apr&egrave;s
avoir gueul&eacute; partout: "le conflit est seulement &eacute;tudiant"
pour &eacute;viter que la r&eacute;bellion ne se transmette &agrave; d'autres
secteurs, est maintenant oblig&eacute; d'appuyer la gr&egrave;ve nationale
pour ne pas &ecirc;tre la ris&eacute;e de tout le monde. M&ecirc;me cet
opportunisme canaillesque ne fonctionnera pas. Apr&egrave;s &ccedil;a,
le coll&egrave;ge des professeurs, uni &agrave; quelque frauduleuse association
de parents, va tenter d'appara&icirc;tre comme m&eacute;diateur officiel.
Et finalement, quand toutes ces manoeuvres capoteront, le front gaucho-syndicaliste
aidera &agrave; r&eacute;primer les rebelles. Alors, quand les bureaucrates
auront d&eacute;montr&eacute; qu'ils &eacute;taient capables de contr&ocirc;ler
l'explosion, il se peut qu'on leur donne un minist&egrave;re ou quelque
chose de moins co&ucirc;teux.
<p>Pour nous les prol&eacute;taires, les millions d'hommes et femmes, jeunes
et vieux sans visage et sans nom, qui vivons de notre travail, qui supportons
un large &eacute;ventail de mis&egrave;re; &agrave; nous qui avons &eacute;t&eacute;
r&eacute;duits &agrave; des statistiques en graphique dessin&eacute;es
par des imb&eacute;cile, la seule chose qui nous reste c'est d&eacute;truire
&agrave; la racine, et pour toujours, cette soci&eacute;t&eacute; malade.
Les &eacute;tudiants ont d&eacute;j&agrave; commenc&eacute;: m&ecirc;me
s'ils sont encore prisonniers de l'id&eacute;ologie d&eacute;mocratique,
m&ecirc;me s'ils parlent encore comme des sujets qu&eacute;mandeurs, leur
intransigeance face &agrave; l'autorit&eacute;, leur d&eacute;cision de
prendre les lyc&eacute;es et de combattre les sbires dans la rue, nous
montre le chemin &agrave; suivre. Maintenant, il s'agit d'aller de l'avant
et aller jusqu'au bout. Il faut remettre en question l'autorit&eacute;
l&agrave; o&ugrave; elle se trouve et quelle qu'en soit la forme. Si nous
nous arr&ecirc;tons maintenant, nous sommes perdus. Les d&eacute;fenseurs
du vieux monde ont d&eacute;j&agrave; commenc&eacute; &agrave; nous tirer
dessus. Le mardi 30 mai, les patrons d'un coll&egrave;ge ont tir&eacute;
sur un groupe de filles qui voulait prendre l'&eacute;tablissement. Cette
m&ecirc;me matin&eacute;e, un gardien tira contre un autre groupe de jeunes
mutin&eacute;s. Le jour suivant, les flics abus&egrave;rent sexuellement
un groupe de lyc&eacute;ennes dans un commissariat. Cette soci&eacute;t&eacute;
pourrie dira que c'&eacute;taient des accidents, des "exc&egrave;s", mais
la v&eacute;rit&eacute; est celle-l&agrave;: chaque fois que les classes
dominantes voient menac&eacute; leur droit de commander, leur droit &agrave;
la propri&eacute;t&eacute;, ils r&eacute;agissent ainsi: en assassinant,
torturant, violant, s&eacute;questrant. Comme s'ils ne l'avaient pas toujours
fait?
<p>La r&eacute;pression a d&eacute;j&agrave; commenc&eacute; et ne va pas
s'arr&ecirc;ter. Nos ennemis de classe sont d&eacute;j&agrave; en train
de nous rosser, ils nous tirent dessus, ils nous violent. L'affrontement
est in&eacute;vitable, il est l&agrave;, et l'unique d&eacute;cision qu'il
faut prendre est celle de la r&eacute;ponse &agrave; donner &agrave; l'agression.
Si nous nous arr&ecirc;tons maintenant, nous payerons un prix tr&egrave;s
&eacute;lev&eacute; pour avoir d&eacute;fi&eacute; l'autorit&eacute;. Pour
pr&eacute;venir les r&eacute;voltes dans le futur, nos ennemis rempliront
les lyc&eacute;es de drogues dures, ils mettront des cam&eacute;ras de
surveillance dans les classes, ils fomenteront le mouchardage, la concurrence
et la discorde
<p>Personne n'est en marge de cet affrontement. Tu es condamn&eacute;(e)
&agrave; prendre parti, la seule chose que tu puisse d&eacute;cider c'est
de quel c&ocirc;t&eacute; tu es.
<p>Camarades, il faut:
<p>1. Stimuler parmi les gens mobilis&eacute;s les discussions qui questionnent
les ciments de la soci&eacute;t&eacute; de classe (le travail salari&eacute;,
la propri&eacute;t&eacute; priv&eacute;e et l'Etat), dont le conflit actuel
n'est qu'un effet.
<p>2. Multiplier les actions directes comme le sabotage et l'affrontement
contre les gardiens de cet ordre.
<p>3. Transformer la prise de b&acirc;timent en occupations actives pour
qu'elles fonctionnent comme des centres d'op&eacute;ration, d'organisation
et de propagande. Exploser les cadenas des bureaux et photocopieuses des
lieux pris d'assaut pour produire des tracts, affiches et bulletins. Utiliser
tous les b&acirc;timents n&eacute;cessaires pour faire des assembl&eacute;es
et conspirations.
<p>Si nous ne passons pas &agrave; l'offensive maintenant, si nous ne convertissons
pas ce mouvement en une lutte de toute notre classe, si nous ne luttons
pas pour le pouvoir, nous devrons dire &agrave; nos enfants que nous aussi
ils nous ont d&eacute;faits. Pour cela camarades, photocopie cette feuille
et fais-la circuler; trouve-toi une arme et l&egrave;ve-toi A la lutte!
<center>
<h3>
<font face="Tahoma">Etudiants, travailleurs, ch&ocirc;meurs, retrait&eacute;s...</font></h3></center>

<center>
<h3>
<font face="Tahoma">une m&ecirc;me t&acirc;che &agrave; r&eacute;aliser:</font></h3></center>

<center>
<h3>
<font face="Tahoma">le combat contre la soci&eacute;t&eacute; de classe.</font></h3></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1- PSU (Prueba de Selecci&oacute;n Universitaria) Preuve de S&eacute;lection
Universitaire: Il s'agit d'un document remis &agrave; chaque &eacute;tudiant
&agrave; l'issue des &eacute;tudes secondaires. Selon le r&eacute;sultat
obtenu, l'&eacute;tudiant a acc&egrave;s &agrave; l'une ou l'autre universit&eacute;.
Les universit&eacute;s publiques exigent une cote plus &eacute;lev&eacute;e.
<br>2- Ley Org&aacute;nica Constitucional de Ense&ntilde;anza: Loi Organique
Constitutionnel d'Enseignement.
<br>3- Il s'agit d'une carte d'identification pour les &eacute;tudiants
et qui donne acc&egrave;s aux transports en commun &agrave; un prix r&eacute;duit.
<br>4- Union D&eacute;mocrate Ind&eacute;pendante: Il s'agit du c&ocirc;t&eacute;
le plus conservateur et populiste de la "droite" chilienne.
<p>
<hr ALIGN=LEFT SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="oaxaca"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nous avons re&ccedil;u
et nous publions</font></font></u></h2></center>

<table BORDER=0 CELLPADDING=20 COLS=1 WIDTH="100%" >
<tr>
<td>
<h2>
<i><font face="Comic Sans MS">Pr&eacute;sentation du texte</font></i></h2>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Guerre de classe &agrave; Oaxaca</font></font></h1></center>

<div ALIGN=right>
<h3>
<i><font face="Comic Sans MS">Des Prol&eacute;taires Internationalistes
- mars 2007</font></i></h3></div>
</td>
</tr>
</table>

<p>Nous publions ci-dessous une prise de position sur les luttes qui se
sont d&eacute;roul&eacute;s dans l'Etat de Oaxaca au Mexique, &agrave;
partir de mai 2006. A l'heure o&ugrave; toutes les forces social-d&eacute;mocrates
se sont empar&eacute;es de ces &eacute;v&eacute;nements pour en faire une
campagne d'appui &agrave; tout ce qui, dans le mouvement, oeuvre &agrave;
sa liquidation, la prise de position, sign&eacute;e <i>"Des Prol&eacute;taires
Internationalistes"</i> met en avant les ruptures de classe pos&eacute;es
par le mouvement, souligne les points forts de la lutte qui s'est affirm&eacute;e
en rejetant brutalement la pitoyable mendicit&eacute; pr&ocirc;n&eacute;e
par les syndicats, le chemin de croix des plaintes port&eacute;es en justice
et des n&eacute;gociations &agrave; n'en plus finir qui ne conduisent qu'&agrave;
ravaler sa rage et accepter les sacrifices. Cette lutte s'est, par contre,
d'embl&eacute;e attaqu&eacute;e &agrave; l'Etat et ses institutions: commissariats,
tribunaux, administrations, t&eacute;l&eacute;visions, radios, si&egrave;ge
du gouvernement...
<p>Les forces de <i>pacification</i> (entendez <i>guerre</i> que m&egrave;ne
la bourgeoisie contre toute expression d'humanit&eacute;) &eacute;taient
constitu&eacute;es autant des diff&eacute;rents corps de l'arm&eacute;e,
de police, escadrons de la mort... que des associations, unions, partis,
syndicats... qui, regroup&eacute;es dans l'<i>Assembl&eacute;e</i>, ont
men&eacute; le mouvement dans des impasses, cherchant &agrave; remettre
sur pied les institutions assurant le bon fonctionnement de l'&eacute;conomie:
un gouvernement, des tribunaux, une police...
<p>Alors que le mouvement r&eacute;sistait solidement aux assauts de l'arm&eacute;e
et paralysait effectivement l'&eacute;conomie de l'Etat de Oaxaca, l'<i>Assembl&eacute;e</i>
qui deviendra officiellement l'APPO (<i>Assembl&eacute;e Populaire des
Peuples de Oaxaca</i>) s'est donn&eacute; comme perspective d'&eacute;laborer
une nouvelle <i>unit&eacute; nationale</i>, et a pouss&eacute; les prol&eacute;taires
&agrave; abandonner les barricades et leurs revendications salariales pour
venir se pencher sur l'&eacute;laboration d'une "nouvelle d&eacute;mocratie
et gouvernabilit&eacute;" &agrave; Oaxaca, d'une "&eacute;conomie sociale
et solidaire", d'une "nouvelle &eacute;ducation", d'une "harmonie, justice
et &eacute;quit&eacute; sociale", de solutions pour pr&eacute;server le
"patrimoine historique, culturel et naturel de Oaxaca" (autrement dit l'industrie
touristique) et d&eacute;velopper les "moyens de communication au service
des peuples" (c'est-&agrave;-dire redonner libre cours &agrave; la circulation
des marchandises). Remettre l'Etat sur pied, voil&agrave; les objectifs
essentiels de cette assembl&eacute;e.
<p>Ainsi l'<i>Assembl&eacute;e</i> a assur&eacute; le bon fonctionnement
de la ville: les march&eacute;s sont approvisionn&eacute;s, les transports
publics roulent, les restaurants et les caf&eacute;s sont ouverts... des
commissions de la sant&eacute;, de l'hygi&egrave;ne et de la s&eacute;curit&eacute;
sont cr&eacute;&eacute;es! Ainsi les d&eacute;linquants et les voleurs
sont remis &agrave; l'assembl&eacute;e qui d&eacute;termine les condamnations!
Quant il s'agit d'un membre des escadrons de la mort, franc-tireur, paramilitaire
qui est remis &agrave; l'assembl&eacute;e, celle-ci le remet &agrave; la
justice f&eacute;d&eacute;rale!!! A ceux-l&agrave; m&ecirc;mes qui commanditent
les exp&eacute;ditions de ces unit&eacute;s paramilitaires parce qu'ils
n'arrivent plus &agrave; faire respecter les habituelles institutions du
maintien de l'ordre. L'APPO se vante &eacute;galement d'avoir cr&eacute;&eacute;
ses propres forces de police: la <i>Polic&iacute;a del Magisterio Oaxaque&ntilde;o</i>
(POMO).
<p>Voil&agrave; bien des &eacute;l&eacute;ments qui montrent la fonction
de cette assembl&eacute;e: reprendre le contr&ocirc;le de la vie publique
en main, d&eacute;poss&eacute;der le mouvement de ses initiatives, r&eacute;tablir
le respect de la propri&eacute;t&eacute; priv&eacute;e et la soumission
&agrave; la justice bourgeoise, la justice de ceux-l&agrave; m&ecirc;mes
qui fomentent des escadrons de la mort pour intimider et terroriser les
prol&eacute;taires qui ont os&eacute; s'insurger contre l'ordre et l'Etat.
<p>Ces &eacute;l&eacute;ments montrent le foss&eacute; (de classe) existant
entre le premier &eacute;lan de lutte, d'attaque de la marchandise, de
la propri&eacute;t&eacute; priv&eacute;e et de solidarit&eacute; face &agrave;
la r&eacute;pression d'une part, et, d'autre part, le mouvement de pacification
sociale organis&eacute; par l'APPO. L'APPO n'est pas contre l'exploitation,
contre l'&eacute;conomie et contre la d&eacute;mocratie qui ne fait que
consacrer le r&egrave;gne de l'argent, l'APPO n'est pas contre la propri&eacute;t&eacute;
priv&eacute;e, la d&eacute;possession des moyens de vie et l'exploitation
de la force de travail; l'APPO se d&eacute;clare pour une &eacute;conomie,
une d&eacute;mocratie dont on aurait effac&eacute; les aspects les plus
cruels pour, en derni&egrave;re instance, remettre tout le monde au travail!
<p>Il est clair qu'un tel mouvement ne peut survivre que s'il s'&eacute;tend,
au-del&agrave; des revendications particuli&egrave;res des enseignants
et au-del&agrave; des fronti&egrave;res de l'Etat de Oaxaca, du Mexique...
et plus largement. Cette n&eacute;cessaire extension du mouvement, l'<i>Assembl&eacute;e</i>
l'a d&eacute;tourn&eacute;e en revendication de la d&eacute;mission du
gouverneur Ulises Ruiz Ortiz et la reconnaissance de sa propre &eacute;laboration
de nouvelles instances supplantant les anciennes dans l'organisation de
l'Etat d'Oaxaca. L'APPO veut d&eacute;montrer sa l&eacute;gitimit&eacute;
&agrave; prendre le relais de l'ancien gouverneur!
<p>A coup de marches qui &eacute;puisent inutilement la combativit&eacute;
des prol&eacute;taires qui veulent en d&eacute;coudre, de d&eacute;monstrations
pacifiques qui &eacute;moussent les r&eacute;flexes de classes et rendent
les prol&eacute;taires vuln&eacute;rables, &agrave; coup de tables de discussion
pour r&eacute;former l'Etat, &agrave; coup d'assassinats, de disparitions,
d'incarc&eacute;rations, &agrave; coup de forum social, &agrave; force
de r&eacute;duire l'opposition &agrave; l'Etat &agrave; la demande de d&eacute;mission
d'une de ses t&ecirc;tes, pr&eacute;parant par-l&agrave; le terrain aux
campagnes &eacute;lectorales... voil&agrave; comment l'APPO, conjointement
aux forces militaires, s'est constitu&eacute; en principal agent de la
contre-r&eacute;volution dans le mouvement.
<p>Internationalement, au nom de "Vive la Commune de Oaxaca", ce que tous
les social-d&eacute;mocrates ont c&eacute;l&eacute;br&eacute;, c'est l'enfermement
du mouvement dans les probl&egrave;mes de gestion de la ville de Oaxaca,
c'est la reprise en main, par l'APPO, de ce que le mouvement avait originellement
mis &agrave; mal: les institutions bourgeoises garante de l'&eacute;conomie
capitaliste. Plut&ocirc;t que de se solidariser avec les insurg&eacute;s
de Oaxaca, de reconna&icirc;tre dans la lutte des prol&eacute;taires de
Oaxaca, la lutte des prol&eacute;taires du monde entier contre la m&ecirc;me
mis&egrave;re, la m&ecirc;me guerre que nous m&egrave;ne sans cesse la
bourgeoisie, ce qui a pr&eacute;domin&eacute; dans les campagnes de soutien
"aux peuples de Oaxaca", c'est le soutien &agrave; l'APPO, &agrave; tout
ce qui tente de faire de ce mouvement au d&eacute;part contre l'Etat, un
mouvement de protestation civile et civique, de r&eacute;forme de l'Etat.
<p>Trois semaines avant les &eacute;lections planifi&eacute;es pour d&eacute;but
juillet 2007, les enseignants qui n'ont pas abandonn&eacute; la lutte,
d&eacute;cident de saboter la propagande &eacute;lectorale, d&eacute;truisant
notamment le mat&eacute;riel qui arrive par camion pour organiser les &eacute;lections.
Comme en Alg&eacute;rie en 2001, o&ugrave; les prol&eacute;taires insurg&eacute;s
ont mis le feu aux urnes et bureaux de vote, voil&agrave; la r&eacute;ponse
de classe aux tentatives de faire rentrer nos luttes dans le rang.
<p>Contrairement aux campagnes qui appuient tout ce qui tente de liquider
le mouvement dans les voies de la r&eacute;forme de l'Etat, le texte ci-dessous
part des points forts de la lutte et tente de d&eacute;gager quels sont
les pi&egrave;ges dans lesquels le mouvement est tomb&eacute; pour se retrouver
ainsi mis sur les rails d'une r&eacute;forme de l'Etat, chapeaut&eacute;
par l'APPO.
<h1>
<u><font face="Comic Sans MS">Guerre de classe &agrave; Oaxaca</font></u></h1>
De mai &agrave; d&eacute;cembre 2006, le mouvement social de lutte g&eacute;n&eacute;ralis&eacute;e
dans la r&eacute;gion d'Oaxaca, au Mexique, a renou&eacute; avec diff&eacute;rentes
formes de lutte classique du mouvement prol&eacute;tarien: gr&egrave;ve
illimit&eacute;e, occupation (planton), r&eacute;appropriation, organisation
autonome et centralisante, barricade. Les prol&eacute;taires se sont attaqu&eacute;s
&agrave; tout ce qui repr&eacute;sente l'Etat avec une force et une d&eacute;termination
enthousiasmantes.
<p>- Ils ont saccag&eacute;, br&ucirc;l&eacute; ou occup&eacute; des commissariats,
des administrations, la TV, des radios, des h&ocirc;tels
<p>- Ils ont sabot&eacute; l'&eacute;conomie capitaliste en faisant fuir
les touristes et en emp&ecirc;chant la libre circulation des marchandises.
<p>- Ils se sont appropri&eacute;s les moyens d'expression et de communication
(radios, journaux, TV, murs, v&eacute;hicules administratifs, bus) pour
faire la propagande prol&eacute;tarienne, s'organiser et &eacute;tendre
le mouvement.
<p>- Ils se sont attaqu&eacute;s aux flics et ont chass&eacute; le pouvoir
r&eacute;gional. Contre des rang&eacute;es de flics sur&eacute;quip&eacute;s
et surentra&icirc;n&eacute;s, malgr&eacute; la fatigue de mois de lutte
et de veille, malgr&eacute; la propagande d&eacute;faitiste habituelle
des gauchistes, malgr&eacute; le risque d'&ecirc;tre tu&eacute; &agrave;
tout moment, les prol&eacute;taires se lancent spontan&eacute;ment &agrave;
l'assaut des forces r&eacute;pressives, et souvent les font reculer ou
les mettent s&eacute;rieusement en difficult&eacute;. Le 14 juin et le
2 novembre, ceux-ci subissent carr&eacute;ment une grosse d&eacute;route,
ce qui &eacute;branle s&eacute;rieusement le mythe de l'invincibilit&eacute;
de l'Etat!
<p>- Ils ont renou&eacute; avec des &eacute;l&eacute;ments de la guerre
de classe insurrectionnelle: des jets de pierres aux bazuqueros<sup>(1)</sup>,
production massive de cocktails Molotov ou r&eacute;cup&eacute;ration de
bouclier chez les flics, barricades pour contr&ocirc;ler les all&eacute;es
et venues, emp&ecirc;cher les chiens de l'Etat de s'infiltrer et prot&eacute;ger
les quartiers des flics ou des escadrons de la mort. Celles-ci sont r&eacute;guli&egrave;rement
renforc&eacute;es, s'alimentent en permanence et &agrave; travers des appels
sur les radios occup&eacute;es, des prol&eacute;taires installent des campements
et impulsent toute une vie collective... leur d&eacute;fense s'organise.
<p>L'entraide, la solidarit&eacute; dans la lutte a &eacute;t&eacute; tr&egrave;s
importante: distribution de moyens de protection contre les gaz, aide pour
cacher les prol&eacute;taires les plus expos&eacute;s ou poursuivis par
les flics, fortes coh&eacute;sions lors des attaques contre les flics ou
pour la d&eacute;fense des barricades Dans cette r&eacute;gion du monde,
une certaine communaut&eacute; de lutte existe encore et entretient la
flamme des liens et r&eacute;flexes humains qui ailleurs sont dans un &eacute;tat
de destruction avanc&eacute;e, et pour beaucoup &agrave; reconstruire compl&egrave;tement.
<p>Il est aujourd'hui vital de saisir comment la bourgeoisie a pu contrer
un tel mouvement, comment l'Etat est arriv&eacute; &agrave; casser une
lutte d'essence prol&eacute;tarienne en laissant se mettre en action toutes
ses forces vives contre-r&eacute;volutionnaires: forces r&eacute;pressives,
syndicats, gauchistes, propagande m&eacute;diatique, etc.
<p>Le 22 mai 2006, les prol&eacute;taires du secteur de l'&eacute;ducation
s'&eacute;taient mobilis&eacute;s sur des revendications salariales et
autour des conditions sociales du secteur de l'enseignement. A la gr&egrave;ve
ils joignirent l'occupation de la place centrale d'Oaxaca, point de convergence
de milliers d'entre eux venant de la ville mais &eacute;galement de villages
de toute la r&eacute;gion. Ce mouvement s'est rapidement radicalis&eacute;
(occupation de route et du rectorat, "planton" dans le centre historique
et touristique de la ville, apparition des premi&egrave;res barricades)
jusqu'&agrave; rallier et mobiliser des dizaines de milliers d'autres prol&eacute;taires.
<p>La bourgeoisie locale essaya alors de tuer le mouvement dans l'uf en
r&eacute;primant militairement. Mais le prol&eacute;tariat ne se laissa
pas impressionner, au contraire cette tentative de l'Etat fut un &eacute;chec:
le 14 juin &agrave; l'aube les flics attaquent le campement o&ugrave; se
trouvaient 20.000 gr&eacute;vistes. Mais des centaines de prol&eacute;taires
se solidarisent spontan&eacute;ment et font subir un premier revers aux
forces &eacute;tatiques.
<p>Ce renversement du rapport de force n'est pas d&ucirc; au hasard. Les
traditions de lutte et de r&eacute;sistance ancestrales sont importantes
dans cette r&eacute;gion du monde, qu'il s'agisse de la proximit&eacute;
g&eacute;ographique et "culturelle" de mouvements et d'organisations prol&eacute;tariens
(Chiapas<sup>(2)</sup>, Guerrero) particuli&egrave;rement actifs depuis
plus de 10 ans ou des gr&egrave;ves r&eacute;centes dans la m&eacute;tallurgie
&agrave; Lazaro Cardenas, sans oublier les luttes sociales &agrave; Atenco<sup>(3)</sup>.
<p>Suite &agrave; cette r&eacute;pression, la mobilisation s'acc&eacute;l&egrave;re.
Le 15 juin, les prol&eacute;taires se r&eacute;installent au centre ville,
plus nombreux encore, toujours plus d&eacute;termin&eacute;s. D&egrave;s
le lendemain, ils se mobilisent et bloquent &agrave; nouveau des routes.
Le rapport de force permet la lib&eacute;ration de neuf d'entre eux qui
avaient &eacute;t&eacute; appr&eacute;hend&eacute;s.
<p>Le 16 juin, plus de 300.000 personnes marchent pendant dix kilom&egrave;tres
en exigeant la renonciation du gouverneur Ruiz<sup>(4)</sup>, marche interminable
sous un soleil de plomb. Ces manifestations de masse, communes sous toutes
les latitudes, balades pacifiques dans un cadre o&ugrave; les prol&eacute;taires
ont l'illusion de repr&eacute;senter une force d'ampleur &agrave; travers
leur nombre, existeront tout au long du mouvement parall&egrave;lement
et en contradiction avec le d&eacute;veloppement des affrontements de classe:
ce qui d&eacute;termine un rapport de force c'est l'extension des actes
radicaux (attaques de la propri&eacute;t&eacute; priv&eacute;e, blocages
&eacute;conomiques, des marchandises, des ports et a&eacute;roports) et
la constitution du prol&eacute;tariat comme force autonome et subversive.
<p>Les 17 et 18 juin, une convergence de tr&egrave;s nombreuses associations
indig&egrave;nes, syndicales, civiles... cr&eacute;e l'Assembl&eacute;e
Populaire des Peuples d'Oaxaca (APPO) avec &agrave; sa t&ecirc;te la section
22 (c&agrave;d de l'Etat de Oaxaca) qui a pris quelque distance vis-&agrave;-vis
du syndicat f&eacute;d&eacute;ral de l'enseignement (SNTE) &agrave; la
botte du pouvoir. Tous ces mouvements se fondent dans une seule assembl&eacute;e
"souveraine" qui apparemment a toujours lieu en ville, ce qui &eacute;videmment
est un handicap majeur pour les prol&eacute;taires vivant dans des contr&eacute;es
&eacute;loign&eacute;es, la r&eacute;gion &eacute;tant particuli&egrave;rement
montagneuse. Et l'on peut supposer que c'est un des moyens de remettre
plus de pouvoir d&eacute;cisionnel et d'action aux mains des syndicalistes
et autres partis sociaux-d&eacute;mocrates implant&eacute;s quasi exclusivement
en ville.
<p>Les jours suivants les blocages s'intensifient.
<p>Les semaines suivantes, avec apparemment un ralentissement pendant la
p&eacute;riode des &eacute;lections pr&eacute;sidentielles (le 2 juillet)
les prol&eacute;taires occupent des mairies, des b&acirc;timents administratifs,
des h&ocirc;tels touristiques, se r&eacute;approprient des v&eacute;hicules
de l'Etat et perturbent s&eacute;rieusement l'&eacute;conomie capitaliste
en g&ecirc;nant son bon fonctionnement et en compromettant le tourisme,
l'un de ses pans importants aujourd'hui, et particuli&egrave;rement dans
la r&eacute;gion.
<p>Le premier ao&ucirc;t, 2.000 femmes organisent une "cacerolaza" et dans
la foul&eacute;e occupent la TV r&eacute;gionale, enclenchant une dynamique
de r&eacute;quisitions des moyens de prendre la parole. Le 22, apr&egrave;s
l'expulsion des locaux de la TV par des paramilitaires, les prol&eacute;taires
s'approprient des radios et &agrave; certains moments des journaux, ce
qui leur permettra en premier lieu de court-circuiter la d&eacute;sinformation,
de diffuser leur propagande<sup>(5)</sup>, mais surtout de disposer d'un
outil de coordination &eacute;meuti&egrave;re extr&ecirc;mement efficace.
Dans les jours qui suivent, la r&eacute;pression larv&eacute;e (commandos,
infiltrations, tirs &agrave; l'aveugle) effective depuis deux ou trois
semaines s'amplifie et cible plus particuli&egrave;rement les radios occup&eacute;es,
car l'Etat ne peut pas tol&eacute;rer que le prol&eacute;tariat s'empare
des moyens de propagande pour s'organiser, contrer ses mensonges et &eacute;tendre
son mouvement.
<p>Dans le m&ecirc;me temps, suite &agrave; un "convoi de la mort" comme
on les appellera commun&eacute;ment, plus d'un millier de barricades s'&eacute;rigent
spontan&eacute;ment un peu partout dans la ville et les environs proches.
Celles-ci seront d&eacute;fendues jusqu'au bout, et comme bien souvent,
les &eacute;l&eacute;ments les plus jeunes sont les plus actifs. Autour
de la barricade toute une vie sociale s'organise. Les prol&eacute;taires
font des roulements pour la d&eacute;fendre 24 heures sur 24, d'autres
am&egrave;nent &agrave; manger, &agrave; boire. Des r&eacute;unions donnant
des directives pour la coh&eacute;sion et coordination entre barricades
ont lieu. On met au point un code de communication en cas de danger imm&eacute;diat
en se servant de fus&eacute;es. Ces barricades sont r&eacute;guli&egrave;rement
renforc&eacute;es, tout cela contribue au renforcement du mouvement.
<p>D'un autre c&ocirc;t&eacute;, pendant toute cette p&eacute;riode le
bourrage de cr&acirc;ne bourgeois -que les m&eacute;dias du monde entier
se sont empress&eacute;s de relayer- s'accentue. Cette propagande geint
sur la perte du tourisme et le manque &agrave; gagner &eacute;conomique,
elle v&eacute;hicule toutes les merdes sociologiques du Capital. Par exemple,
elle dit que les insurg&eacute;s sont des indiens ou des marginaux, bref
des lumpens, des paresseux et bons &agrave; rien. Un journaflic &eacute;crit:
<i>"les
rues puent la sueur d'indien et le graffiti anarko-punk".</i>
<p>L'Etat entreprend alors de casser d&eacute;finitivement le fer de lance
du mouvement, les prol&eacute;taires des milieux enseignants: il c&egrave;de
&agrave; toutes les revendications, les livrant ainsi aux pressions des
syndicalistes. Ces derniers obtiennent ainsi l'arr&ecirc;t de la gr&egrave;ve
le 27 octobre: diviser pour mieux r&eacute;gner, et dans ce cas pour mieux
affaiblir la lutte<sup>(6)</sup>.
<p>Fin octobre, de nombreux prol&eacute;taires d&eacute;fendent et arrivent
&agrave; maintenir quelques barricades. Le 2 novembre les forces r&eacute;pressives
&eacute;tatiques s'attaquent au dernier bastion du mouvement, l'universit&eacute;
et &agrave; la derni&egrave;re radio occup&eacute;e, radio universidad,
et subissent un s&eacute;rieux revers<sup>(7)</sup>.
<p>Pendant ce mois de novembre est organis&eacute; ce qui doit constituer
les bases d'un conseil des mouvements constituant l'APPO, un congr&egrave;s
devant &eacute;laborer une sorte de programme de gouvernement populaire
et de r&eacute;formes, avec un plan et tout. Evidemment les syndicalistes
et politiques s'&eacute;taient d&eacute;j&agrave; accapar&eacute;s les
commandes et positionn&eacute;s pour constituer l'essentiel de ce conseil
permanent et ils r&eacute;ussirent &agrave; se faire &eacute;lire. Au d&eacute;but
&agrave; la tra&icirc;ne du mouvement, l'APPO, comme toute organisation
gauchiste, se renfor&ccedil;a sur son dos en s'appuyant sur ses faiblesses
(pacifisme, na&iuml;vet&eacute;, &eacute;lectoralisme) et en les amplifiant.
L&eacute;gitim&eacute;e par l'escroquerie d&eacute;mocratique, elle assuma
d&egrave;s lors pleinement son r&ocirc;le de maintien de l'ordre de l'int&eacute;rieur
du mouvement, ce dont les prol&eacute;taires les plus combatifs se rendront
vite compte!
<p>Le 25 novembre les prol&eacute;taires br&ucirc;l&egrave;rent plusieurs
b&acirc;timents de l'Etat et ces gauchistes essay&egrave;rent de les en
emp&ecirc;cher, les traitant de provocateurs, de flics infiltr&eacute;s,
diss&eacute;minant leurs poisons: l'immobilisme et le pacifisme. Mais personne
ne rentra dans ce jeu de merde de d&eacute;solidarisation d'avec la violence
de classe, et les leaders de l'APPO furent jet&eacute;s au cri de <i>"c'est
le peuple qui d&eacute;cide!"</i>. Ce jour-l&agrave; la radio n'a pas jou&eacute;
son r&ocirc;le f&eacute;d&eacute;rateur et centralisateur (s&ucirc;rement
d&eacute;j&agrave; neutralis&eacute;e par les forces contre-r&eacute;volutionnaires
de l'APPO, soi-disant &agrave; cause des pressions et aussi pour &eacute;viter
le bain de sang). Les prol&eacute;taires ne r&eacute;ussirent pas &agrave;
reprendre les points strat&eacute;giques.
<p>Evidemment, les forces &eacute;tatiques, dans la dynamique de ne laisser
aucune tentative d'organisation autonome se d&eacute;velopper, n'ont quant
&agrave; elles rien de pacifique: Police F&eacute;d&eacute;rale Pr&eacute;ventive,
"convois de la mort", milices &eacute;tatiques Vers le 25 janvier un commando
de cent personnes arm&eacute;es de b&acirc;tons, de pierres, de bouteilles
et de pistolets tentent d'interrompre une r&eacute;union du "gouvernement
populaire municipal" &agrave; San Antonino Castillo Velasco, sans succ&egrave;s.
Mais ils reviennent le lendemain. L'Etat envoie alors sur Oaxaca des commandos
pour harceler les prol&eacute;taires et mettre la population locale sous
pression, ce qui se traduit par de nombreux morts et bless&eacute;s par
balles. Apr&egrave;s le harc&egrave;lement, la pr&eacute;paration ouverte
&agrave; la r&eacute;pression massive: l'Etat, apr&egrave;s avoir r&eacute;ussi
&agrave; fragiliser le "mouvement" en r&eacute;ussissant &agrave; d&eacute;truire
les barricades planifia une r&eacute;pression cibl&eacute;e (&eacute;tablissement
d'une liste noire) des prol&eacute;taires les plus actifs en les arr&ecirc;tant
chez eux ou sur leurs lieux d'exploitation. De m&ecirc;me, sous pr&eacute;texte
de lutte contre la drogue, les contr&ocirc;les sont renforc&eacute;s sur
les routes de l'Etat d'Oaxaca pour traquer les prol&eacute;taires ayant
particip&eacute; au mouvement.
<p>La loi du Capital, du profit peut s'exprimer de nouveau pleinement.
Apr&egrave;s les arrestations, les familles doivent payer des fortunes
et d&eacute;penser beaucoup d'&eacute;nergie pour arracher les leurs des
taules.
<p>Plus tard, certains des leaders de l'APPO, comme Flavio Sosa, sont &eacute;galement
arr&ecirc;t&eacute;s et emprisonn&eacute;s. Quelle ingratitude de la bourgeoisie
envers son aile gauche qui a tout fait pour &eacute;viter le d&eacute;bordement
et l'&eacute;largissement de l'insurrection! Mais tout rentre dans l'ordre
puisque l'APPO d&eacute;cide aujourd'hui de participer aux prochaines &eacute;lections
(congr&egrave;s local et mairies) en ao&ucirc;t. URO salue leur sagesse
d'enfin rentrer dans le jeu institutionnel, bref d&eacute;mocratique, celui
le plus r&eacute;pandu dans le monde pour berner le prol&eacute;tariat,
en lui faisant croire que l'Etat pourrait apporter de r&eacute;elles am&eacute;liorations
&agrave; sa vie.
<p>Comme points faibles plus g&eacute;n&eacute;raux nous pouvons dire que:
<p>- Malgr&eacute; une dynamique claire de r&eacute;appropriation des moyens
n&eacute;cessaires &agrave; la lutte allant contre la l&eacute;galit&eacute;
bourgeoise, le prol&eacute;tariat ne s'est pas clairement attaqu&eacute;
de fa&ccedil;on plus large &agrave; la propri&eacute;t&eacute; priv&eacute;e
et aux richesses que s'approprie la bourgeoisie en permanence, supermarch&eacute;s,
villas de bourgeois, r&eacute;cup&eacute;rations dans les administrations,
dans les stocks Ce qui semble indiquer une premi&egrave;re faiblesse du
mouvement.
<p>- Il y aurait &agrave; redire sur une certaine apologie des barricades,
sur l'illusion concernant leur force: elles ne repr&eacute;sentent qu'une
d&eacute;fense limit&eacute;e. On limite les infiltrations des flics et
dehors? On concentre toutes ses forces dans le p&eacute;rim&egrave;tre
int&eacute;rieur et on est &agrave; la merci des forces &eacute;tatiques
qui ont un large champ &agrave; l'ext&eacute;rieur pour s'organiser, se
replier tranquillement et assi&eacute;ger la ville. D'o&ugrave; la n&eacute;cessit&eacute;
de mobiliser et structurer la d&eacute;fense en dehors par le blocage des
routes avant que l'Etat n'installe lui-m&ecirc;me ses chars comme cela
a &eacute;t&eacute; fait pr&egrave;s d'Oaxaca, ainsi que d'autres points
strat&eacute;giques.
<p>- Autre critique importante &agrave; faire &agrave; la direction principale
qu'a prise ce mouvement, c'est son enfermement local. En effet, ce qui
ressort de beaucoup d'&eacute;crits et communiqu&eacute;s est la volont&eacute;
de construire un "socialisme" dans une seule ville: la "commune libre"
d'Oaxaca. En cela s'illustre bien l'antagonisme entre ceux qui veulent
s'int&eacute;grer au fonctionnement capitaliste en prenant les r&ecirc;nes
du pouvoir local et en rester l&agrave; et ceux qui agissent en confrontation
totale avec toute forme d'Etat. Pour ces derniers, il est &eacute;vident
que la lutte ne peut se cantonner &agrave; aucune fronti&egrave;re mais
se doit de s'&eacute;largir &agrave; un affrontement global. Or en dehors
d'une tentative de g&eacute;n&eacute;ralisation en direction de Mexico
&agrave; travers une marche partie le 21 septembre, les tentatives d'&eacute;largissement
g&eacute;ographiques semblent s'&ecirc;tre sold&eacute;es &agrave; des
appels &agrave; soutien, op&eacute;rant ainsi une distinction entre ceux
qui luttent sur place en confrontation violente, et les autres pour qui
la solidarit&eacute; se limiterait &agrave; des actions symboliques de
protestation aux ambassades, &agrave; des p&eacute;titions ou &agrave;
des lamentations sur les victimes de l'Etat. Alors que le prol&eacute;tariat
n'a pas d'int&eacute;r&ecirc;t sp&eacute;cifique &agrave; un pays ou &agrave;
un autre, la cause de la mis&egrave;re est partout la dictature bourgeoise
contre laquelle il faut s'organiser mondialement. La solidarit&eacute;
internationale est une cons&eacute;quence du fait que nous reconnaissons
les m&ecirc;mes ennemis et adoptons les m&ecirc;mes moyens de lutte (piquets
et gr&egrave;ves sauvages, blocages de route, occupation, &eacute;meutes,
r&eacute;appropriations, etc.) ind&eacute;pendamment des particularismes
locaux ou sociologiques. Des luttes importantes ont lieu dans d'autres
provinces du Mexique, mais aussi en Alg&eacute;rie, Argentine, Irak, Chine,
Bangladesh, Bolivie, P&eacute;rou, Liban, Palestine, Equateur, France,
Gr&egrave;ce, Chili, Guin&eacute;e Conakry Luttes isol&eacute;es qui trop
souvent s'ignorent alors qu'elles ne pourraient que se renforcer en &eacute;changeant
exp&eacute;riences, formes d'organisation et critique des r&eacute;cup&eacute;rateurs
de tout poil.
<p>- &Eacute;videmment le mouvement, malgr&eacute; des minorit&eacute;s
r&eacute;volutionnaires qui sont dans une dynamique d'offensive ne s'est
pas effrit&eacute; seulement &agrave; cause de la r&eacute;pression et
du harc&egrave;lement des flics, mais aussi &agrave; travers les divisions
et focalisations/illusions r&eacute;formistes exacerb&eacute;es par les
syndicats et autres gauchistes de service. Le r&ocirc;le de toutes ces
forces sournoises de l'Etat est toujours d'orienter le mouvement vers des
objectifs raisonnables, r&eacute;formistes. Ils ont r&eacute;ussi &agrave;
emmener la composante principale du mouvement qui &eacute;tait parti sur
des bases de revendications sociales, vers la revendication de changement
du gouverneur. La destitution d'URO est une focalisation toute trouv&eacute;e
pour acqu&eacute;rir facilement l'approbation g&eacute;n&eacute;rale, rendre
impensable toute action &agrave; part leurs balades et offrir au Capital
une sortie de crise possible au cas o&ugrave;.
<p>Il est important de souligner le fait que lors de moments de renforcement
et d'offensive du prol&eacute;tariat se d&eacute;veloppe syst&eacute;matiquement
en parall&egrave;le une force se nourrissant de la combativit&eacute; du
"mouvement" jusqu'&agrave; imposer sa direction r&eacute;formiste, pacifiste,
n&eacute;gociatrice:
<p>- Pendant que se cherchent la perspective r&eacute;volutionnaire et
l'insurrection prol&eacute;tarienne afin d'imposer la dictature des besoins
humains, cette direction parle de d&eacute;velopper des entit&eacute;s
autog&eacute;r&eacute;es (caracoles au Chiapas, usines autog&eacute;r&eacute;es
ou MTD en Argentine, mouvements citoyens et altermondialistes en Europe
et Am&eacute;rique du Nord) qui en s'&eacute;tendant pourront &agrave;
terme prendre le relais de l'&eacute;conomie capitaliste, une esp&egrave;ce
de contre-pouvoir mettant la bourgeoisie devant le fait &eacute;tabli ou
la poussant &agrave; renoncer au pouvoir et &agrave; c&eacute;der la place
&agrave; une &eacute;conomie plus humaine (un autre monde est possible!).
Que de criminelles illusions! Jamais la bourgeoisie ne l&acirc;chera le
pouvoir d'elle-m&ecirc;me. Sa fonction est d&eacute;termin&eacute;e par
la n&eacute;cessit&eacute; du capital de cr&eacute;er sans cesse du profit.
Pour arriver &agrave; cette fin, elle ne peut proposer au prol&eacute;tariat
qu'exploitation, mis&egrave;re, guerre et mitraille!
<p>- Pendant que les prol&eacute;taires s'armaient et se barricadaient
contre la r&eacute;pression qui fit de juin &agrave; octobre une dizaine
de morts et de nombreux bless&eacute;s et arrestations, la direction principale
de l'APPO se cantonnait dans le suicidaire mot d'ordre de r&eacute;sistance
pacifique. Cela &eacute;quivalait &agrave; d&eacute;sarmer le prol&eacute;tariat
entra&icirc;nant celui-ci dans un &eacute;chec. Car bien entendu pendant
ce temps l'Etat se pr&eacute;parait ouvertement &agrave; la r&eacute;pression,
comme il le fait toujours.
<p>- Pendant que l'auto-organisation prol&eacute;tarienne se structure
dans la lutte, l'APPO parle de d&eacute;l&eacute;gations, de repr&eacute;sentativit&eacute;,
de "force de la raison". Leur credo de toujours est plus de d&eacute;mocratie,
une meilleure d&eacute;mocratie &agrave; travers des assembl&eacute;es
souveraines surtout remarquables pour leur st&eacute;rilit&eacute; et leur
illusion de repr&eacute;senter un contre-pouvoir. Leur combat se situant
principalement sur ce terrain, ils accaparent en douceur les principaux
moyens de communication (radios, journaux, v&eacute;hicules) et les neutralisent.
<p>- Alors que le m&eacute;contentement g&eacute;n&eacute;ral au sein du
prol&eacute;tariat est tr&egrave;s fort, alors que dans un pass&eacute;
tr&egrave;s r&eacute;cent il y a eu des luttes dures, la pratique d&eacute;mocratique
de l'APPO avec ses composantes syndicales et politiques n'oeuvre en rien
dans le sens d'un &eacute;largissement g&eacute;ographique en faisant le
maximum pour int&eacute;grer d'autres secteurs importants (h&ocirc;tels,
PEMEX (p&eacute;trole), &eacute;lectricit&eacute;). Au contraire, au plus
fort de la lutte, celle-ci met l'accent sur toute une pratique d&eacute;mobilisatrice:
assembl&eacute;es ferm&eacute;es, discussions interminables et sur un enfermement
dans la ville. Aucun syndicat (SME, UNT, CNTE) avec ses structures &eacute;tendues
au niveau tant r&eacute;gional, national que sectoriel n'a appel&eacute;
&agrave; une quelconque gr&egrave;ve, ce qui peut expliquer que la marche
initi&eacute;e fin septembre se soit &eacute;teinte faute d'&eacute;nergie
combative. Cela ne fait que confirmer la nature contre-r&eacute;volutionnaire
de telles organisations.
<p>Le temps passant, faute d'initiatives suffisamment fortes pour neutraliser
la contre-r&eacute;volution, contrecarrer l'organisation de la r&eacute;pression
(occuper les ports, les a&eacute;roports, bloquer les routes de fa&ccedil;on
permanente pour emp&ecirc;cher les troupes d'arriver, destruction ou occupation
de la radio <i>ciudadana</i>), faute d'un &eacute;largissement de la lutte,
subissant d'autant les pressions de l'Etat (militaires, policiers, chantage
&eacute;conomique &agrave; la survie), le mouvement social ne pouvait qu'aboutir
&agrave; un affaiblissement dont l'Etat allait profiter pour tenter de
le liquider.
<center>
<h3>
<font face="Tahoma">QUE VIVENT MILLE OAXACA PARTOUT DANS LE MONDE!</font></h3></center>

<center>
<h3>
<font face="Tahoma">ROMPONS AVEC LA PAIX SOCIALE</font></h3></center>

<center>
<h3>
<font face="Tahoma">SOUTENONS NOS FR&Egrave;RES ET SOEURS PROL&Eacute;TAIRES
DU MONDE</font></h3></center>

<center>
<h3>
<font face="Tahoma">IMITONS-LES L&Agrave; O&Ugrave; NOUS NOUS TROUVONS!</font></h3></center>

<center>
<h3>
<font face="Tahoma">QUE VIVE LA R&Eacute;VOLUTION!</font></h3></center>

<div align=right><b>Mars 2007</b>
<br><b>Des prol&eacute;taires internationalistes</b>
<br><b>proletairesenavant@hotmail.fr</b></div>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1- &Eacute;meutiers munis de bazookas artisanaux, simples tubes de PVC
desquels jaillissent des fus&eacute;es.
<br>2- Nous ne pensons pas ici &agrave; l'EZLN, organisation bourgeoise,
mais &agrave; toutes les luttes de cette r&eacute;gion hors des cam&eacute;ras
du monde du spectacle altermondialiste.
<br>3- A Atenco, une ann&eacute;e de luttes importantes contre une expropriation
massive en vue de la construction d'un a&eacute;roport avec &eacute;meutes,
occupations et rapport de force au quotidien sur leurs terres m&egrave;neront
&agrave; un abandon pur et simple du projet en ao&ucirc;t 2002; mais un
climat explosif r&eacute;ussit &agrave; se maintenir depuis cinq ans.
<br>4- Ou plus exactement Ulises Ruiz Ortiz, appel&eacute; URO qui est
le gouverneur d'Oaxaca. Gouverneur arrogant, ha&iuml; car ayant une mani&egrave;re
de g&eacute;rer les affaires capitalistes trop ouvertement lib&eacute;rale,
c'est-&agrave;-dire favorisant l'enrichissement personnel, le client&eacute;lisme
et le m&eacute;pris de la "populace".
<br>5- On peut souvent se rendre compte de la radicalit&eacute; d'un mouvement
social &agrave; travers les textes qui le nourrissent: pendant toute la
p&eacute;riode du mouvement, les &eacute;crits vindicatifs et r&eacute;volutionnaires
de Ricardo Flor&egrave;s Magon circuleront par milliers
<br>6- L'organisation des droits de l'homme SERAPAZ a &eacute;t&eacute;
jusqu'&agrave; proposer une tr&ecirc;ve de cent jours avec mise &agrave;
l'&eacute;cart d'URO. Un comit&eacute; civique dirigerait la ville et la
fonction de police serait effectu&eacute;e sous contr&ocirc;le du pouvoir
central avec comme cons&eacute;quence &eacute;vidente, reflux du mouvement.
<br>7- Le 2 novembre, &agrave; l'annonce par la radio universidad de l'attaque
contre l'universit&eacute;, beaucoup de femmes sortent et essayent d'enlever
les boucliers aux flics. Elles arrivent avec du vinaigre et du coca cola
pour les distribuer comme protection contre les gaz rapidement elles s'emploient
&agrave; casser des cailloux, parfois &agrave; mains nues, pour faire des
munitions A douze heures quinze lorsque quatre tanks entr&egrave;rent en
action et arriv&egrave;rent des r&eacute;serves de gaz lacrymog&egrave;nes,
cela provoqua un certain soulagement chez les flics
<br>Beaucoup de cocktails Molotov initialement stock&eacute;s dans des
caddies volent et mettent le feu aux tanks et blessent quelques flics.
D'autres armes comme les bouteilles de gaz qu'on enflamme, des frondes,
des bazookas en PVC gr&acirc;ce &agrave; l'un desquels &agrave; un moment
de la bataille ils faillirent atteindre un des h&eacute;licopt&egrave;res
qui tournaient dans le ciel et les aspergeaient de gaz Les prol&eacute;taires
renvoyaient les bombes lacrymog&egrave;nes provenant des lignes de flics
et des h&eacute;licopt&egrave;res, ce qui provoquaient le pleurnichement
de certains flics qui se prot&eacute;geaient chez leurs coll&egrave;gues
car en plus certains avaient perdu une partie de leurs &eacute;quipements
&agrave; cause des jets de pierres. Le plus fondamental fut l'arriv&eacute;e
de milliers de prol&eacute;taires qui peu &agrave; peu entouraient la PFP.
Apr&egrave;s plusieurs heures de combat, les prol&eacute;taires arrivent
&agrave; immobiliser un tank, &agrave; y mettre le feu et faire fuir leurs
occupants. Peu de temps apr&egrave;s, lorsque les flics commen&ccedil;aient
&agrave; manquer de gaz lacrymog&egrave;ne et se virent entour&eacute;s
dans chacune des cinq rues qui menaient au croisement, vint l'ordre de
se retirer.
<br>Au d&eacute;but des combats, un chef d'une &eacute;quipe de nettoyeurs
devant enlever une barricade poussait ses ouvriers &agrave; soutenir la
PFP en criant. Vinrent 500 prol&eacute;taires, puis mille lan&ccedil;ant
des cailloux ils durent fuir avec leur camionnette. Le soir, un serveur
de l'h&ocirc;tel de luxe qui servait de base &agrave; l'Etat rigolait en
&eacute;coutant les justifications d'un fonctionnaire parlant d'un retrait
strat&eacute;gique! Le m&ecirc;me serveur participa plus tard &agrave;
une barricade dans son quartier.
<br>Le 25 novembre, &agrave; Macedonio Alcala y Murgina les bazuqueros
ont form&eacute; une ligne prot&eacute;g&eacute;e par des boucliers dont
certains r&eacute;cup&eacute;r&eacute;s chez la PFP pendant d'autres confrontations
depuis cinq mois.
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="ns"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nous soulignons</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>"Citoyen, tu es d&eacute;j&agrave;
mort!"</font></font></h1></center>
Les enfants jouent au foot. Ils crient, ils courent, bien vivants. Tout
&agrave; coup le ballon s'en va cogner une vitre voisine, casse le carreau
et p&eacute;n&egrave;tre dans l'appartement d'un petit vieux. Qui ne r&eacute;agit
pas. La t&eacute;l&eacute; marche pourtant. Les enfants d&eacute;pit&eacute;s
s'occupent &agrave; autre chose, n'osant pas r&eacute;clamer le ballon.
<p>Les jours passent. Les enfants parlent &agrave; leurs parents, qui parlent
aux voisins, qui, inquiets, vont sonner, frapper et appeler, &agrave; la
porte du petit vieux, dont on entend toujours la t&eacute;l&eacute;, du
dehors. La police enfin, l'amie de la famille, est appel&eacute;e.
<p>On d&eacute;couvre un homme mort. Depuis un an! Assis dans son fauteuil,
devant la t&eacute;l&eacute;vision bien vivante, elle.
<p>Nous supposons qu'une domiciliation bancaire ponctionnait r&eacute;guli&egrave;rement
le compte du d&eacute;funt pour alimenter les caisses du proprio et de
la t&eacute;l&eacute;. En fait, peu importe qu'il f&ucirc;t vivant, pourvu
qu'il pay&acirc;t!
<p>N'est-ce pas un peu la r&eacute;alit&eacute; de tout t&eacute;l&eacute;spectateur?
Le passage de l'&eacute;tat de vivant &agrave; mort s'est effectu&eacute;
sans douleur, parce que devant le poste nous sommes tous en zone rouge,
en &eacute;tat de passage, passifs, happ&eacute;s par l'image qui consomme
notre vie.
<p>Ainsi, le prol&eacute;tariat, quand il est assis, rassis, ratatin&eacute;,
h&eacute;b&eacute;t&eacute;, battu se laisse t&eacute;l&eacute;vorer par
l'Etat.
<p>Les hommes alors, r&eacute;duits au silence, &eacute;coutent parler
le capital!
<p>Et que dire de cet usager du bus n4, c&ocirc;toy&eacute; par les autres
passagers quatre heures durant, alors que d&eacute;j&agrave; mort? Les
fictions les plus effrayantes n'&eacute;galeront jamais la prosa&iuml;que
r&eacute;alit&eacute;. Quelle diff&eacute;rence et quelle ressemblance
entre les vivants et les morts! Le prol&eacute;taire quand il est soumis
&agrave; l'&eacute;tat de citoyen, amorphe, apathique, est un mort-vivant.
<p>Nous ne pleurerons pas sur ce type de faits qui, aussi divers soient-ils,
aussi banals, aussi tragiques, ne concernent qu'une humanit&eacute; d&eacute;faite,
qu'une classe sociale en sommeil, en l&eacute;thargie. La publicit&eacute;
de ces faits sert nos ennemis qui y verront l&agrave; un effet de l'&eacute;ternelle
nature &eacute;go&iuml;ste de l'Individu, vous savez celui qui est "un
loup pour l'homme", qui a toujours &eacute;t&eacute; comme &ccedil;a et
qui ne changera pas. L'individu pris isol&eacute;ment, en soi, comme une
abstraction, &eacute;chappant &agrave; toute d&eacute;termination de classe.
Cet individu que la bourgeoisie tente de naturaliser, &agrave; son image,
en &eacute;ternel concurrent de son prochain, depuis la nuit des temps.
Cet individu exc&eacute;dentaire qui ne vaut plus grand-chose une fois
consomm&eacute;e sa force de travail, comme ces 15.000 vieux prolos assassin&eacute;s,
lors de la canicule de l'&eacute;t&eacute; 2003 assassin&eacute;s oui,
malgr&eacute; la foutaise des explications gouvernementales fran&ccedil;aises.
<p>Non, nous ne relevons ces incidents que pour affirmer que ce qui nous
est pr&eacute;sent&eacute; comme une communaut&eacute; (" <i>elle est pas
belle la vie</i>?!" s'acharnent &agrave; nous r&eacute;p&eacute;ter t&eacute;l&eacute;s
et radios), n'est en fait que la pire des soci&eacute;t&eacute;s terroristes.
Malgr&eacute; la propagande fade, sous le capital on ne se voit pas, on
ne se touche pas, on ne se sent pas, on ne se parle pas. On ne s'aime pas.
<p><i>"D'une mani&egrave;re g&eacute;n&eacute;rale, dire que l'homme est
&eacute;tranger &agrave; son propre &ecirc;tre g&eacute;n&eacute;rique
c'est dire que les hommes sont devenus &eacute;trangers les uns aux autres
et que chacun d'eux est devenu &eacute;tranger &agrave; l'essence humaine."</i>
<p>Marx, Manuscrits de 1844, chapitre sur le travail ali&eacute;n&eacute;.
<p>Mais le capital n'arrivera pas &agrave; annihiler la contradiction entre
ses besoins de valorisation et les besoins humains, m&ecirc;me ali&eacute;n&eacute;s.
Plus il tend &agrave; nous d&eacute;shumaniser, &agrave; nous faire vivre
et crever comme des sous-humains dans un terrible anonymat, plus notre
seule perspective est de bouleverser totalement les rapports sociaux et
de d&eacute;truire l'argent.
<p>Ce sont ces conditions atroces de sous-vie elles-m&ecirc;mes qui cr&eacute;ent,
en n&eacute;gatif, les d&eacute;terminations de notre lutte pour une soci&eacute;t&eacute;
humaine.
<p>N&eacute;gation de ce qui nous nie! Destruction de ce qui nous d&eacute;truit!
<p>C'est ce que font les prol&eacute;taires en lutte aux quatre coins du
monde, ils r&eacute;sistent, ils luttent, ils s'affrontent &agrave; ce
qui les d&eacute;truit et lorsque, par malheur, ils en meurent, leur mort
vaut mille fois celle des deux solitaires et anonymes, d&eacute;crits plus
haut.
<p>Leur lutte est la n&ocirc;tre, reprenons le drapeau de la r&eacute;volution
mondiale!
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="classique"></a>
<h2>
<u><font face="Comic Sans MS">Classique de la contre-r&eacute;volution</font></u></h2>
Quelques jours apr&egrave;s la d&eacute;claration de la guerre 1914-18,
voil&agrave; comment un journal social-d&eacute;mocrate allemand revendique
sans fard son travail contre-r&eacute;volutionnaire, durant les d&eacute;cennies
pr&eacute;c&eacute;dentes: enr&eacute;gimenter la classe ouvri&egrave;re,
la discipliner, la soumettre aux imp&eacute;ratifs de la production, aux
mots d'ordre aboy&eacute;s par les d&eacute;gueul&eacute;s syndicaux durant
des mobilisations moutonni&egrave;res et des meetings bavards, o&ugrave;
ce qui compte uniquement est de d&eacute;sorganiser la combativit&eacute;
prol&eacute;tarienne. Voil&agrave; les prol&eacute;taires transform&eacute;s
en moutons ob&eacute;issants, baissant la t&ecirc;te, soumis aux patrons
avant d'&ecirc;tre soumis aux ordres des officiers voil&agrave; le syndicalisme
dans toute sa splendeur! Travail, syndicat, patrie!
<p>"C'est dans le besoin qu'on reconna&icirc;t ses vrais amis. Ce vieux
proverbe se confirme &agrave; l'heure pr&eacute;sente. En butte &agrave;
tant de vexations et de tracasseries, les sociaux-d&eacute;mocrates se
l&egrave;vent comme un seul homme pour d&eacute;fendre la patrie, et les
centrales syndicales allemandes, &agrave; qui on a si souvent men&eacute;
la vie dure en Allemagne prussienne, annoncent toutes unanimement que leurs
meilleurs hommes se trouvent sous les drapeaux. M&ecirc;me des journaux
d'entreprise du genre du Generalanzeiger, annoncent ce fait et ajoutent
qu'ils sont persuad&eacute;s que "ces gens" accompliront leur devoir comme
les autres et que l&agrave; o&ugrave; ils se trouveront, les coups tomberont
peut-&ecirc;tre le plus dru."
<p>"Quant &agrave; nous, nous sommes persuad&eacute;s que, gr&acirc;ce
&agrave; leur instruction, nos syndiqu&eacute;s peuvent faire bien mieux
que "rentrer dedans ". Avec les arm&eacute;es de masse modernes, les g&eacute;n&eacute;raux
n'ont pas la t&acirc;che facile pour mener la guerre: les obus modernes
d'infanterie qui permettent de toucher une cible jusqu'&agrave; 3.000 m&egrave;tres
et avec pr&eacute;cision jusqu'&agrave; 2.000 m&egrave;tres font qu'il
est tout &agrave; fait impossible aux chefs d'arm&eacute;e de faire avancer
de grands corps de troupes en colonne de marche serr&eacute;e. C'est pourquoi
il faut au pr&eacute;alable "s'&eacute;tirer ", et cet &eacute;tirement
exige &agrave; son tour un nombre beaucoup plus grand de patrouilles et
une grande discipline et une grande clart&eacute; de jugement, aussi bien
de la part des d&eacute;tachements que des hommes isol&eacute;s, et c'est
l&agrave; qu'on voit quel r&ocirc;le &eacute;ducateur ont jou&eacute; les
syndicats et &agrave; quel point on peut compter sur cette &eacute;ducation
dans des jours aussi difficiles que ceux-ci. Le soldat russe et le soldat
fran&ccedil;ais peuvent bien accomplir des prodiges de bravoure, mais pour
ce qui est de la r&eacute;flexion froide et calme, le syndiqu&eacute; allemand
les surpassera. En plus de cela, il y a le fait que, dans les zones fronti&egrave;res,
les gens organis&eacute;s connaissent souvent tous les recoins du terrain
comme leur poche, et que beaucoup de fonctionnaires syndicaux poss&egrave;dent
aussi leur connaissance des langues, etc. Ainsi donc, si on a pu dire en
1866 que la marche en avant des troupes prussiennes &eacute;tait une victoire
du ma&icirc;tre d'&eacute;cole, il faudra parler cette fois-ci d'une victoire
du fonctionnaire syndical."
<p>(Frankfurter Volksstimme du 18 ao&ucirc;t 1914).
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br>&nbsp;
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote><font face="Tahoma"><font size=+1>Jusqu'&agrave; nos jours,
toute soci&eacute;t&eacute; reposait, comme nous l'avons vu, sur l'opposition
des classes opprimantes et des classes opprim&eacute;es. Mais pour pouvoir
opprimer une classe, il faut lui garantir des conditions telles qu'elle
puisse au moins vivre son existence servile. C'est dans le servage m&ecirc;me
que le serf a r&eacute;ussi &agrave; s'&eacute;lever au rang de membre
de la commune, de m&ecirc;me que le roturier est devenu bourgeois sous
le joug de l'absolutisme f&eacute;odal. En revanche, loin de s'&eacute;lever
avec le progr&egrave;s de l'industrie, l'ouvrier moderne descend toujours
plus bas, au-dessous m&ecirc;me des conditions de sa propre classe. L'ouvrier
devient un pauper, et le paup&eacute;risme se d&eacute;veloppe plus vite
encore que la population et la richesse. De toute &eacute;vidence, la bourgeoisie
est incapable de demeurer la classe dirigeante et d'imposer &agrave; la
soci&eacute;t&eacute;, comme loi supr&ecirc;me, les conditions de vie de
sa classe. Elle ne peut r&eacute;gner, car elle ne peut plus assurer l'existence
de l'esclave &agrave; l'int&eacute;rieur m&ecirc;me de son esclavage: elle
est forc&eacute;e de le laisser d&eacute;choir si bas qu'elle doit le nourrir
au lieu d'&ecirc;tre nourrie par lui. La soci&eacute;t&eacute; ne peut
plus vivre sous la bourgeoisie; c'est dire que l'existence de la bourgeoisie
et l'existence de la soci&eacute;t&eacute; sont devenues incompatibles.</font></font></blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<div align=right><font face="Tahoma"><font size=+1>Le Manifeste du parti
communiste, 1848</font></font></div>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280389138" alt="setstats" border="0" width="1" height="1"></noscript>