<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMMUNISME #50</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#0000FF" background="../images/redblack.gif">

<center><a href="communisme.htm"><img SRC="../images/communisme.gif" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="theses_dictature_proletariat.htm">Dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMMUNISME No.50</u> (Juin 2000):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#impunite">Chili - Argentine</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#impunite">Contre l'impunit&eacute;
des bourreaux et des assassins</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#cordons">M&eacute;moire ouvri&egrave;re</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#cordons">Chili - septembre 1973: Lettre
des Cordons Industriels</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#ns_turquie">Nous soulignons:</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#ns_turquie">Turquie - A propos d'une
catastrophe naturelle</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#ns_prisons">Etats-Unis - Prisons et
libert&eacute;s dans le meilleur des mondes</a></font></li>
</ul>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="impunite"></a>
<center>
<h1>
<u><font face="Comic Sans MS">Chili-Argentine</font></u></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Contre l’impunit&eacute; des bourreaux
et des assassins</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Le spectacle Pinochet</font></u></h2>
Augusto Pinochet est responsable d’un des plus importants massacres du
prol&eacute;tariat. Il a organis&eacute; de fa&ccedil;on massive et syst&eacute;matique
la torture, la disparition, l’ex&eacute;cution pure et simple... bref le
terrorisme d’Etat d&eacute;clar&eacute;. Il n’y a donc rien d’&eacute;tonnant
&agrave; ce que ce r&eacute;pugnant personnage concentre la haine du prol&eacute;tariat
international, ni &agrave; ce que toute action men&eacute;e &agrave; son
encontre suscite la sympathie aupr&egrave;s de ceux qui luttent contre
l’Etat un peu partout dans le monde.
<p>Si donc, des ouvriers avaient soudainement descendu ce salaud, si un
quelconque groupe d’"incontr&ocirc;l&eacute;s" lui avait rendu justice
alors qu’il promenait sa sale tronche dans un des quartiers de Santiago,
et si mieux encore, on avait profit&eacute; de l’occasion pour r&eacute;gler
leur compte &agrave; quelques tortionnaires suppl&eacute;mentaires, personne
n’h&eacute;siterait &agrave; faire la f&ecirc;te et &agrave; se f&eacute;liciter
d’avoir remport&eacute; ne fut-ce qu’une bataille dans cette guerre que
la bourgeoisie continue &agrave; gagner.
<p>Ce n’est pas le cas, malheureusement. En r&eacute;alit&eacute;, le prol&eacute;tariat
international est comme <i>prostr&eacute;</i> face &agrave; un <i>mauvais
film</i> dont les protagonistes sont tous membres de l’Etat: Pinochet tient
le r&ocirc;le du "m&eacute;chant", tandis que les juges espagnols, les
Lords anglais et les d&eacute;put&eacute;s d’un peu partout ont tout-&agrave;-coup
pris le r&ocirc;le des "gentils", le r&ocirc;le de ceux qu’il faudrait
admirer.
<p>Il serait donc temps de d&eacute;noncer ceux qui jouent les "bons" dans
ce sc&eacute;nario tordu, tous ces d&eacute;mocrates qui de mani&egrave;re
plus ou moins ouverte ont &eacute;t&eacute; complices de l’une ou l’autre
forme de terrorisme d’Etat. Et dans ce cadre-l&agrave;, pas un seul magistrat
espagnol n’&eacute;chapperait &agrave; l’accusation d’y avoir particip&eacute;,
&agrave; un moment ou un autre. Certainement pas en tout cas le tristement
c&eacute;l&egrave;bre Baltazar Garz&oacute;n, ce juge de l’"antiterrorisme"
par excellence qui, parall&egrave;lement &agrave; ses poursuites contre
Pinochet ou contre de hauts fonctionnaires socialistes espagnols pour leur
sale guerre contre l’ETA, dirige &eacute;galement les corps sp&eacute;ciaux
de la police politique dans leur mission de r&eacute;pression des militants
prol&eacute;tariens en lutte contre l’Etat. Ce juge autorise par exemple
les longues mises au secret des prisonniers, leurs interrogatoires muscl&eacute;s,
leurs transferts brutaux... &agrave; tel point que, un peu partout en Espagne,
la bourgeoisie elle-m&ecirc;me s’est &eacute;mue de ces violations r&eacute;p&eacute;t&eacute;es
des droits de l’homme les plus &eacute;l&eacute;mentaires, tels le droit
d’expression et de presse (1). Baltazar Garz&oacute;n est &agrave; n’en
pas douter du m&ecirc;me acabit que Pinochet.
<p>M&ecirc;me les "M&egrave;res de la Place de Mai", connues pour leur
intransigeance, ont un moment nourrit l’espoir que le c&eacute;l&egrave;bre
Baltazar Garz&oacute;n plaiderait en faveur de l’ex&eacute;cution des sombres
personnages du terrorisme d’Etat latino-am&eacute;ricain, mais elles ont
rapidement d&eacute;chant&eacute; et compris que ce juge-l&agrave; aussi
participait du terrorisme d’Etat espagnol et donc du terrorisme d’Etat
international du capital. Elles n’ont pas h&eacute;sit&eacute; &agrave;
le d&eacute;noncer:<i> "Au d&eacute;but de la proc&eacute;dure entam&eacute;e
par Baltazar Garz&oacute;n dans le jugement des "g&eacute;nocidaires" argentins,
nous avons re&ccedil;u de nombreuses d&eacute;nonciations de terribles
cas de tortures commises sur les prisonniers politiques espagnols, avec
le consentement de l’Audience Nationale.</i>
<p><i>Pour les "M&egrave;res de la Place de Mai", en lutte depuis 21 ans
contre la dictature militaire tout d’abord, puis aux prises avec les gouvernements
assujettis aux Etats Unis, et subissant aujourd’hui des gouvernements compos&eacute;s
de narcotrafiquants et d’assassins, Baltazar Garz&oacute;n repr&eacute;sentait
un espoir. Nous avons cru que peut-&ecirc;tre, quelque part dans le monde,
il y avait un pays o&ugrave; la justice existait et o&ugrave; les juges
&eacute;taient des personnes dignes et honn&ecirc;tes.</i>
<p><i>Avec le temps, nous avons appris que Garz&oacute;n prenait ses d&eacute;cisions
conform&eacute;ment &agrave; des calculs politiques et non en fonction
de la loi et de la justice. La lib&eacute;ration de Scilingo</i> (cf. son
interview en encadr&eacute; p.18 - NDR) <i>fut une v&eacute;ritable gifle
et brisa les espoirs qu’avaient les "M&egrave;res de la Place de Mai" d’obtenir
justice. Nous avons compris que si ces proc&eacute;d&eacute;s pouvaient
se r&eacute;v&eacute;ler utiles pour traquer les auteurs des g&eacute;nocides
en Argentine, il manquait par contre une claire d&eacute;termination &agrave;
condamner les responsables des disparitions de nos 30.000 enfants.</i>
<p><i>Quand nous avons d&eacute;couvert les manipulations politiques de
Garz&oacute;n dans ce proc&egrave;s, nous avons commenc&eacute; &agrave;
saisir le vrai visage de la Justice Espagnole. Nous avons d&eacute;couvert
que la torture, les viols et les ex&eacute;cutions faisaient partie des
outils du terrorisme d’Etat ordonn&eacute; d’abord par Felipe Gonzalez
et maintenant par Aznar.</i>
<p><i>Les juges de l’Audience Nationale nous montr&egrave;rent leur vrai
visage: celui-l&agrave; m&ecirc;me qu’avaient les juges argentins de la
dictature, celui-l&agrave; m&ecirc;me qu’exhibaient les juges du nazisme."
(2)</i>
<p>Si l’Audience Nationale en Espagne avait v&eacute;ritablement &eacute;t&eacute;
autre chose qu’une institution complice du terrorisme d’Etat d&eacute;mocratique,
n’aurait-elle pas d’abord essay&eacute; de juger ses propres tortionnaires,
&agrave; commencer par les membres historiques de l’appareil policier fasciste
espagnol, lequel ne fut jamais inqui&eacute;t&eacute;? Si elle n’avait
pas &eacute;t&eacute; complice de l’impunit&eacute; l&eacute;galis&eacute;e,
n’aurait-elle pas jug&eacute; depuis longtemps d&eacute;j&agrave; les criminels
militaires franquistes qui se baladent encore tranquillement dans les rues
d’Espagne? Les assassins franquistes ou argentins seraient-ils donc moins
criminels que Pinochet?
<p>Et toujours du c&ocirc;t&eacute; des "bons", il faudrait aussi d&eacute;noncer
chacun des Lords de "Sa Majest&eacute;", le r&ocirc;le historique de ces
criminels en toge, agents l&eacute;gitimes de cet imp&eacute;n&eacute;trable
et sombre Etat corsaire. Il faudrait &eacute;galement clamer combien il
est absurde et ridicule de pr&eacute;tendre juger Pinochet sans juger la
police et l’arm&eacute;e chilienne. Il faudrait rappeler encore que, lors
du massacre des prol&eacute;taires au Chili en 1973 et dans les ann&eacute;es
qui ont suivi, tout le monde savait que Pinochet n’aurait jamais pu continuer
&agrave; agir sans la complicit&eacute; d’autres Etats nationaux d’Am&eacute;rique
Latine et du reste du monde. Il faudrait souligner aussi ce que m&ecirc;me
la gauche bourgeoise a toujours d&eacute;nonc&eacute;, &agrave; savoir
que Pinochet n’est rien d’autre qu’un pantin dirig&eacute; par des int&eacute;r&ecirc;ts
internationaux biens plus puissants. Et pour finir, il faudrait peut-&ecirc;tre
&eacute;galement rappeler la participation directe d’autres forces de s&eacute;curit&eacute;
telles que le Pentagone ou la CIA, et d’autres entreprises multinationales
telles ITT, etc. dans la pr&eacute;paration de cet ignoble massacre.
<p>Afin de recr&eacute;dibiliser l’Etat bourgeois mondial et pour maintenir
le prol&eacute;tariat prostr&eacute; devant une si belle repr&eacute;sentation,
le <i>spectacle Pinochet</i> se devait de pr&eacute;senter l’homme aux
lunettes noires comme l’incarnation m&ecirc;me du mal, et pour ce faire,
il ne fallait &eacute;videmment pas lui associer d’autres personnages.
Tous les outils de fa&ccedil;onnage de l’opinion publique tendent &agrave;
faire oublier que, lors du coup d’Etat de Pinochet, tout le monde savait
qu’au Chili, tout comme, au m&ecirc;me moment en Argentine, en Uruguay,
en Bolivie, au Br&eacute;sil, au Paraguay, au P&eacute;rou,..., la r&eacute;pression
&eacute;tait coordonn&eacute;e par les flics de l’ensemble de ces pays
("Op&eacute;ration Condor") et centralement dirig&eacute;e par l’Etat nord-am&eacute;ricain
(une coordination qui dura des ann&eacute;es et qui doit tr&egrave;s certainement
exister encore). Et donc, si l’on condamne Pinochet pour avoir &eacute;t&eacute;
le plus haut responsable du terrorisme d’Etat (alors qu’en r&eacute;alit&eacute;
il ne s’agissait que d’une sorte de sous-g&eacute;rant chilien des directives
g&eacute;n&eacute;rales du capital mondial), il faudrait &eacute;galement
(et &agrave; plus forte raison) condamner l’ensemble de l’&eacute;tat-major
des Etats-Unis (et de plusieurs pays europ&eacute;ens), et en particulier
messieurs Ronald Reagan, Henry Kissinger, Cyrus Vance, Georges Bush ainsi
que beaucoup d’autres illustres chefs d’Etat de l’&eacute;poque.
<p>Ce que l’on cherche &eacute;galement &agrave; faire oublier avec le
spectacle Pinochet, c’est que la D&eacute;mocratie Chr&eacute;tienne, tant
nationale (celle d’Eduardo Frei lui-m&ecirc;me) qu’internationale, fut
la grande complice des tueries orchestr&eacute;es par Pinochet et compagnie.
Ce qui explique, entre autre, qu’Eduardo Frei (fils) invoque aujourd’hui
la souverainet&eacute; du Chili pour demander la lib&eacute;ration de Pinochet.
<p>On passe &eacute;galement sous silence l’appui &eacute;conomique, ainsi
que l’armement et les instructeurs de police fournis pendant des ann&eacute;es
au gouvernement Pinochet par des gouvernements de gauche et de droite de
la tr&egrave;s repr&eacute;sentative d&eacute;mocratie europ&eacute;enne.
On pense par exemple aux aides du gouvernement de Margaret Thatcher (une
des rares &agrave; n’avoir jamais cach&eacute; sa profonde amiti&eacute;
pour Pinochet) ou aux offres du gouvernement socialiste d’Espagne que pr&eacute;sidait
Felipe Gonzales. Et que dire du Vatican qui, face aux massacres perp&eacute;tr&eacute;s
par Pinochet n’a pas prononc&eacute; une seule fois la parole "humanit&eacute;",
mais qui aujourd’hui en appelle &agrave; la raison humanitaire pour justifier
sa lib&eacute;ration!
<p>Les <i>le&ccedil;ons prol&eacute;tariennes</i> sont encore plus rares
et plus profond&eacute;ment enfouies dans la m&eacute;moire, lorsqu’on
aborde la responsabilit&eacute; directe de l’Unit&eacute; Populaire et
de son leader, Salvador Allende, dans l’impressionnant massacre des prol&eacute;taires
au Chili. Rappelons tout de m&ecirc;me ici que le prol&eacute;tariat a
tent&eacute; d&eacute;sesp&eacute;r&eacute;ment de pr&eacute;venir de l’imminence
du massacre en d&eacute;non&ccedil;ant pr&eacute;cis&eacute;ment la r&eacute;pression
dont il &eacute;tait l’objet de la part du gouvernement d’Allende. Voici
ce que disait la lettre adress&eacute;e par les Cordons Industriels &agrave;
Allende quelques jours avant le coup d’Etat militaire:
<i>"... vous serez
responsable d’avoir men&eacute; le pays non pas &agrave; la guerre civile
qui est d&eacute;j&agrave; en plein d&eacute;veloppement, mais au massacre
froid, planifi&eacute; de la classe ouvri&egrave;re la plus consciente
et la plus organis&eacute;e d’Am&eacute;rique latine; [nous vous avertissons]
que ce gouvernement, port&eacute; au pouvoir et maintenu au prix de tant
de sacrifices consentis par les travailleurs, les habitants des bidonvilles,
les paysans, les &eacute;tudiants, les intellectuels, les membres des professions
lib&eacute;rales, portera la responsabilit&eacute; historique d’avoir d&eacute;truit
et d&eacute;capit&eacute;, qui sait dans quel d&eacute;lai et &agrave;
quel prix sanglant, non seulement le processus r&eacute;volutionnaire chilien
mais celui de tous les peuples latino-am&eacute;ricains en lutte pour le
socialisme." (3)</i>
<p>C’est avec Allende, Prats et Pinochet (par ailleurs nomm&eacute; par
Allende lui-m&ecirc;me), que le gouvernement et les forces arm&eacute;es
attaqu&egrave;rent et d&eacute;sarm&egrave;rent syst&eacute;matiquement
le prol&eacute;tariat. En d’autres mots, c’est ce gouvernement qui d&eacute;truisit
l’unique rempart emp&ecirc;chant le d&eacute;cha&icirc;nement du terrorisme
d’Etat r&eacute;clam&eacute; &agrave; grands cris &agrave; ce moment-l&agrave;,
par la bourgeoisie internationale. Comme le d&eacute;nonce ce m&ecirc;me
document: <i>"... la Loi de Contr&ocirc;le des Armes, nouvelle "loi maudite",
qui n’a servi qu’&agrave; humilier les travailleurs avec les perquisitions
pratiqu&eacute;es dans les industries et dans les bidonvilles, et qui fait
office de r&eacute;p&eacute;tition g&eacute;n&eacute;rale pour les secteurs
s&eacute;ditieux des Forces Arm&eacute;es, en leur permettant d’&eacute;tudier
ainsi l’organisation et la capacit&eacute; de r&eacute;ponse de la classe
ouvri&egrave;re, dans une tentative pour l’intimider et identifier ses
dirigeants."</i>
<p>Alors que le prol&eacute;tariat lan&ccedil;ait ce message, Allende,
confiant en son ami Pinochet (c’est bien parce qu’il &eacute;tait son ami
que la bourgeoisie chilienne de gauche expliqua par la suite le coup d’Etat
par l’infid&eacute;lit&eacute; des "g&eacute;n&eacute;raux tra&icirc;tres"),
continua &agrave; avaliser les indispensables coups de mains pr&eacute;liminaires
et le fichage que les forces r&eacute;pressives &eacute;taient en train
de r&eacute;aliser contre tout type d’organisation autonome du prol&eacute;tariat.
<p>Mais plus encore, comment oublier que le massacre perp&eacute;tr&eacute;
par Pinochet, gr&acirc;ce &agrave; l’effet de surprise produit par l’action
d&eacute;cid&eacute;e de l’arm&eacute;e chilienne, fut le fruit de la propagande
vantant "la tradition d&eacute;mocratique et anti-coup d’Etat de l’arm&eacute;e
chilienne", une propagande qui sortait de la bouche d’Allende lui-m&ecirc;me,
et bas&eacute;e essentiellement -outre sa propre stupidit&eacute; social-d&eacute;mocrate-
sur la profonde imb&eacute;cillit&eacute; de ses conseillers et analystes,
assimil&eacute;s &agrave; l’Ecole de la sociologie fran&ccedil;aise, Alain
Touraine en t&ecirc;te? Comment oublier que chaque fois que le prol&eacute;tariat
sortait dans la rue en r&eacute;clamant des armes, Allende r&eacute;pondait
qu’il fallait rentrer chez soi, embrasser sa femme et ses enfants... et
que tout allait bien? De m&ecirc;me, comment donc oublier que le d&eacute;sarmement
et le massacre du prol&eacute;tariat furent perp&eacute;tr&eacute;s par
les forces qui exercent aujourd’hui m&ecirc;me le pouvoir au Chili: l’axe
D&eacute;mocratie Chr&eacute;tienne - Parti Socialiste? Ou encore que ce
Frei est le double de son p&egrave;re, un vieil admirateur d’Hitler?
<br>&nbsp;
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<h3>
<u><font face="Comic Sans MS"><font color="#FF0000"><font size=+1>Perle
de la bourgeoisie</font></font></font></u></h3>
<font face="Arial,Helvetica"><font size=-1>"En 1973, j’eus plusieurs entretiens
nocturnes avec Allende chez lui. Je l’avertis, comme beaucoup d’autres
l’avaient fait, qu’un coup d’Etat se pr&eacute;parait. Je lui montrai &eacute;galement
les t&eacute;moignages enregistr&eacute;s de ceux qui confessaient les
pr&eacute;paratifs de l’op&eacute;ration. Mais il me dit que j’&eacute;tais
trop cr&eacute;dule ‘Nous ne sommes pas en Espagne, dit-il, l’arm&eacute;e
chilienne a plus de cent ann&eacute;es de tradition d&eacute;mocratique’."</font></font>
<p><font face="Arial,Helvetica"><font size=-1>C’est le photographe Miguel
Herberg qui parle ici &agrave; la premi&egrave;re personne. Cet extrait
est tir&eacute; d’un article de Javier Cuartas publi&eacute; dans le journal
Nueva Espa&ntilde;a le 7/12/98 et reproduit en mars 1999 dans le BICEL.</font></font></td>
</tr>
</table></center>

<p>Et quant au Pape qui s’&eacute;meut aujourd’hui pour le vieux Pinochet,
on pourrait peut-&ecirc;tre aussi lui rappeler que l’action de l’Eglise
Catholique dans son ensemble, tant par son appui implicite que par sa participation
active aux c&ocirc;t&eacute;s des commandants de l’arm&eacute;e (cf. l’&eacute;v&ecirc;que
Silva Henr&iacute;quez), a &eacute;t&eacute; d&eacute;cisive dans la gestion
des camps de concentration, dans la torture des prisonniers, la disparition
et l’assassinat de milliers de combattants sociaux. Et ce non seulement
au Chili, mais aussi en Argentine, en Uruguay, au Paraguay, en Espagne,
au P&eacute;rou, au Salvador, au Nicaragua, en Colombie, en Bolivie,...
<p>Toute la mise en sc&egrave;ne du spectacle Pinochet se base en fait
sur les conditions tr&egrave;s particuli&egrave;res que r&eacute;unit ce
r&eacute;pugnant personnage. Pinochet repr&eacute;sente en effet, au niveau
international, <i>le dictateur par excellence</i>. Ce qui le caract&eacute;rise,
ce n’est pas la fameuse violation des droits de l’homme, la torture, la
disparition forc&eacute;e de personnes, l’assassinat syst&eacute;matique
de prol&eacute;taires,... tout ceci ne constitue que le <i>plus petit commun
d&eacute;nominateur</i> qu’il partage avec bien d’autres sinistres personnages
aux quatre coins du globe. Sans quitter le continent, on peut d&eacute;j&agrave;
citer Jorge Rafael Videla, Stroesner, Gregorio Alvarez, Alberto Fujimori,...
autant d’auteurs de massacres comparables. Ce qui distingue Pinochet de
ses coll&egrave;gues, en plus de sa sale gueule toujours couverte de ses
fameuses lunettes noires (un accessoire qui lui permet de remplir encore
mieux la fonction de monstre que les m&eacute;dias lui assignent (4)),
c’est de s’&ecirc;tre impos&eacute; publiquement en liquidant ses vieux
alli&eacute;s (Allende et compagnie) et cela sans aucune consid&eacute;ration
pour le fonctionnement de l’ordre constitutionnel existant jusqu’alors.
<p>Ce qui vaut &agrave; Pinochet le prestigieux honneur international d’&ecirc;tre
consid&eacute;r&eacute; comme plus dictateur que les autres, c’est le fait
de s’&ecirc;tre impos&eacute; &agrave; la t&ecirc;te du gouvernement en
liquidant brutalement un courant dans lequel de larges secteurs de la bourgeoisie
se reconnaissaient: la social-d&eacute;mocratie internationale sous sa
forme socialiste, stalinienne ou trotskiste. D’autres ont tu&eacute; autant
si pas plus que Pinochet et consorts, mais ils se sont impos&eacute;s lentement
et d&eacute;mocratiquement, et leurs massacres furent perp&eacute;tr&eacute;s
avec l’aval total ou partiel d’institutions d&eacute;mocratiques que, dans
la plupart des cas, ils avaient maintenues. Sur le plan international,
la bourgeoisie mondiale &eacute;prouve bien plus de difficult&eacute;s
&agrave; expliquer les cas de l’Argentine, du P&eacute;rou, de l’Uruguay,
du Paraguay, de la Bolivie,... Ici, les dictatures apparaissent trop clairement
comme le produit du d&eacute;veloppement et des n&eacute;cessit&eacute;s
des institutions d&eacute;mocratiques elles-m&ecirc;mes: en Argentine,
en Uruguay, au P&eacute;rou, c’est en pleine r&eacute;publique parlementaire
qu’on torture, qu’on s&eacute;questre et qu’on assassine. Au Chili par
contre (5), la dictature s’apparente plut&ocirc;t &agrave; une rupture
avec ces institutions, et c’est pour cette raison que la dictature de Pinochet
convient mieux au profil du mod&egrave;le "n&eacute;gatif". On peut en
effet la pr&eacute;senter comme oppos&eacute;e &agrave; la d&eacute;mocratie,
ce qui correspond tout &agrave; fait &agrave; l’int&eacute;r&ecirc;t de
la bourgeoisie internationale qui cherche en permanence &agrave; masquer
le fait que son syst&egrave;me d&eacute;mocratique n’est en r&eacute;alit&eacute;
rien d’autre qu’une <i>dictature</i>, et que les institutions d&eacute;mocratiques,
quelles qu’elles soient, pr&eacute;voient toujours la guerre de classe
et le terrorisme ouvert contre le prol&eacute;tariat lorsque celui-ci lutte
contre le pouvoir d’Etat.
<p>A ce stade, on comprendra que si nous &eacute;prouvons un aussi profond
d&eacute;go&ucirc;t pour le spectacle Pinochet, <i>c’est moins pour ce
qu’il montre que pour ce qu’il dissimule</i>.
<p>Car du point de vue le plus g&eacute;n&eacute;ral, celui des contradictions
de classe, qui donc tire b&eacute;n&eacute;fice du spectacle Pinochet si
ce n’est le capital et l’Etat qui apparaissent exempts de fautes, lav&eacute;s
du p&eacute;ch&eacute; de terrorisme d’Etat, ce dernier nous &eacute;tant
pr&eacute;sent&eacute; comme absolument incompatible avec la d&eacute;mocratie
(6). Toute cette campagne de presse tend &agrave; nous montrer que ce n’est
pas le capitalisme qui engendre le terrorisme d’Etat, mais les dictateurs,
ceux qui ont des gueules de "m&eacute;chants".
<p>On op&egrave;re de la m&ecirc;me mani&egrave;re pour chaque guerre,
pour chaque massacre g&eacute;n&eacute;ralis&eacute; en mettant la barbarie
sur le compte de tel ou tel cingl&eacute;, de tel ou tel dictateur. On
fait la caricature de Pinochet comme on a fait celle d’Hitler, de Saddam
Hussein ou de Milosevic, et ensuite, au nom d’un combat contre cette personnification
du mal, et sous pr&eacute;texte d’imposer la paix, on extermine, on lance
des bombes sur des villes enti&egrave;res ou sur des quartiers prol&eacute;tariens,
comme lors de la dite Seconde Guerre Mondiale, ou comme aujourd’hui en
Irak, en ex-Yougoslavie... En fait, il s’agit syst&eacute;matiquement de
cacher que la barbarie des guerres est le produit "naturel" de la soci&eacute;t&eacute;
du capital, <i>de l’&eacute;volution et du progr&egrave;s inh&eacute;rent
&agrave; la soci&eacute;t&eacute; bourgeoise</i>. Pour paraphraser des
camarades qui, il y a quelques ann&eacute;es dans "Auschwitz, ou le grand
Alibi", d&eacute;non&ccedil;aient la politique bourgeoise de l’antifascisme
et la mise en avant d’Hitler pour occulter la barbarie d&eacute;mocratique,
nous pouvons dire que <i>Pinochet est aujourd’hui le grand alibi de la
bourgeoisie mondiale</i>.
<h2>
<u><font face="Comic Sans MS">A propos de l’impunit&eacute; et de sa fausse
contestation</font></u></h2>
En r&eacute;sum&eacute;, pourquoi tout ce foin autour du cas Pinochet?
<p>- Parce que, comme Nuremberg par exemple (7), Pinochet sert d’alibi
&agrave; la barbarie g&eacute;n&eacute;ralis&eacute;e du capital.
<br>- Parce que ce tintamarre sert bien plus &agrave; cacher des choses
qu’&agrave; en r&eacute;v&eacute;ler.
<br>- Pour cr&eacute;er une polarisation interbourgeoise sur la question
de l’immunit&eacute; &agrave; accorder ou non.
<br>- Pour que ce th&egrave;me soit trait&eacute; dans la sph&egrave;re
juridique des Etats, tr&egrave;s loin de l’action directe.
<br>- Pour donner &agrave; l’Etat mondial l’occasion de se pr&eacute;senter
comme oppos&eacute; aux pratiques de terrorisme d’Etat qui lui sont cependant
essentielles.
<br>- Pour recr&eacute;dibiliser la d&eacute;mocratie internationale en
condamnant un dictateur insuffisamment "d&eacute;mocratique".
<p>Enfin, et par dessus tout: <i>pour d&eacute;mobiliser le prol&eacute;tariat,</i>
l’immobiliser face au sinistre spectacle juridico-d&eacute;mocratique qui
se d&eacute;roule au sein de l’Etat en Angleterre, en Espagne, au Chili...
et affirmer ainsi la politique g&eacute;n&eacute;rale de la bourgeoisie
qui consiste &agrave; <i>arracher la lutte contre l’impunit&eacute; &agrave;
la rue et l’amener dans les tribunaux et les parlements</i>.
<p>L’infaillible recette de l’Etat mondial consiste toujours &agrave; soustraire
"la lutte pour les disparus et contre l’impunit&eacute;" (8) au terrain
de la force, de la rue et &agrave; l’amener sur le terrain formel de la
justice bourgeoise, des papiers, des formulaires, des dossiers juridiques,
des hommes en cravates et en toges noires. La bourgeoisie doit extraire
cette question du terrain de l’affrontement de classe car, sur ce terrain-l&agrave;,
elle court le risque que tortionnaires et criminels de l’Etat d&eacute;mocratique
soient jug&eacute;s dans la rue. Elle doit tranquilliser la masse en lui
faisant croire que les juges, les lois, les parlements, les institutions
bourgeoises feront justice. De plus, tortionnaires et assassins sont, eux
aussi, bien plus tranquilles lorsque la menace qui p&egrave;se sur eux
&eacute;mane de leurs coll&egrave;gues plut&ocirc;t que de prol&eacute;taires.
Dans le cadre de la justice institutionnelle, le pire d&eacute;sagr&eacute;ment
que les criminels d’Etat risquent de rencontrer est une "prison" de luxe,
semblable &agrave; celle o&ugrave; se trouvent actuellement certains tortionnaires
argentins, ou encore une "ge&ocirc;le" analogue &agrave; celle o&ugrave;
a r&eacute;sid&eacute; Pinochet en Angleterre avant d’&ecirc;tre rapatri&eacute;.
Comme l’ont dit r&eacute;cemment des <i>prisonni&egrave;res chiliennes</i>,
Pinochet n’aura jamais &agrave; souffrir <i>aucune des humiliations que
subissent ceux qui sont jet&eacute;s en prison parce qu’ils luttent contre
l’Etat</i>:
<p><i>"- Lui, il n’a pas &eacute;t&eacute; s&eacute;questr&eacute; par
les appareils r&eacute;pressifs qui nous ont arr&ecirc;t&eacute;s. Lui,
ils ne l’ont pas tortur&eacute; devant ses enfants, ils ne lui ont pas
donn&eacute; de d&eacute;charge &eacute;lectrique, ils ne l’ont pas frapp&eacute;,
ils n’ont pas band&eacute; ses yeux, ils n’ont pas fait pression sur lui
des jours d’interrogatoires durant.</i>
<p><i>- Lui, ils ne l’ont pas mis au secret pour d’interminables jours,
laiss&eacute; sans d&eacute;fense, &agrave; ne voir personne d’autre que
ses tortionnaires, livr&eacute; &agrave; l’incertitude de ne pas savoir
s’il sortira vivant ou mort... comme ils nous l’ont fait &agrave; nous.</i>
<p><i>- Lui, ils ne l’ont pas diabolis&eacute; dans le spectacle m&eacute;diatique;
c’est un pauvre vieux maintenant. Au Chili, ils ne l’ont trait&eacute;
ni de d&eacute;linquant, ni de terroriste... comme ils nous l’ont fait
&agrave; nous.</i>
<p><i>- Lui, ils ne l’ont pas reconduit en prison, mis au secret, menac&eacute;,
en cherchant &agrave; l’affaiblir ou l’an&eacute;antir... comme ils l’ont
fait &agrave; nous.</i>
<p><i>- Lui, ils ne l’ont men&eacute; ni devant des juges, ni devant des
procureurs militaires, ils ne l’ont pas soumis &agrave; des proc&eacute;dures
aberrantes, ils ne l’ont condamn&eacute; ni aux travaux forc&eacute;s &agrave;
perp&eacute;tuit&eacute;, ni &agrave; la peine de mort, ni &agrave; 300
ans de prison,... comme ils nous l’ont fait &agrave; nous.</i>
<p><i>- Lui, personne n’osera le fusiller comme assassin, terroriste, "g&eacute;nocidaire"...
M&ecirc;me si c’est cela qu’il m&eacute;rite, on peut &ecirc;tre s&ucirc;r
que pour l’une ou l’autre raison, il restera libre et non enferm&eacute;
pour des ann&eacute;es, comme ils nous l’ont fait &agrave; nous." (9)</i>
<p>Et effectivement, Pinochet a &eacute;t&eacute; trait&eacute; comme un
roi, pendant sa d&eacute;tention. Ils sont parvenus &agrave; un accord
entre eux et ce sont les Forces Arm&eacute;es Chiliennes qui ont pay&eacute;
la note... Ce qui signifie que, paradoxe des paradoxes, m&ecirc;me le luxueux
s&eacute;jour europ&eacute;en de Pinochet dans la somptueuse r&eacute;sidence
britannique dont il a dispos&eacute; a &eacute;t&eacute; pay&eacute; par
la plus-value extorqu&eacute;e au prol&eacute;tariat au Chili... tandis
que les prol&eacute;taires prisonniers dans ce pays continuent &agrave;
&ecirc;tre trait&eacute;s par la "jeune d&eacute;mocratie" comme ils l’&eacute;taient
par Pinochet.
<h2>
<u><font face="Comic Sans MS">La lutte contre l’impunit&eacute; se poursuit:
Op&eacute;ration "ESCRACHE"</font></u></h2>
La lutte pour nos fr&egrave;res disparus et contre les criminels d’Etat
n’a jamais cess&eacute;. Elle s’est d&eacute;velopp&eacute;e, ind&eacute;pendamment
de toutes les institutions bourgeoises, ind&eacute;pendamment de toutes
les actions men&eacute;es par ces derni&egrave;res pour la canaliser, la
d&eacute;voyer, la diminuer et la liquider.
<p>Aujourd’hui m&ecirc;me, au Chili, contrairement &agrave; ce qu’on a
tent&eacute; de faire croire sur la sc&egrave;ne internationale, toutes
les manifestations ne sont pas organis&eacute;es pour ou contre le maintien
de Pinochet en prison. Comme en t&eacute;moigne la lettre cit&eacute;e
plus haut, le prol&eacute;tariat dans ce pays poursuit sa lutte contre
l’impunit&eacute; et de nombreux secteurs rejettent la mystification et
le spectacle mont&eacute; autour de Pinochet.
<p>Dans ce contexte, l’<i>op&eacute;ration</i> "<u>ESCRACHE</u>" (10) en
Argentine est sans aucun doute la lutte qui a <i>remis le plus profond&eacute;ment
en question l’impunit&eacute; g&eacute;n&eacute;ralis&eacute;e que l’Etat
bourgeois mondial s’acharne &agrave; vouloir imposer en Am&eacute;rique
Latine</i>.
<p>Sous diff&eacute;rentes appellations (M&egrave;res, Grands-m&egrave;res,
Parents, Enfants,...) et en totale opposition &agrave; la politique des
partis et aux tentatives institutionnelles d’amnistier et d’ent&eacute;riner
l’impunit&eacute; ("Ley de punto final", "Ley de Obediencia Debida" (11),
etc.), la lutte contre l’impunit&eacute; s’est poursuivie avec une constance
exemplaire. Malgr&eacute; l’&acirc;ge avanc&eacute; de ses militants les
plus d&eacute;cid&eacute;s, et bien qu’il ait &eacute;videmment connu quelques
moments de faiblesse, le mouvement ne s’est pas &eacute;puis&eacute;, au
contraire, il s’est d&eacute;velopp&eacute; et a gagn&eacute; de nouvelles
forces. Par ailleurs, ce qui pr&eacute;occupe sans doute le plus l’Etat
en Argentine (et dans d’autres pays), c’est que de nouvelles g&eacute;n&eacute;rations
de prol&eacute;taires reprennent les vieux drapeaux du mouvement, tel le
mot d’ordre <i>"ni oubli, ni pardon"</i> (12) qui avait litt&eacute;ralement
terroris&eacute; les criminels d’Etat &agrave; l’&eacute;poque, et que
le retour actuel fait &agrave; nouveau trembler. Cette consigne acquiert
d’autant plus de force que les assassins &agrave; qui elle s’adresse la
croyaient plus ou moins &eacute;teinte et qu’ils sont bien oblig&eacute;s
de constater aujourd’hui que ce n’est pas le cas puisque cette directive
est maintenant prise en charge par de nouvelles g&eacute;n&eacute;rations
dans leur lutte r&eacute;volutionnaire contre le capital et l’Etat.
<br>&nbsp;
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<h3>
<u><font face="Comic Sans MS"><font color="#FF0000">L’imposture des jugements
et des prisons pour tortionnaires</font></font></u></h3>
<font face="Arial,Helvetica"><font size=-1>Jamais, l’Etat d&eacute;mocratique
bourgeois ne liquidera ses meilleurs repr&eacute;sentants, les militaires
tortionnaires. Il les prot&egrave;gera &eacute;ternellement. La gauche
bourgeoise a syst&eacute;matiquement essay&eacute; de canaliser la col&egrave;re
prol&eacute;tarienne envers les militaires dans le giron des institutions,
des tribunaux. En Uruguay, le cr&eacute;tinisme parlementaire a &eacute;t&eacute;
jusqu’&agrave; rassembler des signatures pour faire un r&eacute;f&eacute;rendum
dont la revendication la plus radicale &eacute;tait le jugement des militaires!</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Voyons comment une des "M&egrave;res
de la Place de Mai" (Evel Petrini) r&eacute;sume l’escroquerie que sont
les d&eacute;cisions de la justice.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>"Le gouvernement constitutionnel
d’Alfons&iacute;n, qui a &eacute;t&eacute; frapper aux portes des casernes
pour que les militaires viennent sauver le pays et renversent le gouvernement
constitutionnel (d’Isabel Per&oacute;n), fit d’abord un proc&egrave;s pr&eacute;somptueux
par lequel il d&eacute;sirait se faire reconna&icirc;tre comme le grand
d&eacute;mocrate. Ce proc&egrave;s &eacute;tait totalement pr&eacute;par&eacute;,
totalement fabriqu&eacute; par les militaires. Sur 30.000 disparus, on
choisit 700 cas, on en jugea 270 et seules 70 personnes furent condamn&eacute;es.
Vous pouvez ainsi vous faire une id&eacute;e des proportions de ce jugement.
Strassera, celui &agrave; qui on a rendu tant d’hommages comme procureur,
&eacute;tait un juge de la dictature qui, de but en blanc, jetait nos habeas
corpus &agrave; la poubelle et nous disait: ‘Madame, ne demandez pas apr&egrave;s
votre fils parce qu’il n’est pas ici dans le pays, il est peut-&ecirc;tre
avec une autre femme’. C’&eacute;tait lui qui jugeait les militaires, c’est
pourquoi, on a du mal &agrave; croire qu’il s’occupait de faire justice.
Ils furent enferm&eacute;s dans des prisons sp&eacute;ciales, des prisons
avec des terrains de golf o&ugrave; leur famille venait les visiter, des
chalets furent sp&eacute;cialement construits pour les 5 ou 6 qui rest&egrave;rent
condamn&eacute;s. Ce fut donc une farce totale et absolue. Et &agrave;
nous, ils dirent que nous ne devions pas aller sur la place parce que nous
&eacute;tions anti-argentines et que nous donnions une mauvaise image dans
le pays. Puis, avec les Malouines, ils dirent aussi que nous &eacute;tions
anti-argentines, que nous ne soutenions pas la guerre. Finalement, apr&egrave;s
tous les traitements que nous, "les M&egrave;res", avons soufferts, il
fut, malheureusement, d&eacute;montr&eacute; que nous avions raison: il
n’y avait pas d’intention politique d’arr&ecirc;ter les assassins, parce
que eux aussi, ils parlent de personnes et ce sont des personnes, ce sont
des institutions, parce que les institutions sont form&eacute;es de personnes
et que ces personnes furent celles qui commirent toutes ces atrocit&eacute;s.
Toutes, sur ordres de sup&eacute;rieurs, du plus haut au plus bas; tout
qui sait ce que sont les Forces Arm&eacute;es sait qu’il y a un commandement
mais que tous, de haut en bas, font ce que le commandement leur ordonne
de faire et s’ils ne le font pas, s’ils ne veulent pas le faire, ils doivent
sortir. Et d’apr&egrave;s ce qu’on a vu, personne n’est sorti. De sorte
que ce sont tous les militaires, toutes les Forces Arm&eacute;es, toute
l’Eglise de la coupole (sauf les cur&eacute;s de base) qui &agrave; ce
moment-l&agrave; partageaient avec les militaires les d&eacute;cisions
et les camps de concentration, [qui d&eacute;cidaient] du comment et du
pourquoi ils devaient tuer nos enfants. C’est pour cela que nous, "les
M&egrave;res", nous condamnons tout cela, toutes ces choses qui ne furent
jamais abord&eacute;es dans les proc&egrave;s. Ensuite, Menem arriva et
il d&eacute;cr&eacute;ta la gr&acirc;ce, lib&eacute;rant ainsi le petit
nombre de ceux qui avaient &eacute;t&eacute; condamn&eacute;s. C’est pourquoi
tout ceci est bien une farce, c’est un accord, une magouille avec les militaires
pour qu’on leur donne le pouvoir..."</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Extrait d’un reportage aupr&egrave;s
d’Evel Petrini (secr&eacute;taire des "M&egrave;res de la Place de Mai")
fait par le journal de la CNT d’Espagne en d&eacute;cembre 1998.</font></font></td>
</tr>
</table></center>

<p>L’activit&eacute; qui consiste &agrave; d&eacute;noncer les tortionnaires
du prol&eacute;tariat a toujours exist&eacute; dans le C&ocirc;ne Sud.
Au Chili ou en Uruguay, par exemple, les tortionnaires et les assassins,
poursuivis sans rel&acirc;che par leurs d&eacute;nonciateurs, n’ont jamais
eu la vie facile. Mais c’est sans aucun doute l’op&eacute;ration "ESCRACHE",
d&eacute;velopp&eacute;e pour l’instant principalement en Argentine, qui
a obtenu l’impact social le plus important.
<p>Contrairement &agrave; l’ensemble de propositions institutionnelles
de la bourgeoisie de "juger les responsables" ("proc&egrave;s civils",
"r&eacute;f&eacute;rendum", "proc&eacute;dure en appel", "commissions d’investigation
parlementaire", "annulation juridique de telle loi", "vote vert",...),
l’op&eacute;ration "ESCRACHE" se caract&eacute;rise par la participation
<i>directe</i>
du prol&eacute;tariat. Ici aussi, comme dans les autres pays, il s’agit
de poursuivre et d&eacute;noncer les tortionnaires et les assassins, en
recherchant plus particuli&egrave;rement ceux qui, pour dissimuler leur
r&ocirc;le criminel dans la liquidation des militants r&eacute;volutionnaires,
se sont refait "une nouvelle vie".
<p>A l’origine de l’op&eacute;ration "ESCRACHE", on trouve des groupes
d’hommes et de femmes qui n’ont pas cru aux promesses de la justice institutionnelle,
et qui se sont lanc&eacute;s eux-m&ecirc;mes &agrave; la recherche des
tortionnaires planqu&eacute;s, pour les d&eacute;noncer publiquement. Mais,
rapidement, l’"ESCRACHE" est devenu bien plus qu’une simple d&eacute;nonciation:
toute une s&eacute;rie de proc&eacute;d&eacute;s sont maintenant utilis&eacute;s
pour soutenir l’action. Dans certains cas, une manifestation est organis&eacute;e
devant la maison m&ecirc;me du paisible citoyen planqu&eacute;, et l’on
clame haut et fort ses ant&eacute;c&eacute;dents afin que tout le quartier
soit bien au courant de son pass&eacute; de tortionnaire. Dans d’autres
cas, on fait carr&eacute;ment irruption sur son lieu de travail, toujours
pour le d&eacute;noncer, et on lui lance des oeufs pourris, ou encore on
fait un terrible scandale dans son quartier avec tambours et cymbales.
Des tracts avec des photos r&eacute;centes et anciennes du sujet "escrach&eacute;"
sont &eacute;galement distribu&eacute;s, on badigeonne d’inscriptions les
murs de sa maison... Dans la majorit&eacute; des "ESCRACHES" plusieurs
de ces proc&eacute;d&eacute;s sont utilis&eacute;s simultan&eacute;ment.
Le but, est toujours le m&ecirc;me: emp&ecirc;cher le sujet de continuer
&agrave; vivre une cynique et paisible existence de bon citoyen. Contrairement
&agrave; d’autres formes de d&eacute;nonciations donc, c’est l’agitation
dans les rues, les chahuts et l’incorporation du voisinage qui caract&eacute;risent
l’"ESCRACHE". Il s’agit toujours d’actions qui peuvent facilement &ecirc;tre
reproduites dans d’autres lieux encore, et de fa&ccedil;on toujours plus
large.
<p><i>Escracher"</i> quelqu’un signifie le frapper, le d&eacute;noncer
publiquement, le photographier. Selon le dictionnaire de <i>lunfardo</i>
de Jos&eacute; Gobello, "ESCRACHE" du verbe "escrachar" signifie: <i>"Lancer
quelque chose avec force, passer &agrave; tabac, frapper plusieurs fois,
donner des coups de fouets &agrave; quelqu’un"</i>. Selon cet auteur, le
terme provient <i>"du G&eacute;nois (scracc&acirc;) ou du pi&eacute;montais
(scrac&egrave;): expectorer"</i>. Au vu des diverses utilisations qu’il
recouvre en Argentine, nous associons &eacute;galement le verbe "escrachar"
au terme fran&ccedil;ais "&eacute;craser" ou au terme italien "schiacciare"
ou encore: crever, &eacute;craser, heurter, d&eacute;courager totalement.
Transformer quelqu’un en "escracho" signifie &eacute;galement le rendre
laid, horrible, r&eacute;pugnant.
<p>Gobello nous dit aussi que "Escracho" veut dire <i>"Photographie d’une
personne, particuli&egrave;rement de son visage. Figure, visage -utilis&eacute;
en g&eacute;n&eacute;ral de mani&egrave;re m&eacute;prisante-. Personne
laide et d&eacute;sagr&eacute;able"</i>.
<p>Au d&eacute;but, les organisations qui ont lanc&eacute; cette campagne
l’avaient intitul&eacute;e <i>"D&eacute;masquons nos assassins"</i> et
son objectif premier &eacute;tait la d&eacute;nonciation pure et simple
des tortionnaires. Mais l’intervention d&eacute;cid&eacute;e de certains
cercles et de quelques camarades permit d’&eacute;largir les objectifs
initiaux, et d&egrave;s lors, le nom "ESCRACHE", que portait d&eacute;j&agrave;
une des commissions de "H.I.J.O.S." (Hijos por la Identidad y la Justicia
contra el Olvido y el Silencio - Fils pour l’identit&eacute; et la justice
contre l’oubli et le silence), fut adopt&eacute; (sans doute fin 1997,
d&eacute;but ’98).
<p>Il est int&eacute;ressant d’aborder quelques cas concrets afin de comprendre
la fa&ccedil;on dont le mouvement s’est qualitativement d&eacute;velopp&eacute;,
depuis son origine. Sauf information contraire, la premi&egrave;re victime
d’un "ESCRACHE" fut Jorge Magnaco, m&eacute;decin gyn&eacute;cologue dont
on savait qu’il s’occupait des accouchements dans le centre de disparition
forc&eacute;e d&eacute;nomm&eacute; ESMA. Ce m&eacute;decin joua un r&ocirc;le
cl&eacute; dans l’enl&egrave;vement des nouveaux-n&eacute;s &agrave; leur
m&egrave;re -des m&egrave;res qui &eacute;taient ensuite port&eacute;es
<i>disparues</i>-,
et dans leur livraison rapide &agrave; des militaires qui, dans la plupart
des cas, les ont s&eacute;questr&eacute;s jusqu’&agrave; ce jour; il s’agissait
en g&eacute;n&eacute;ral d’officiers ou des haut-grad&eacute;s qui participaient
eux-m&ecirc;mes aux tortures, aux s&eacute;questrations et aux assassinats.
Jusqu’au moment de son "ESCRACHE", monsieur Magnaco, &agrave; l’image de
bien d’autres tortionnaires, menait une vie paisible et confortable de
m&eacute;decin "de prestige", son sale pass&eacute; restant inconnu de
ses coll&egrave;gues et de ses patients. C’est apparemment sur base d’une
enqu&ecirc;te t&eacute;l&eacute;vis&eacute;e que l’on parvint &agrave;
d&eacute;terminer qu’il travaillait &agrave; la clinique Mitre. Une d&eacute;l&eacute;gation
des organismes qui luttent contre l’impunit&eacute;, commen&ccedil;a par
se rendre &agrave; cette clinique afin de r&eacute;v&eacute;ler le pass&eacute;
de leur coll&egrave;gue aux patrons de l’institution m&eacute;dicale et
tenter de les convaincre de le licencier. Mais pour un capitaliste, le
fait d’avoir arrach&eacute; des gamins &agrave; leurs m&egrave;res et d’avoir
fait dispara&icirc;tre ces derni&egrave;res ne constitue pas un argument
suffisant pour justifier la s&eacute;paration d’un de ses bons &eacute;l&eacute;ments!
La p&eacute;tition pacifique fut donc rejet&eacute;e. Commen&ccedil;a alors
une lutte de longue haleine pour ruiner la vie de ce r&eacute;pugnant personnage.
Une s&eacute;rie de manifestations furent organis&eacute;es tant devant
la clinique que devant la maison du gyn&eacute;cologue, on fit d’innombrables
chaulages, on colla des affiches pour "br&ucirc;ler" le personnage, le
rendre infr&eacute;quentable, de sorte que, finalement, les patrons de
la clinique se virent dans l’obligation de le mettre &agrave; la porte
pour les raisons m&ecirc;mes qui lui avaient permis de garder sa place
(en derni&egrave;re instance, les questions de rentabilit&eacute;!).
<p>Cette action initiale s’est av&eacute;r&eacute;e d&eacute;terminante
car d&egrave;s le d&eacute;but, elle a permis de v&eacute;rifier que seule
l’action d&eacute;cid&eacute;e et directe, et non le dialogue avec les
bourgeois, pouvait r&eacute;ellement porter ses fruits tant en terme de
<i>d&eacute;nonciation</i>
d’un tortionnaire, qu’en terme de <i>ch&acirc;timent social</i>. Et de
fait, m&ecirc;me si ce ch&acirc;timent est bien moindre que celui qu’il
m&eacute;rite, il s’agit n&eacute;anmoins d’une punition relativement importante
que de faire perdre son travail &agrave; quelqu’un, de lui imposer une
diminution de ses rentr&eacute;es financi&egrave;res et de son niveau de
vie, de lui faire perdre son statut social en le "br&ucirc;lant" dans son
quartier et partout ailleurs. Et tout cela, sans l’intervention des bourgeois,
sans attendre patiemment que la justice institutionnelle fasse quelque
chose.
<p>Cela faisait plus de 15 ans que la justice d&eacute;mocratique faisait
des promesses qu’elle ne tenait pas: il fallait vraiment vivre dans un
monde rempli d’illusions pour esp&eacute;rer encore quelque chose. M&ecirc;me
ceux qui avaient cru en Alfonsin et &agrave; ses promesses de justice &eacute;taient
compl&egrave;tement d&eacute;&ccedil;us. En tout cas, le r&eacute;sultat
&eacute;tait clair: ce qu’on n’avait pas obtenu en plusieurs ann&eacute;es
de lutte, l’action directe d’une manifestation prol&eacute;tarienne minoritaire
avait r&eacute;ussi &agrave; l’imposer!
<p>Les mois suivants, d’autres "ESCRACHES" et d’autres r&eacute;sultats
suivirent. Ainsi, en d&eacute;cembre 1999, ce fut au tour de Julio Sim&oacute;n
(alias "Turco") et de Juan del Cerro (alias "Colores") d’&ecirc;tre "escrach&eacute;s".
Dans les deux cas, avant d’appeler &agrave; la manifestation g&eacute;n&eacute;rale
dans le quartier, des groupes de camarades men&egrave;rent quelques actions
pr&eacute;alables: mise au courant du voisinage, distribution de tracts
avec photo et curriculum vitae des tortionnaires, chaulage des maisons
(<i>"ici vit un assassin"</i>)... C’est au cours m&ecirc;me de ces actions
qu’on constata &agrave; quel point, gr&acirc;ce &agrave; toute la strat&eacute;gie
l&eacute;galisto-baveuse de l’Etat d&eacute;mocratique, les tortionnaires
jouissaient de l’impunit&eacute; et se sentaient &agrave; l’abri de toute
sanction: dans la majorit&eacute; des cas, les voisins eux-m&ecirc;mes
ignoraient tout de leur pass&eacute;, et &eacute;taient compl&egrave;tement
surpris d’apprendre que le citoyen mod&egrave;le qu’ils voyaient passer
tous les jours avec le journal ou le pain sous le bras, &eacute;tait en
r&eacute;alit&eacute; un assassin, un monstrueux tortionnaire, un des hommes
cl&eacute; du terrorisme d’Etat. Une fois la surprise pass&eacute;e, de
nombreux voisins pass&egrave;rent eux-m&ecirc;mes &agrave; l’action: certains
particip&egrave;rent &agrave; la manifestation, d’autres d&eacute;cid&egrave;rent
de ne plus leur vendre de pain, &agrave; la centrale des taxis, on refusa
de leur envoyer une voiture, on leur coupa les possibilit&eacute;s de cr&eacute;dit
dans le quartier, etc. Nombreux sont ceux qui voulurent les virer du quartier,
d’autres appelaient &agrave; se battre jusqu’&agrave; ce que ce genre de
sordide personnage pourrisse en prison (13). Pour finir, de nombreux tortionnaires
furent contraints de d&eacute;m&eacute;nager pour tenter de se mettre &agrave;
l’abri de nouveaux "ESCRACHES".
<p>En v&eacute;rit&eacute;, bon nombre de ceux qui eurent &agrave; subir
les "ESCRACHES" avaient d&eacute;j&agrave; &eacute;t&eacute; condamn&eacute;s
par la justice bourgeoise, quelques ann&eacute;es auparavant. Pour toute
sanction, certains d’entre eux avaient &eacute;t&eacute; assign&eacute;s
&agrave; r&eacute;sidence pendant quelques mois, ou enferm&eacute;s dans
des prisons de luxe, et, finalement, toutes les composantes du monde politique
argentin les avaient amnisti&eacute;s et lib&eacute;r&eacute;s sur base
des Lois du Point final, du Devoir d’Ob&eacute;issance et des gr&acirc;ces.
Il est clair que les "ESCRACHES" se situent directement contre ces lois
et contre toute les composantes du spectre politique argentin qui les ont
approuv&eacute;es. Dans les consignes qu’ils mettent en avant, ils s’opposent
explicitement &agrave; la justice bourgeoise, &agrave; la justice formelle
: <i>"Contre la loi de Point Final", "Contre la Loi du Devoir d’Ob&eacute;issance"</i>
ou, plus clairement encore, <i>"Pour la condamnation sociale, vers la condamnation
r&eacute;elle".</i>
<p>C’est cette derni&egrave;re consigne qui a r&eacute;uni les militants
dans l’op&eacute;ration "ESCRACHE" men&eacute;e &agrave; l’encontre de
Antonio Domingo BUSSI. Cet "ESCRACHE" constitua un v&eacute;ritable saut
de qualit&eacute;, une &eacute;preuve du feu par rapport aux autres, non
seulement parce que Bussi est un haut grad&eacute; -un G&eacute;n&eacute;ral-
tortionnaire et un chef de la r&eacute;pression, mais surtout parce qu’il
est actuellement gouverneur de la province de Tucum&aacute;n. Bussi n’est
pas un repr&eacute;sentant de la dite p&eacute;riode de "dictature militaire".
Ses principales m&eacute;dailles de terroriste d’Etat, il les a obtenues
avant, en plein gouvernement d’institutions d&eacute;mocratiques, durant
le gouvernement p&eacute;roniste. Il fut le chef supr&ecirc;me du plan
d’extermination d&eacute;velopp&eacute; par la bourgeoisie argentine sous
le nom d’"Operativo Independencia". C’est en ce sens que l’on peut dire
que Bussi fut un v&eacute;ritable d&eacute;mocrate, pr&eacute;curseur de
l’ensemble de la politique militaire de terrorisme d’Etat ouvert qui, plus
tard, durant ce que l’on appela d’abord "El Proceso" et ensuite "La Dictadura"
(14), s’&eacute;tendra &agrave; tout le pays. L’"ESCRACHE" de Bussi constitue
&eacute;galement une v&eacute;ritable &eacute;preuve du feu parce qu’il
va &agrave; l’encontre du courant qui voudrait rejeter la responsabilit&eacute;
des massacres sur la seule "dictature militaire", comme si avant et apr&egrave;s,
on n’avait pas utilis&eacute; exactement les m&ecirc;mes m&eacute;thodes.
Aujourd’hui encore, au nom de la r&eacute;publique d&eacute;mocratique,
Bussi est membre du parti r&eacute;publicain et exerce les fonctions de
Gouverneur de la province de Tucum&agrave;n. Son "ESCRACHE" fut donc tr&egrave;s
difficile &agrave; r&eacute;aliser non seulement parce qu’il fallait r&eacute;unir
des camarades sur un terrain contr&ocirc;l&eacute; de mani&egrave;re polici&egrave;re
par l’adversaire, mais &eacute;galement &agrave; cause de la distance s&eacute;parant
Buenos Aires et le lieu de l’"ESCRACHE", le d&eacute;placement des camarades
impliquant des co&ucirc;ts &eacute;lev&eacute;s. De plus, apr&egrave;s
avoir appris l’imminence de son "ESCRACHE", Bussi s’enfuit &agrave; Buenos
Aires o&ugrave; il passa le week-end et fit envoyer 5.000 militaires &agrave;
Tucum&agrave;n. Malgr&eacute; l’impressionnant d&eacute;ploiement des forces
de l’ordre (15) et l’impossibilit&eacute; d’acc&eacute;der &agrave; la
maison du Gouverneur, prot&eacute;g&eacute;e par un cordon r&eacute;pressif,
la manifestation atteignit plusieurs objectifs importants et la place de
l’"Operativo Independencia" (macabre souvenir de la r&eacute;pression)
fut rebaptis&eacute;e place "Fredy Rojas", du nom d’un militant assassin&eacute;
en 1987. D’autres plaques comm&eacute;moratives portant des inscriptions
telles que "aux camarades disparus" et "M&eacute;moire et Justice" furent
&eacute;galement pos&eacute;es.
<p>Ainsi donc, m&ecirc;me dans un cas aussi compliqu&eacute; que celui-ci,
des r&eacute;sultats importants peuvent &ecirc;tre atteints: des prol&eacute;taires
se sont associ&eacute;s, unis, et un responsable des tortionnaires, un
de leurs chefs (parce qu’il est fort probable que ce monsieur ne se soit
pas sali les mains directement lui-m&ecirc;me) a &eacute;t&eacute; d&eacute;nonc&eacute;
publiquement.
<p>Nombreux sont les militaires qui subirent des "ESCRACHES", m&ecirc;me
parmi les plus hauts grad&eacute;s: Galtieri, Videla, Massera, Astiz, Etchecolatz,
Acosta et Suarez Mason. Au fur et &agrave; mesure de l’unification que
produisent ces actions, les objectifs initiaux sont peu &agrave; peu d&eacute;pass&eacute;s
et l’"ESCRACHE" devient plus puissant.
<br>&nbsp;
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<h3>
<u><font face="Comic Sans MS"><font color="#FF0000"><font size=+1>Etchecolatz,
le bon citoyen</font></font></font></u></h3>
<font face="Arial,Helvetica"><font size=-1>"Monsieur le voisin: je ne peux
&ecirc;tre infid&egrave;le &agrave; mes valeurs de respect et de consid&eacute;ration
envers mes pairs. Je ne suis oblig&eacute; de vous pr&eacute;senter aucun
type d’excuses pour les faits qui se sont d&eacute;roul&eacute;s hier soir
parce que jamais je n’ai particip&eacute;, ni ne participe &agrave; quelque
expression de violence que ce soit, mais il est de mon devoir et de mon
obligation de bon citoyen et de bon voisin de vous faire part mes regrets
pour les moments d’incertitude et les risques que vous avez injustement
eu &agrave; supporter."</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Le touchant petit mot qui
pr&eacute;c&egrave;de a &eacute;t&eacute; gliss&eacute; par l’ex- commissaire
g&eacute;n&eacute;ral Miguel Etchecolatz (chef de la police de Buenos Aires
durant la p&eacute;riode de r&eacute;pression la plus intense, bras droit
du G&eacute;n&eacute;ral Camps, responsable de plusieurs camps de concentration
-le Pozo de Quilmes, le COT 1 Mart&iacute;;nez, Puerto Vasco et Arana-,
et responsable de la "Noche de los L&aacute;pices", un massacre de lyc&eacute;ens
qui protestaient) sous la porte de ses voisins d’immeuble, apr&egrave;s
l’"ESCRACHE" effectu&eacute; par H.I.J.O.S. Ce bon citoyen, condamn&eacute;
&agrave; 23 ans de prison pour assassinats et tortures r&eacute;it&eacute;r&eacute;s,
fut lib&eacute;r&eacute; gr&acirc;ce &agrave; la loi du "Devoir d’Ob&eacute;issance".
Il est cependant toujours inculp&eacute; pour la disparition de b&eacute;b&eacute;s
en captivit&eacute;.</font></font></td>
</tr>
</table></center>

<p>De fait, l’"ESCRACHE" est plus qu’une simple d&eacute;nonciation. C’est
une d&eacute;nonciation qui s’accroit et s’amplifie et qui, dans la mesure
o&ugrave; elle est assum&eacute;e ouvertement par de plus en plus de monde,
devient une v&eacute;ritable <i>force qui an&eacute;antit, dans la pratique,
l’impunit&eacute; dans laquelle vivent les tortionnaires et les assassins</i>!
C’est donc une v&eacute;ritable <i>condamnation sociale</i>.
<p>Nous l’avons dit, "escrachar" signifie "r&eacute;duire &agrave; n&eacute;ant",
"incendier", "griller",... quelqu’un. Celui qui subit un "ESCRACHE" <i>est
"br&ucirc;l&eacute;" publiquement pour toujours, la s&eacute;curit&eacute;
dans laquelle il vit vole en &eacute;clat, la publicit&eacute; des atrocit&eacute;s
qu’il a commises le r&eacute;duit &agrave; n&eacute;ant, la double vie</i>
qu’il s’est construite et dans laquelle il cache son pass&eacute; de tortionnaire
et d’assassin est <i>ruin&eacute;e</i>.
<p>Les "ESCRACHES" sont convoqu&eacute;s par diff&eacute;rents groupes
et associations li&eacute;s aux disparus et &agrave; toute l’histoire de
la lutte contre l’impunit&eacute;, mais ce qu’il faut souligner et qui
est tr&egrave;s important, c’est qu’aux "M&egrave;res de la Place de Mai",
aux "Grand-M&egrave;res de la Place de Mai" et aux diff&eacute;rentes associations
de "Parents de D&eacute;tenus et Disparus pour Raisons Politiques", viennent
maintenant s’ajouter toujours plus de jeunes prol&eacute;taires actifs,
regroup&eacute;s pour la plupart dans l’association que nous avons d&eacute;j&agrave;
mentionn&eacute;e et qui r&eacute;pond au nom significatif de "H.I.J.O.S."
<p>La force de l’op&eacute;ration "ESCRACHE" et la panique qu’elle suscite
au sein des forces r&eacute;pressives est due avant tout &agrave; l’action
m&ecirc;me des protagonistes: refusant de laisser les choses aux mains
des institutions bourgeoises, des tribunaux et des parlementaires, les
prol&eacute;taires passent &agrave; l’<i>action directe</i> et assument
seuls l’"ESCRACHE" des tortionnaires. Mieux encore, l’origine m&ecirc;me
de l’action s’ancre dans la <i>d&eacute;nonciation de toutes les institutions
bourgeoises</i> qui, plut&ocirc;t que de faire quoi que ce soit contre
les militaires assassins et tortionnaires, ont assur&eacute; leur impunit&eacute;:
il suffit de penser aux gouvernements qui se sont succ&eacute;d&eacute;s
depuis 1984, aux partis politiques correspondants, au pouvoir judiciaire
&agrave; tous les niveaux, &agrave; l’Eglise qui fut toujours complice
du terrorisme d’Etat, au parlement, &agrave; la "Loi du Point Final" et
&agrave; celle du "Devoir d’Ob&eacute;issance",...
<p>De plus, l’"ESCRACHE" n’exige pas seulement la <i>"r&eacute;cup&eacute;ration
de nos fr&egrave;res s&eacute;questr&eacute;s et n&eacute;s en captivit&eacute;
durant la dictature"</i> ainsi que la <i>"prison (pour) tous les g&eacute;nocidaires
et leurs complices"</i>, il revendique &eacute;galement ouvertement des
consignes <i>contre le pardon et la r&eacute;conciliation</i>, ce que,
sur base de quelques "d&eacute;dommagements" remis aux familles des victimes,
toutes les forces bourgeoises cherchent &agrave; imposer.
<p>Les consignes fondamentales des "ESCRACHES" restent:
<ul>
<li>
<b>NOUS N’OUBLIONS PAS</b></li>

<li>
<b>NOUS NE PARDONNONS PAS</b></li>

<li>
<b>NOUS NE NOUS R&Eacute;CONCILIONS PAS (</b>16)</li>
</ul>
L’op&eacute;ration "ESCRACHE" est donc puissante tant dans son <i>contenu</i>,
une opposition programmatique &agrave; la r&eacute;conciliation, &agrave;
l’oubli et au pardon qui continuent d’unifier toutes les forces bourgeoises,
que dans sa <i>forme</i>: action directe prol&eacute;tarienne sans m&eacute;diation,
ni requ&ecirc;te &agrave; l’Etat bourgeois. Les institutions de l’Etat
cherchent donc &agrave; liquider par tous les moyens cette forme d’action
directe et personne ne s’&eacute;tonne de voir &agrave; chaque fois <i>la
police et les autres forces r&eacute;pressives courir au secours des assassins
et des tortionnaires afin de prot&eacute;ger leur int&eacute;grit&eacute;
physique et leurs biens</i>.
<br>&nbsp;
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<h3>
<u><font face="Comic Sans MS"><font color="#FF0000">La torture et la disparition
physique de militants prol&eacute;tariens ne rel&egrave;vent ni de l’exc&egrave;s
de certains militaires, ni de la folie de certains officiers, mais d’une
politique g&eacute;n&eacute;rale de l’Etat argentin</font></font></u></h3>

<p><br><b><font face="Arial,Helvetica"><font size=-1>Extrait d’une interview
du Capitaine Adolfo Scilingo r&eacute;alis&eacute;e par le journal "P&aacute;gina
12" et publi&eacute; dans le journal Hika:</font></font></b>
<p><font face="Arial,Helvetica"><font size=-1>(...) Entre vous, dans les
conversations, comment faisiez-vous r&eacute;f&eacute;rence &agrave; cela?</font></font>
<p><font face="Arial,Helvetica"><font size=-1>On l’appelaient "le vol".
C’&eacute;tait normal, m&ecirc;me si actuellement cela semble &ecirc;tre
une aberration. Comme Pern&iacute;as ou Rol&oacute;n l’ont dit aux s&eacute;nateurs,
on avait adopt&eacute; la torture que l’on utilisait r&eacute;guli&egrave;rement
pour soutirer des informations &agrave; l’ennemi; le "vol" &eacute;tait
tout aussi habituel. Quand j’en ai re&ccedil;u l’ordre, je suis descendu
&agrave; la cave o&ugrave; se trouvaient ceux qui allaient "voler". En
bas, il n’y avait plus personne. Je leur ai donc dit qu’ils allaient &ecirc;tre
transf&eacute;r&eacute;s au sud et que, pour cette raison, on leur ferait
un vaccin. On leur injecta un vaccin... je veux dire une dose pour les
abrutir, un s&eacute;datif. C’est comme &ccedil;a qu’on les endormait.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Qui leur appliquait l’injection?</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Un m&eacute;decin de la Marine
Militaire. Ensuite on les a mis dans un camion vert de la Marine avec une
b&acirc;che en toile. Nous nous sommes rendus &agrave; l’A&eacute;roparque
[a&eacute;roport national de Buenos Aires], nous sommes entr&eacute;s par
l’arri&egrave;re. On chargeait les subversifs comme des zombis et on les
embarquait dans l’avion.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Qui participa?</font></font>
<p><font face="Arial,Helvetica"><font size=-1>La majorit&eacute; des officiers
de la Marine a particip&eacute; &agrave; un vol, c’&eacute;tait pour faire
une tournante, une sorte de communion.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>En quoi consistait cette
communion?</font></font>
<p><font face="Arial,Helvetica"><font size=-1>C’&eacute;tait quelque chose
qu’il fallait faire. Je ne sais pas ce que vivent les bourreaux quand ils
doivent tuer, l&acirc;cher le couperet ou brancher les chaises &eacute;lectriques.
Ca ne plaisait &agrave; personne de faire cela, ce n’&eacute;tait pas quelque
chose d’agr&eacute;able. Mais on le faisait et il &eacute;tait clair que
c’&eacute;tait la meilleur mani&egrave;re de le faire, on ne discutait
pas. C’&eacute;tait quelque chose de supr&ecirc;me qui se faisait pour
le pays. Un acte supr&ecirc;me. Quand on recevait l’ordre on ne discutait
plus. On l’accomplissait de mani&egrave;re automatique. On venait de tout
le pays pour faire des tournantes. Certains y ont peut-&ecirc;tre &eacute;chapp&eacute;,
mais de mani&egrave;re anecdotique. Ce n’&eacute;tait pas un petit groupe,
c’&eacute;tait toute la Marine.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Quelle &eacute;tait la r&eacute;action
des d&eacute;tenus quand on leur parlait du vaccin et du transfert?</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Ils &eacute;taient contents.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Se doutaient-ils de ce dont
il s’agissait?</font></font>
<p><font face="Arial,Helvetica"><font size=-1>En rien. Personne n’avait
conscience du fait qu’il allait mourir. Une fois que l’avion avait d&eacute;coll&eacute;,
le m&eacute;decin qui &eacute;tait &agrave; bord leur injectait une seconde
dose, un puissant calmant. Ils restaient endormis.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Quand les prisonniers dormaient
que faisiez-vous?</font></font>
<p><font face="Arial,Helvetica"><font size=-1>C’est tr&egrave;s morbide.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Vous faisiez des choses morbides?</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Il y a quatre choses qui
me font du mal. Les deux vols que j’ai effectu&eacute;s, la personne que
j’ai vu se faire torturer et le souvenir du bruit des cha&icirc;nes et
des fers. Je n’ai vu cela que quelque fois, mais je ne peux oublier ce
bruit. Je ne veux pas parler de &ccedil;a. Laissez-moi partir.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Ceci n’est pas l’ESMA. Vous
&ecirc;tes ici de votre propre gr&eacute; et vous pouvez partir quand vous
le d&eacute;sirez.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Oui, je sais. Je ne voulais
pas dire cela. Il y a des d&eacute;tails qui sont importants, mais ils
sont pour moi p&eacute;nibles &agrave; raconter. J’y pense et &ccedil;a
me rend fou. On les d&eacute;shabillait &eacute;vanouis et quand le commandant
de l’avion en donnait l’ordre, en fonction de o&ugrave; se trouvait l’avion,
en haute mer, plus loin que Punta Indio, on ouvrait les portes et on les
jetait nus un par un. Ceci est l’histoire r&eacute;elle que personne ne
peut d&eacute;mentir. Cela se faisait depuis des avions Skyvan de la pr&eacute;fecture
et des avions Electra de la Marine...</font></font></td>
</tr>
</table></center>

<h2>
<u><font face="Comic Sans MS">Difficult&eacute;s et contradictions</font></u></h2>
Etant donn&eacute;e le contexte actuel de d&eacute;faite, &eacute;tant
donn&eacute; le poids de la contre-r&eacute;volution et le rapport de force
encore d&eacute;favorable au prol&eacute;tariat, le mouvement charrie bien
s&ucirc;r &eacute;galement un grand nombre de faiblesses.
<p>Ainsi, certains camarades estiment par exemple que l’"ESCRACHE" est
une arme &agrave; double tranchant, "malheureusement r&eacute;ciproque",
comme ils le formulent ironiquement. C’est-&agrave;-dire que les militaires
tortionnaires ou les organisateurs des op&eacute;rations de s&eacute;questration,
responsables de la disparition de militants et de leurs enfants, ne sont
pas les seuls &agrave; subir l’"ESCRACHE"; les participants eux-m&ecirc;mes,
surtout quand ils sont peu nombreux, sont compl&egrave;tement "<u>escrach&eacute;s</u>",
film&eacute;s, "grill&eacute;s", rep&eacute;r&eacute;s par les forces r&eacute;pressives.
Il s’agit d’une r&eacute;alit&eacute; ind&eacute;niable et malheureusement
plus ou moins in&eacute;vitable dans la situation actuelle. Comme ce genre
d’op&eacute;ration n’est pas encore aussi massive qu’elle le devrait, il
est effectivement relativement facile d’identifier les militants pr&eacute;sents,
ce qui implique que sur cet aspect, il faille absolument adopter un minimum
de pr&eacute;cautions et de mesures, sous peine de voir l’exc&egrave;s
de publicit&eacute; porter pr&eacute;judice aux militants et m&ecirc;me
limiter les effets de l’"ESCRACHE" (17). Mais il faut &ecirc;tre tr&egrave;s
clair sur le fait que toute avanc&eacute;e dans la lutte a toujours comport&eacute;
ce type de risques (cf. par exemple, le fichage des historiques et vaillantes
"M&egrave;res"), et que seules la g&eacute;n&eacute;ralisation et l’importance
num&eacute;rique croissante des actions prol&eacute;tariennes elles-m&ecirc;mes
entraveront le travail des agents de renseignements, des journalistes et
autres flics.
<p>Un autre danger d&eacute;nonc&eacute; par certains militants est de
voir certaines consignes interpr&eacute;t&eacute;es comme des exigences
<i>faites
&agrave; l’Etat</i>, et auxquelles celui-ci pourrait r&eacute;pondre en
changeant par exemple l’une ou l’autre loi, voire en allongeant les peines
de quelques militaires emprisonn&eacute;s, une dynamique qui liquiderait
l’action directe contenue dans le mouvement. Il faut &eacute;videmment
rester attentif au fait que la fonction des d&eacute;mocrates, des partis
politiques et des institutions de l’Etat est pr&eacute;cis&eacute;ment
de convertir les n&eacute;cessit&eacute;s du prol&eacute;tariat en r&eacute;formes
institutionnelles (18) et donc de transformer un mot d’ordre d&eacute;velopp&eacute;
dans la rue en un d&eacute;cret ou en une loi. Ainsi, en Uruguay, toute
l’&eacute;nergie prol&eacute;tarienne d&eacute;ploy&eacute;e &agrave; l’encontre
des tortionnaires et des assassins fut tr&egrave;s habilement canalis&eacute;e
par l’ensemble du spectre politique sous l’&eacute;gide de la gauche (une
gauche soutenue par bon nombre de groupes d’ex-gu&eacute;rilleros tels
les "Tupamaros" l&eacute;galis&eacute;s) et ramen&eacute;e au sein du cadre
institutionnel, c’est-&agrave;-dire dans le cadre de l’Etat bourgeois.
La pol&eacute;mique l&eacute;galiste concernant les lois et r&eacute;f&eacute;rendums,
les mobilisations pour les votes "verts" et autres mystifications finirent
par d&eacute;moraliser bon nombre de militants et par an&eacute;antir une
grande partie du mouvement.
<p>Et effectivement, c’est ce que tente aussi de faire l’Etat avec les
"ESCRACHES": encadrer juridiquement le mouvement sur base des Lois du Point
Final et du Devoir d’Ob&eacute;issance, en affirmant que seuls les militaires
responsables de s&eacute;questrations d’enfants peuvent &ecirc;tre inculp&eacute;s.
<p>Ici, une br&egrave;ve explication s’impose. Du point de vue juridique,
gr&acirc;ce aux lois susmentionn&eacute;es, les militaires ont &eacute;t&eacute;
d&eacute;clar&eacute;s <i>p&eacute;nalement irresponsables</i> de toutes
les atrocit&eacute;s commises &agrave; l’encontre de tous ceux qui luttaient.
Face &agrave; cela, des collectifs en lutte contre l’impunit&eacute; argument&egrave;rent
que ces lois ne pouvaient &ecirc;tre applicables quand il s’agissait d’enfants.
Ce point de vue fut accept&eacute; par les juges, mais du coup, les avocats
des tortionnaires plaid&egrave;rent la prescription. Il fut alors d&eacute;cid&eacute;
qu’il ne pouvait y avoir prescription pour les cas o&ugrave; il &eacute;tait
question de b&eacute;b&eacute;s ou d’enfants disparus, parce qu’il s’agissait-l&agrave;
de s&eacute;questration et que le d&eacute;lai de la prescription ne peut
entrer en vigueur qu’une fois le d&eacute;lit accompli. Or, quantit&eacute;
de b&eacute;b&eacute;s n’ont toujours pas reparus. Les militaires en question
sont encore aujourd’hui condamnables pour s&eacute;questration puisqu’ils
continuent &agrave; commettre leurs d&eacute;lits.
<p>Par rapport &agrave; cela, m&ecirc;me s’il faut reconna&icirc;tre la
force d’un argument juridique qui a permis de faire condamner quelques-uns
des membres importants de la r&eacute;pression (Videla, Massera,...), il
faut cependant insister sur le fait que tout cet imbroglio juridique n’est
pas notre terrain: <i>ce n’est pas le terrain du prol&eacute;tariat, ce
n’est pas le v&eacute;ritable terrain de la lutte contre l’impunit&eacute;</i>.
C’est le terrain de nos ennemis, le <i>terrain de la bourgeoisie</i>, celui
des institutions juridiques sur lequel, par d&eacute;finition, <i>ceux
qui luttent contre ces derni&egrave;res ne peuvent trouver justice</i>.
Comme nous l’avons expliqu&eacute; en d’autres occasions, si les gouverneurs,
les juges, les parlementaires, les institutions du capital,... octroient
quelques miettes au mouvement, c’est principalement pour deux raisons:
d’abord parce que la force m&ecirc;me du mouvement les oblige &agrave;
faire des concessions, et d’autre part, parce que c’est sur base de ces
m&ecirc;mes concessions qu’ils pourront casser le mouvement. C’est-&agrave;-dire
que s’ils arr&ecirc;tent certains criminels (comme Videla) (19), c’est
dans l’unique but de nous calmer, de nous montrer que la justice bourgeoise
est utile... bref, tout comme pour le spectacle mis en place autour de
Pinochet, il s’agit avant tout de d&eacute;sarmer le mouvement, de neutraliser
le prol&eacute;tariat.
<p>On nous r&eacute;torquera que c’est gr&acirc;ce &agrave; la lutte que
ces assassins se retrouvent en prison. Nous sommes totalement d’accord,
mais nous insistons: ces incarc&eacute;rations ont pour objectif non pas
<i>la
continuit&eacute; et le d&eacute;veloppement</i> de la lutte (la seule
chose qui int&eacute;resse le prol&eacute;tariat), mais <i>sa conclusion,
sa fin</i>. C’est la seule et unique raison qui pousse les "hommes d’ordre"
&agrave; mettre en prison leurs fr&egrave;res de classe, &agrave; incarc&eacute;rer
des terroristes d’Etat essentiels au bon fonctionnement de toute d&eacute;mocratie,
&agrave; enfermer aujourd’hui ceux-l&agrave; m&ecirc;me qu’ils encourageaient
hier dans leurs op&eacute;rations de r&eacute;pression. Par ailleurs, au
vu de tous les efforts qu’ils ont d&eacute;ploy&eacute;s pour obtenir leur
pardon, leur gr&acirc;ce, pour justifier leurs actes (sous pr&eacute;texte
du devoir d’ob&eacute;issance), il est difficile de croire qu’ils aient
soudainement d&eacute;cid&eacute; de les condamner.
<p>D’autre part, si nous comprenons ceux qui se sont enferm&eacute;s dans
cet imbroglio juridique afin que les coupables soit punis, il est n&eacute;anmoins
certain que la raison fondamentale de ces inculpations n’est pas juridique
(la bourgeoisie ne recourt &agrave; la loi que quand cela l’arrange), mais
r&eacute;side pr&eacute;cis&eacute;ment dans la force du mouvement, dans
sa continuit&eacute; exemplaire, dans le fait qu’il a r&eacute;ussi &agrave;
replacer le combat contre l’impunit&eacute; au centre de l’actualit&eacute;.
<p>Quoi qu’il en soit, il est primordial de ne jamais perdre de vue que
la justice institutionnelle, lorsqu’elle met l’un de ces monstres en prison,
ne le fait jamais de sa propre initiative. Il s’agit en fait de la r&eacute;ponse
des institutions bourgeoises au mouvement, <i>une r&eacute;ponse choisie
pour son efficacit&eacute; &agrave; liquider le mouvement</i>. L’action
de l’Etat se base toujours sur la strat&eacute;gie de la domination, de
la d&eacute;structuration de toute force qui risquerait de remettre en
question l’ordre bourgeois.
<p>En fait, accepter de condamner les seuls militaires ne b&eacute;n&eacute;ficiant
pas de la prescription, n’est-ce pas accepter la prescription pour tous
les autres cas, <i>alors que notre position est le refus pur et simple
de toute prescription?</i>
<p>Et accepter de ne condamner que ceux qui ont particip&eacute; &agrave;
la s&eacute;questration d’enfants, n’est-ce pas accepter par ailleurs les
lois qui innocentent tous ceux qui ont "simplement" tortur&eacute; et fait
dispara&icirc;tre plus de 30.000 personnes,<i> alors que pour nous, il
ne peut &ecirc;tre question de pardonner un seul de ces militaires?</i>
<p>Et accepter que tortionnaires et assassins soient enferm&eacute;s dans
les prisons de luxe mises &agrave; dispositions par leurs semblables, n’est-ce
pas cautionner quelque part que ce ch&acirc;timent ultra-cl&eacute;ment
soit vraiment celui qu’ils m&eacute;ritent, <i>alors que nous sommes tous
conscients que cette simulation de peine n’est qu’une caricature de justice,
une plaisanterie contre l’humanit&eacute;?</i>
<p>Et enfin, qualifier de justice cette gigantesque farce,
<i>n’est-ce
pas alimenter l’illusion d’une justice bourgeoise pouvant v&eacute;ritablement
rendre justice? Nos ennemis ne sortent-ils pas finalement vainqueurs gr&acirc;ce
&agrave; ce simulacre?</i>
<h2>
<u><font face="Comic Sans MS">Maturit&eacute; du mouvement</font></u></h2>
Une fois formul&eacute;es ces critiques sur les difficult&eacute;s et les
contradictions des "ESCRACHES", il faut cependant relever l’exceptionnelle
maturit&eacute; dont a fait preuve le mouvement envers divers tortionnaires
et assassins, et souligner &eacute;galement le fait que malgr&eacute; l’incarc&eacute;ration
de plusieurs militaires, il aie continu&eacute; &agrave; se fortifier,
tout en d&eacute;non&ccedil;ant <i>la justice bourgeoise comme totalit&eacute;</i>.
Des tracts, des manifestes, des proclamations, des journaux et des affiches
ont accus&eacute; l’ensemble de la politique de "justice" de la soci&eacute;t&eacute;
argentine. On y trouve la d&eacute;nonciation des prisons dor&eacute;es
dans lesquelles sont enferm&eacute;s ceux qui ont s&eacute;questr&eacute;
des b&eacute;b&eacute;s, on y proclame sans rel&acirc;che le rejet des
lois qui accordent le pardon aux tortionnaires. De m&ecirc;me, chaque nouvel
"ESCRACHE" rappelle comment tel ou tel assassin, tel ou tel tortionnaire
<i>"fut
laiss&eacute; en libert&eacute; suite &agrave; la Loi du Devoir d’Ob&eacute;issance"</i>,
ou lib&eacute;r&eacute; <i>"gr&acirc;ce &agrave; la Loi du Point Final
et par la Gr&acirc;ce pr&eacute;sidentielle".</i>
<p>Le d&eacute;veloppement des "ESCRACHES" n’a pas seulement permis de
continuer &agrave; d&eacute;masquer et &agrave; "br&ucirc;ler" des tortionnaires
innocent&eacute;s par diverses lois et gr&acirc;ces, il a &eacute;galement
ouvert la voie &agrave; l’affrontement &agrave; des institutions enti&egrave;res,
voire &agrave; la politique bourgeoise dans son ensemble, tout en r&eacute;veillant
le souvenir des disparus et, mieux encore, <i>en se revendiquant de leur
lutte r&eacute;volutionnaire</i>.
<p>C’est dans cet ordre d’id&eacute;e, que "H.I.J.O.S." et d’autres regroupements
ont d&eacute;cr&eacute;t&eacute; le 11 ao&ucirc;t 1998 "Journ&eacute;e
de d&eacute;nonciation de l’Eglise Complice". A cette occasion, ils ont
non seulement distribu&eacute; des tracts "escrachant" de hauts dignitaires
de l’&eacute;glise officielle que l’on montrait sur des photos en train
de festoyer avec les principaux militaires, mais ils ont &eacute;galement
rendu hommage &agrave; ceux qui &eacute;taient tomb&eacute;s dans la lutte
contre l’Etat.
<p>La presse complice et ses propri&eacute;taires n’ont pas non plus &eacute;t&eacute;
&eacute;pargn&eacute;s. Lors de la f&ecirc;te comm&eacute;morant le centenaire
du journal <i>La Nueva Provincia</i> de Bahia Blanca, toute la famille
Massot, propri&eacute;taire dudit journal fut "escrach&eacute;e". Un buffet
froid avait &eacute;t&eacute; organis&eacute; et les 2.000 invit&eacute;s
(Menem, sans doute averti, ne fut malheureusement pas de la partie!) eurent
la bonne surprise d’entendre, comme "musique" d’ambiance, la lecture d’anciens
&eacute;ditoriaux dans lesquels le journal exprimait son soutien aux principaux
militaires tortionnaires (citant par exemple des assassins du calibre d’Alfredo
Astiz), et comme bruit de fond, les cris de protestation des "animateurs
ext&eacute;rieurs" qui br&ucirc;laient symboliquement des exemplaires du
journal.
<p>Autre exemple encore, &agrave; l’occasion du 20&egrave;me anniversaire
du championnat du monde de football gagn&eacute; par l’Argentine, "H.I.J.O.S."
publia une affiche repr&eacute;sentant le commandant g&eacute;n&eacute;ral
des Forces Navales, Emilio Massera, le pr&eacute;sident de la nation, Jorge
Rafael Videla et le commandant en chef de l’a&eacute;ronautique, le brigadier
g&eacute;n&eacute;ral Orlando Ram&oacute;n Agosti poussant des cris de
joie. Sur cette m&ecirc;me affiche, figurait une repr&eacute;sentation
de la coupe "Argentine ’78" enserrant une t&ecirc;te de mort coiff&eacute;e
d’une casquette de militaire. Le tout encadr&eacute; du texte suivant:
<i>"Alors
que le peuple f&ecirc;tait le championnat du monde, eux f&ecirc;taient
le g&eacute;nocide."</i>
<br>&nbsp;
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<h3>
<u><font face="Comic Sans MS"><font color="#FF0000"><font size=+1>A propos
de l’&eacute;galit&eacute;, de l’injustice et autres foutaises</font></font></font></u></h3>
<font face="Arial,Helvetica"><font size=-1>"Nous nous rebellons contre
l’impunit&eacute; et nous demandons justice, mais nous n’ignorons pas que
la justice de la soci&eacute;t&eacute; qui consacre l’injustice n’est qu’une
farce. Tout comme la politique d’extermination des militants populaires
dans les ann&eacute;es ’70, les grandes injustices qui nous &eacute;meuvent
se sont faites et continuent &agrave; se faire sous l’oeil tol&eacute;rant
de larges secteurs sociaux. La justice &agrave; coutume de ne pas parvenir
jusqu’aux responsables visibles, nous avons pu l’exp&eacute;riment&eacute;
nous-m&ecirc;mes. Les lois du Point Final et du Devoir d’Ob&eacute;issance,
puis les gr&acirc;ces accord&eacute;es aux "g&eacute;nocidaires", en sont
la preuve. Mais m&ecirc;me quand la justice emprisonne les assassins, elle
est non seulement incapable de r&eacute;parer les injustices, mais elle
cr&eacute;e une fiction selon laquelle les injustes sont en prison et les
justes dans la rue. La justice dans la soci&eacute;t&eacute; hi&eacute;rarchique
sert seulement &agrave; tranquilliser les consciences.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>L’unique mani&egrave;re de
nous d&eacute;fendre des injustices est la d&eacute;nonciation permanente,
il faut constamment faire face &agrave; la v&eacute;rit&eacute; et forcer
les gens &agrave; se rendre compte. D&eacute;signer les assassins, leurs
collaborateurs, ceux qui ont tir&eacute; profit de leurs actions, ceux
qui les ont tol&eacute;r&eacute;es. Permettre que les gens sachent qui
est leur voisin, rompre avec l’anonymat que permet la ville. Faire en sorte
que ceux qui ont permis et qui permettent les grandes injustices de notre
&eacute;poque soient confront&eacute;s aux cons&eacute;quences de leurs
actions, au regard et &agrave; la r&eacute;action de tous. Ce n’est pas
avec la loi que nous combattrons les injustices, mais avec la conviction
que nous sommes tous &eacute;gaux et avec la volont&eacute; de d&eacute;fendre
cette conviction. La soci&eacute;t&eacute; argentine a red&eacute;couvert
un mot pour d&eacute;signer cette strat&eacute;gie de r&eacute;sistance
&agrave; l’injustice. Les enfants des disparus qui se battent contre l’impunit&eacute;
et l’oubli l’appellent: ESCRACHE."</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Extrait du texte publi&eacute;
dans la revue A Desalambrar, sous le m&ecirc;me titre, Num&eacute;ro 10
-Casilla de Correo 18 C.P. 1871 Buenos Airres, Argentina.</font></font></td>
</tr>
</table></center>

<p>Mais ce qui est sans doute le plus important dans toutes ces manifestations
de lutte, c’est que les objectifs m&ecirc;mes du mouvement sont chaque
fois plus larges et plus profonds, et toujours plus clairement orient&eacute;s
vers <i>une lutte pour la r&eacute;volution</i>.
<p>En effet, malgr&eacute; les efforts pour confiner le mouvement dans
le cadre de la lutte "pour les droits de l’homme", celui-ci revendique
de plus en plus clairement non seulement le combat des enfants et des parents
disparus, mais &eacute;galement l’objectif <i>r&eacute;volutionnaire</i>
de ce combat, ainsi que la filiation directe de la lutte actuelle avec
la lutte r&eacute;volutionnaire historique.
<p>Il n’est pas n&eacute;cessaire qu’une lutte se d&eacute;finisse comme
r&eacute;volutionnaire pour qu’elle le soit. Il existe de nombreux exemples
de luttes dans lesquelles le prol&eacute;tariat s’est donn&eacute; des
consignes impr&eacute;cises, telles "Terre et Libert&eacute;" au Mexique,
ou, plus vagues encore, "Paix et Pain" en Russie, sans que cela n’&ocirc;te
quoi que ce soit &agrave; leur caract&egrave;re r&eacute;volutionnaire.
Nous voulons souligner qu’en Argentine et dans le C&ocirc;ne Sud, le triomphe
de la contre-r&eacute;volution et le terrorisme d’Etat avaient eu un tel
impact que pratiquement plus personne n’osait parler de r&eacute;volution,
et que, par cons&eacute;quent, ceux qui continuaient &agrave; se battre
restaient malheureusement le plus souvent prisonniers de revendications
bourgeoises ("Droits de l’homme",...). Or, le mouvement qui r&eacute;&eacute;merge
aujourd’hui remet au premier plan l’affirmation selon laquelle il ne s’agit
pas de qu&eacute;mander des droits &agrave; l’Etat et qu’il n’y a pas d’autre
issue que la <i>lutte r&eacute;volutionnaire</i>; et cela tout en revendiquant
que la lutte entreprise par les enfants et les parents disparus fut avant
tout -et malgr&eacute; les erreurs commises- une lutte pour la <i>r&eacute;volution
sociale</i>.
<p>Dans les d&eacute;clarations publiques des "H.I.J.O.S.", des M&egrave;res,
etc., on constate une prise en compte chaque fois plus claire de cette
dimension: ils n’insistent plus sur l’"innocence" des parents,<i> ils revendiquent
leur action</i>; dans la pratique ils ne se lamentent plus contre les injustices,
ils revendiquent <i>le combat de ceux qui sont morts en luttant</i>: <i>"mon
p&egrave;re fut un militant r&eacute;volutionnaire"; "</i>ma fille s’est
jointe &agrave; la lutte pour nous tous"; <i>"ils ont lutt&eacute; pour
la r&eacute;volution, parce qu’elle &eacute;tait et est n&eacute;cessaire."
(20)</i>
<p>La pr&eacute;sidente historique de l’association des "M&egrave;res de
la Place de Mai", Hebe Bonifani, proclame ouvertement: <i>"Nous avons appris
beaucoup de chose dans la lutte, nous avons appris &agrave; aimer la R&eacute;volution
avec une intensit&eacute; incroyable, parce que la r&eacute;volution, ce
sont nos enfants. Nous avons mis du temps &agrave; nous rendre compte qu’ils
&eacute;taient la r&eacute;volution, mais quand on s’en est rendu compte,
notre amour a grandi et notre corps n’&eacute;tait pas assez grand pour
le contenir. Nos enfants se trouvent &agrave; cette place, plus vivants
que jamais, parce que nous qui sommes ici, nous sommes ceux qui nous battons,
ceux qui ne croyons pas dans le syst&egrave;me, ceux qui nous affrontons
de toutes nos forces &agrave; la d&eacute;gradation de la classe politique...
Il faut se pr&eacute;parer avec une id&eacute;ologie solide comme la pierre,
qui ne bouge pas, qui nous permette d’avancer la t&ecirc;te haute; une
id&eacute;ologie pareille &agrave; celle que poss&eacute;daient les n&ocirc;tres,
qui &eacute;taient souriants, qui vivaient, qui aimaient, luttaient, militaient
et poss&eacute;daient les plus beaux espoirs; ils ne sont pas arriv&eacute;s
&agrave; accomplir leurs r&ecirc;ves, nous n’y arriverons peut-&ecirc;tre
pas non plus, mais il est de votre devoir que le r&ecirc;ve des 30.000
[disparus] s’accomplisse."</i>
<p>Ceci dit, malgr&eacute; l’&eacute;norme &eacute;lan d’humanit&eacute;
qui anime les groupes de prol&eacute;taires en Argentine dans leur lutte
contre ce syst&egrave;me social en putr&eacute;faction, il est clair que
le rapport de force ne penche pas en notre faveur. La d&eacute;faite a
&eacute;t&eacute; trop profonde, le nombre de prol&eacute;taires qui se
reconnaissent dans cette lutte est encore trop faible, tant au niveau local
qu’international. Il est fondamental pour tous ceux qui luttent aujourd’hui
de ne pas sous-estimer cette r&eacute;alit&eacute;, de prendre tr&egrave;s
au s&eacute;rieux ce probl&egrave;me. La g&eacute;n&eacute;ralisation de
la lutte n’est pas seulement un d&eacute;sir, c’est une imp&eacute;rieuse
n&eacute;cessit&eacute;.
<p>En ce sens, la lutte contre l’impunit&eacute; doit imp&eacute;rieusement
se joindre &agrave; toutes les autres luttes prol&eacute;tariennes, o&ugrave;
qu’elles se d&eacute;veloppent. Ce n’est que sur cette base, en d&eacute;fendant
qu’il s’agit d’une lutte r&eacute;volutionnaire, en affirmant toujours
plus clairement que <i>l’impunit&eacute; se combat en affrontant le capitalisme,</i>
que le mouvement continuera &agrave; se renforcer.
<p>Au cours de la lutte, l’ABC du programme du prol&eacute;tariat s’est
v&eacute;rifi&eacute;: jamais nos revendications ne trouveront de solution
dans le cadre institutionnel. Jamais nos ennemis -l’Etat bourgeois- ne
nous donneront satisfaction. Il s’agit d’un rapport de force: <i>seule
la violence r&eacute;volutionnaire pourra abolir l’impunit&eacute;</i>.
Il est essentiel pour ceux qui luttent de ne pas ignorer ce fait.
<p>Le rapport de force entre les classes, la g&eacute;n&eacute;ralisation
du mouvement et des revendications prol&eacute;tariennes, la n&eacute;cessit&eacute;
de la violence r&eacute;volutionnaire constituent les indispensables cl&eacute;s
de la lutte contre l’impunit&eacute; et, en derni&egrave;re instance, de
la <i>lutte de toujours pour la r&eacute;volution sociale</i>, celle pour
laquelle se sont battus et sont morts les 30.000 personnes dont parle Hebe
Bonifani.
<h2>
<u><font face="Comic Sans MS">Les criminels aux aguets</font></u></h2>
Les tortionnaires et les assassins sont &eacute;galement bien conscients
de tout cela. Ils savent que la lutte qui se d&eacute;roule aujourd’hui
est identique &agrave; celle qui avait lieu hier. Ils savent mieux que
quiconque qu’il ne s’agit pas d’une question de droits, d’une question
formelle, mais d’un rapport de force, et qu’en derni&egrave;re instance,
<i>tant
qu’ils auront cette force ils resteront impunis.</i> Et tout comme n’importe
quel membre de la classe dominante, ils n’ont pas l’intention de se suicider,
ils ne renonceront ni &agrave; leur puissance, ni &agrave; aucun &eacute;l&eacute;ment
de leur domination. Ils savent que la seule chose qu’ils aient &agrave;
craindre est la force r&eacute;volutionnaire, ils n’h&eacute;sitent d’ailleurs
pas &agrave; le clamer et &agrave; exiger l’utilisation des anciennes m&eacute;thodes
afin de confirmer leur impunit&eacute;.
<p>Il y a quelques temps, Alfredo Astiz se vantait un peu partout d’avoir
tu&eacute; et affirmait qu’il n’aurait aucune h&eacute;sitation &agrave;
tuer encore. D’autres ont m&ecirc;me &eacute;t&eacute; plus loin. En juillet
1998, l’ex-Major Hogo Abete, incarc&eacute;r&eacute; pour avoir particip&eacute;
&agrave; un putsch, d&eacute;clarait depuis sa prison:
<i>"(C’est) un plan
parfaitement &eacute;labor&eacute; qui, dans ses objectifs les plus b&acirc;tards,
poursuit ce que la subversion a entam&eacute; avec la lutte arm&eacute;e
et continue aujourd’hui par d’autres moyens... La destitution d’Astiz,
la d&eacute;tention de Videla et celles qui suivront s&ucirc;rement, font
partie de ce plan, tout comme... les dites op&eacute;rations "ESCRACHES"...
Personnellement,
je crois que si on applique le m&ecirc;me crit&egrave;re confusioniste
qui r&egrave;gne actuellement dans la soci&eacute;t&eacute;, le bon voisin
serait tout-&agrave;-fait en droit d’"escracher" les maisons de ceux qui
ne font rien pour le prot&eacute;ger, lui et sa propri&eacute;t&eacute;.
Et il en irait ainsi &eacute;galement des militaires et de leurs familles
qui pourraient "escracher" les maisons des subversifs ou de leurs parents.
Et ainsi, de nouveau, face &agrave; l’absence d’autorit&eacute; et le manque
&eacute;vident d’accord politique, les militaires recommenceraient &agrave;
employer les m&ecirc;mes m&eacute;thodes que ceux qui les agressent. Et
tout cela me rappelle que la guerre contre la subversion s’est d&eacute;clench&eacute;e
de mani&egrave;re similaire, lorsque les juges menac&eacute;s se sont laiss&eacute;s
impressionner, sont rest&eacute;s paralys&eacute;s et ont cess&eacute;
d’agir, et que, nous, les militaires nous avons &eacute;t&eacute; forc&eacute;s
de sortir au grand jour pour combattre l’impunit&eacute; de ceux qui posaient
des bombes, s&eacute;questraient et assassinaient de mani&egrave;re indiscrimin&eacute;e.
La confusion, l’impunit&eacute; et la haine nous conduiront-elles &agrave;
nouveau &agrave; r&eacute;p&eacute;ter l’histoire?"</i>
<p>C’est dire si les criminels savent parfaitement qu’il s’agit d’une question
de force. En formulant ces menaces, ils disent explicitement &agrave; la
classe qu’ils repr&eacute;sentent qu’elle &agrave; besoin d’eux, que le
<i>syst&egrave;me
d&eacute;mocratique existant requiert le terrorisme &eacute;tatique</i>,
que la disparition forc&eacute;e de personnes, l’assassinat massif de militants
a &eacute;t&eacute; -et sera- la seule fa&ccedil;on de maintenir en place
le r&eacute;pugnant syst&egrave;me social qu’ils d&eacute;fendent: <i>le
capitalisme et sa d&eacute;mocratie</i>. L’alternative qu’ils offrent est
la suivante: ou vous acceptez toutes les cons&eacute;quences du terrorisme
d’Etat, ou alors nous recommen&ccedil;ons &agrave; appliquer le terrorisme
de l’Etat d&eacute;mocratique.
<h2>
<u><font face="Comic Sans MS"><font size=+2>Plus jamais!</font></font></u></h2>
C’est exactement contre cela que nous luttons! Nous continuerons &agrave;
descendre dans la rue pour que cet &eacute;pisode r&eacute;pressif ne se
reproduise plus jamais, nous continuerons &agrave; "escracher" les criminels
d’Etat afin que plus jamais l’Etat bourgeois ne puisse r&eacute;primer
en toute impunit&eacute; les militants prol&eacute;tariens. Nous continuerons
&agrave; descendre dans la rue pour nous renforcer comme classe face &agrave;
un Etat qui, quelle que soit la forme qu’il adopte, est criminel.
<p>Mais comme nous l’avons dit, cela pose de tr&egrave;s s&eacute;rieux
d&eacute;fis au mouvement contre l’impunit&eacute; en particulier, et au
prol&eacute;tariat en g&eacute;n&eacute;ral. Seule la g&eacute;n&eacute;ralisation
de la lutte et son extension &agrave; tous les pays, seule l’organisation
et la puissance r&eacute;volutionnaire du prol&eacute;tariat pourront liquider
l’impunit&eacute; dont jouit le terrorisme d’Etat.
<p><b>G&eacute;n&eacute;ralisons les "ESCRACHES" des tortionnaires &agrave;
toute la plan&egrave;te! Augmentons la puissance, la force et la g&eacute;n&eacute;ralisation
des "ESCRACHES"!</b>
<p>Mais affirmons en m&ecirc;me temps clairement que sans la destruction
de la soci&eacute;t&eacute; bourgeoise, il y aura toujours des tortionnaires,
des criminels d’Etat et des militaires assassins. Il faut assumer le fait
que seule la r&eacute;volution sociale liquidera pour toujours le terrorisme
d’Etat, et que la dictature du prol&eacute;tariat est indispensable pour
&eacute;craser et d&eacute;truire int&eacute;gralement tant l’Etat terroriste
que la soci&eacute;t&eacute; qu’il repr&eacute;sente et d&eacute;fend:
le syst&egrave;me capitaliste mondial.
<p>Brandissons donc le drapeau r&eacute;volutionnaire des militants prol&eacute;tariens
disparus et assassin&eacute;s dans les ann&eacute;es ’70, et reprenons
&eacute;galement le flambeau des luttes men&eacute;es contre l’Etat bourgeois
en Argentine par nos camarades Rosigna, Severino Di Giovani et tant d’autres
tomb&eacute;s dans ce pays en combattant pour la r&eacute;volution mondiale.
<h4>
<font face="Comic Sans MS">Prenons en charge le caract&egrave;re pleinement
internationaliste de la lutte men&eacute;e par les fusill&eacute;s, les
emprisonn&eacute;s, les disparus, les pers&eacute;cut&eacute;s du monde
entier contre le m&ecirc;me ennemi: le capitalisme et son Etat.</font></h4>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. La fermeture du journal <i>Engin</i> a &eacute;t&eacute; consid&eacute;r&eacute;e
par tous les sp&eacute;cialistes de droit p&eacute;nal comme un acte ouvertement
inconstitutionnel et une violation des droits fondamentaux d’expression
et d’information. Cf. l’explication de Enrique Gimbernat Ordeig, professeur
de Droit P&eacute;nal et membre du Conseil Editorial du journal <i>El Mundo</i>.
<br>2. Extrait d’une lettre des "M&egrave;res de la Place de Mai" aux "travailleurs
du journal <i>Engin</i> et <i>Radio Engin"</i> apr&egrave;s la fermeture
de ces moyens d’expression, une fermeture ordonn&eacute;e par Garz&oacute;n.
Cette lettre d&eacute;nonce le terrorisme d’Etat, et en particulier <i>"la
conduite honteuse et vexante de ce Juge"</i> lors de l’intervention des
forces de l’ordre. Simultan&eacute;ment, les m&egrave;res signalent que
la raison de cette censure sauvage de la part de l’Etat Espagnol r&eacute;side
dans le fait que <i>"les camarades du journal Engin et Radio Engin furent
les seuls &agrave; oser d&eacute;noncer, avec renseignements, dates, noms
et pr&eacute;noms &agrave; l’appui, des cas d’ex&eacute;cution et de tortures
commises sous la protection des juges de l’Audience Nationale"</i> (l’Audience
Nationale est la tr&egrave;s d&eacute;mocratique appellation que l’Etat
espagnol &agrave; donn&eacute; &agrave; la vieille institution franquiste
cr&eacute;&eacute;e en 1963: le "Tribunal d’Ordre Publique"). La lettre
est sign&eacute;e Hebe de Bonafini et Mercedes Mero&ntilde;o au nom des
M&egrave;res.
<br>3. On lira le texte complet de ce dramatique appel dans la "M&eacute;moire
Ouvri&egrave;re" qui suit cet article. Nous expliquons les conditions qui
men&egrave;rent &agrave; cette d&eacute;faite prol&eacute;tarienne et prenons
position sur les questions centrales de la r&eacute;volution et de la contre-r&eacute;volution
au Chili. L’appel des Cordons Industriels, bien qu’ayant une valeur historique
&eacute;norme du fait de la d&eacute;nonciation de toutes les fractions
bourgeoises, rec&egrave;le malgr&eacute; cela des limites id&eacute;ologiques
&eacute;videntes, des limites qui permettront le d&eacute;sarmement et
le massacre post&eacute;rieur. En effet, ces secteurs prol&eacute;tariens
ne se situent pas ouvertement contre Allende et l’ Unit&eacute; Populaire
mais continuent &agrave; parler du "camarade Allende" malgr&eacute; la
politique ouvertement anti-prol&eacute;tarienne de ce dernier. Ce funeste
asservissement id&eacute;ologique au populisme se retrouve &eacute;galement
dans le fait que les Cordons Industriels reprennent et r&eacute;p&egrave;tent
de nombreuses affirmations de l’Unit&eacute; Populaire. Il en va ainsi
de cette affirmation chauviniste si caract&eacute;ristique de la gauche
bourgeoise chilienne: <i>"la classe ouvri&egrave;re la plus consciente
et organis&eacute;e d’Am&eacute;rique Latine"</i>, une d&eacute;finition
qui, loin de forger l’unit&eacute; du prol&eacute;tariat en tant que classe,
tend &agrave; sa division. Inutile de dire que le prol&eacute;tariat chilien
lui-m&ecirc;me r&eacute;pugne &agrave; ce type d’id&eacute;ologie chauviniste
qui sert uniquement &agrave; l’isoler de ses fr&egrave;res de classe du
continent et du monde.
<br>4. Il ne s’agit pas de dire que les autres ont l’air moins criminel
que Pinochet, mais simplement que la t&ecirc;te de ce dernier correspond
exactement &agrave; l’image spectaculaire du dictateur qu’on retrouve dans
n’importe quel film: c’est la gueule r&ecirc;v&eacute;e pour jouer le r&ocirc;le
du "m&eacute;chant".
<br>5. Exception faite &eacute;videmment des militants tortur&eacute;s
ou liquid&eacute;s sous le gouvernement Allende lui-m&ecirc;me, par la
police socialiste dirig&eacute;e par Paredes. On pense par exemple aux
militants du VOP (Vanguardia Obrera), un groupe prol&eacute;tarien minoritaire
qui avait liquid&eacute; un g&eacute;n&eacute;ral de l’arm&eacute;e chilienne.
<br>6. Comme nous l’avons d&eacute;j&agrave; soulign&eacute; &agrave; diverses
occasions, le terrorisme d’Etat est essentiel au fonctionnement de l’Etat
d&eacute;mocratique. Tout l’&eacute;difice formel et l&eacute;gal, juridique
et pacifique, toute l’organisation d&eacute;mocratique de la soci&eacute;t&eacute;
se nourrit de la terreur qu’elle inspire &agrave; ceux qui sont priv&eacute;s
de propri&eacute;t&eacute; (s&eacute;par&eacute;s de leurs moyens de vie
et de production de leurs moyens de vie) via la police, l’arm&eacute;e,
les diff&eacute;rents corps de s&eacute;curit&eacute; et les milices priv&eacute;es,
les juges, les tribunaux, les prisons, les h&ocirc;pitaux psychiatriques
et autres appareils de r&eacute;pression. Le terrorisme ouvert &agrave;
l’encontre d’une classe sociale qui s’est mise en mouvement n’est utilis&eacute;
par la classe dominante qu’en de rares occasions, pr&eacute;cis&eacute;ment
parce que cette terreur quotidienne qui poursuit chaque exploit&eacute;,
dans la rue, &agrave; la campagne ou &agrave; la maison, dans et jusqu’au
travail, est le fondement d&eacute;cisif de ce qu’on appelle "paix" dans
cette soci&eacute;t&eacute;: la paix sociale. C’est pour cela que la plupart
du temps, la soci&eacute;t&eacute; bourgeoise vit comme si tout le monde
&eacute;tait d’accord avec elle, comme si personne ne la remettait en question.
Le terrorisme d’Etat n’appara&icirc;t pas alors ouvertement pour ce qu’il
est &agrave; la majorit&eacute; des gens, il est pr&eacute;sent comme une
menace, et l’Etat n’utilise le monopole de la violence qu’il d&eacute;tient
que contre certains membres particuliers de la soci&eacute;t&eacute; accus&eacute;s
d’attaquer la loi et l’ordre, c’est-&agrave;-dire, dans la majorit&eacute;
des cas, de ne pas respecter la propri&eacute;t&eacute; priv&eacute;e.
<br>7. Les puissances victorieuses r&eacute;ussirent &agrave; monter un
spectacle dans lequel les nazis &eacute;taient en soi les "m&eacute;chants",
ceux qui seuls massacraient, se forgeant ainsi un puissant alibi pour tous
les autres massacres de la guerre. Les 60 millions de morts, les bombes
atomiques d’Hiroshima et de Nagasaki, les camps de concentration et d’exploitation
organis&eacute;s par les Alli&eacute;s (par exemple en URSS), le bombardement
syst&eacute;matique de villes et de quartiers ouvriers des pays voisins,...
tout, absolument tout fut valid&eacute; et justifi&eacute;. Quelques ann&eacute;es
plus tard, ceux qui se souviennent d’Hiroshima ou de Dresde, de Nagasaki
ou de Berlin, seront &eacute;tiquet&eacute;s de "pro-fascistes" (et plus
tard encore de "r&eacute;visionnistes") et ainsi disqualifi&eacute;s.
<br>8. Voir notre article "La lutte pour les disparus et contre l’impunit&eacute;
continue" dans
<i>Communisme</i> No.43.
<br>9. L’extrait publi&eacute; ici porte la signature:
<i>Prisoneras pol&iacute;ticas,
C&aacute;rcel de Alta Seguridad (CHILE)</i> (Prisonni&egrave;res politiques,
Prison de Haute S&eacute;curit&eacute; CHILI). Le texte complet est arriv&eacute;
du Chili <i>"au moment le plus tendu de la d&eacute;tention de Pinochet
&agrave; Londres"</i>, avant m&ecirc;me qu’il soit lib&eacute;r&eacute;
donc, et fut publi&eacute; par "RESUMEN latinoam&eacute;ricano" (Ap. de
Correos 46078 - Madrid 28080 - http://nodo50.ix.apc.org/resumen) dans le
num&eacute;ro 38 de novembre/d&eacute;cembre 1998.
<br>10. La signification &eacute;tymologique et historico-sociale de ce
terme issu du "lunfardo", un argot sud-am&eacute;ricain utilis&eacute;
surtout dans la r&eacute;gion du Rio de la Plata, est expliqu&eacute;e
dans la suite de ce texte.
<br>11. La loi du "Point Final" propose de mettre un terme (un point final)
aux d&eacute;sirs de vengeance des prol&eacute;taires envers leurs tortionnaires.
La loi du "Devoir d’Ob&eacute;issance" d&eacute;termine la non-responsabilit&eacute;
des tortionnaires, arguant qu’ils agissaient sur ordre de sup&eacute;rieurs
qui eux-m&ecirc;mes recevaient leurs ordres de sup&eacute;rieurs et ainsi
de suite. Les tortionnaires ne sont ainsi plus des coupables mais des victimes
contraintes d’ob&eacute;ir aux ordres.
<br>12. Il s’agit d’un mot d’ordre tr&egrave;s connu en espagnol qui formul&eacute;
en entier se dit "Ni olvido, ni perd&oacute;n, pared&oacute;n", "pared&oacute;n"
&eacute;voquant le "gros mur" devant lequel on fusille l’ennemi. On pourrait
donc traduire ce mot d’ordre par "Ni oubli, ni pardon, au peloton d’ex&eacute;cution!".
On comprend que cette consigne fasse fr&eacute;mir les tortionnaires et
les assassins &agrave; qui elle s’adresse.
<br>13. Des camarades nous signalent que dans d’autres pays &eacute;galement,
des groupes r&eacute;alisent ce type d’action. En Uruguay, ils ont r&eacute;ussi
&agrave; "br&ucirc;ler" plusieurs tortionnaires dans leur propre quartier
et sur leur lieu de travail; dans certains cas, ils ont m&ecirc;me r&eacute;ussi
&agrave; les faire jeter &agrave; la rue. R&eacute;cemment (f&eacute;vrier
1999), au sein du Syndicat M&eacute;dical d’Uruguay, ils ont d&eacute;masqu&eacute;
un m&eacute;decin tortionnaire et l’ont fait expulser.
<br>14. Les militaires eux-m&ecirc;mes l’appelaient pudiquement "El Proceso"
(le Proc&egrave;s) pour cacher le caract&egrave;re dictatorial de ce gouvernement.
<br>15. Un camarade nous a expliqu&eacute; qu’au d&eacute;but des "escraches"
il y avait un ou deux policiers de garde pour prot&eacute;ger les maisons,
tandis qu’<i>"aujourd’hui ils placent 5 policiers par manifestant, sans
compter les flics en civil"</i>.
<br>16. Ces mots d’ordre &eacute;voquent le texte d’une affiche que des
prol&eacute;taires avaient coll&eacute;e, comme une menace &agrave; l’encontre
de leurs bourreaux, &agrave; Prague en 1968, peu apr&egrave;s la violente
r&eacute;pression des luttes qui s’y d&eacute;roulaient: <i>"Nous n’avons
rien appris, nous ne savons rien, nous ne comprenons rien, nous ne vendons
rien, nous n’aidons en rien, nous ne trahissons rien... et nous n’oublierons
pas."</i>
<br>17. Au d&eacute;but, seule un poign&eacute;e de militants pr&eacute;paraient
les "escraches", dont l’efficacit&eacute; &eacute;taient encore accrue
par l’effet de surprise. Aujourd’hui, au contraire, on en fait tellement
la publicit&eacute; que dans l’action, l’effet de surprise est perdu et
que les forces de r&eacute;pression disposent de tout le temps n&eacute;cessaire
pour se pr&eacute;parer (comme on le sait, mettre la presse au courant
&eacute;quivaut, partout dans le monde, &agrave; pr&eacute;venir la police).
R&eacute;sultat, dans la plupart des cas, la pr&eacute;sence polici&egrave;re
est &agrave; ce point &eacute;norme que l’"escrache" n’a plus qu’un effet
tr&egrave;s limit&eacute;.
<br>18. Dans d’autres revues, nous avons d&eacute;j&agrave; abondamment
illustr&eacute; ce type de r&eacute;cup&eacute;ration des luttes: la libert&eacute;
des prisonniers pour laquelle se battent les prol&eacute;taires est transform&eacute;e
par l’Etat en "amnistie", l’assembl&eacute;e et la gr&egrave;ve sont converties
en "droit de r&eacute;union" bien r&eacute;glement&eacute; et en "droit
de gr&egrave;ve" bien conditionn&eacute;, etc. Voir sur ce sujet "Contre
le mythe des droits et libert&eacute;s d&eacute;mocratiques" publi&eacute;
dans <i>Le Communiste</i> No.10/11.
<br>19. En fait, sous pr&eacute;texte de leur grand &acirc;ge, des criminels
tel que Videla ou Massera ne sont m&ecirc;me pas emprisonn&eacute;s, mais
simplement "assign&eacute;s &agrave; r&eacute;sidence".
<br>20. Il s’agit de d&eacute;clarations r&eacute;centes de parents de
disparus et de prisonniers politiques, parues dans diff&eacute;rents m&eacute;dias.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="cordons"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">M&eacute;moire ouvri&egrave;re</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS">Chili - septembre 1973</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Lettre des Cordons Industriels</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
4 mars 2000. L’affaire Pinochet trouve un &eacute;pilogue &agrave; la hauteur
du r&eacute;pugnant spectacle que les d&eacute;mocrates du monde entier
nous ont offert pendant plusieurs mois: &agrave; peine d&eacute;barqu&eacute;
sur le tarmac de l’a&eacute;roport qui l’accueille au Chili, celui qui
a finalement &eacute;t&eacute; lib&eacute;r&eacute; pour causes m&eacute;dico-humanitaires,
celui qu’on ne voyait plus que recourb&eacute; dans un fauteuil ou accroch&eacute;
p&eacute;niblement au bras d’un infirmier, retrouve soudain des couleurs,
un sourire et -miracle!- se l&egrave;ve de sa chaise roulante pour aller
saluer gaiement les autres canailles qui l’attendent.
<p>Dans les passages de l’article pr&eacute;c&eacute;dent consacr&eacute;
au spectacle Pinochet, nous avons insist&eacute; sur l’hypocrisie des forces
d&eacute;mocratiques qui se pr&eacute;sentent aujourd’hui comme politiquement
innocentes non seulement de ce qui s’est pass&eacute; en 1973 au Chili
(et dont les bourgeois et gouvernements du monde entier furent complices),
mais aussi de leur activit&eacute; actuelle en tant que juges, ministres,
hommes politiques.
<p>Avec cette "m&eacute;moire ouvri&egrave;re" (1), nous voudrions mettre
maintenant en exergue le r&ocirc;le de tous ceux qui, d’une mani&egrave;re
ou d’une autre, appuy&egrave;rent Allende au d&eacute;but des ann&eacute;es
’70. Nous voudrions rappeler que ce dernier ne correspond en rien au portrait
de victime qu’on lui a dress&eacute; ult&eacute;rieurement et d&eacute;montrer
en quoi Pinochet ne fut possible que parce que les forces d’"opposition",
la gauche bourgeoise, les trotskistes, les staliniens, etc., fournirent
un incessant appui au gouvernement d’Allende, un appui tant&ocirc;t ouvert,
tant&ocirc;t ponctuel, voire critique, mais qui justifia dans tous les
cas la r&eacute;pression en oeuvre et permit &eacute;galement d’organiser
minutieusement le massacre.
<p>Pour illustrer cela, nous publions donc ici une lettre que les <i>Cordons
Industriels</i>, et d’autres structures prol&eacute;tariennes, ont adress&eacute;e
&agrave; Allende le 5 septembre 1973, quelques jours seulement avant le
coup d’Etat de Pinochet. Ce document historique constitue une formidable
d&eacute;nonciation du r&ocirc;le contre-r&eacute;volutionnaire jou&eacute;
par l’Unit&eacute; Populaire au Chili (et plus g&eacute;n&eacute;ralement
par toutes les "unit&eacute;s populaires" partout dans le monde); il d&eacute;montre
que l’action d’un Pinochet ne peut v&eacute;ritablement avoir lieu que
face &agrave; une classe ouvri&egrave;re qui a &eacute;t&eacute; d&eacute;sorient&eacute;e,
d&eacute;sorganis&eacute;e et d&eacute;sarm&eacute;e politiquement par
la gauche d&eacute;mocratique. Cette lettre d&eacute;nonce par ailleurs
les habituels galimatias sur les "g&eacute;n&eacute;raux tra&icirc;tres"
auxquels nous ont habitu&eacute;s les partis de gauche, et permet d’ancrer
les causes fondamentales de la d&eacute;faite ouvri&egrave;re au Chili,
non pas dans la pr&eacute;paration de la d&eacute;sorganisation des ouvriers
par leurs ennemis traditionnels (&agrave; quoi peut-on s’attendre d’autre
de l’ennemi de classe?!), <i>mais dans leurs propres illusions</i>, <i>dans
leur manque total de direction et de perspective communistes</i>. Pr&egrave;s
de trente ans nous s&eacute;parent maintenant du coup d’Etat de septembre
1973 et c’est comme si ce document n’avait jamais exist&eacute;: les forces
d&eacute;mocratiques d’opposition ont fait tout ce qu’elles pouvaient pour
l’enterrer, pour effacer de toute m&eacute;moire un t&eacute;moignage accablant
sur leur r&ocirc;le, un document qui d&eacute;range, qui remue le couteau
dans la plaie.
<p>Avant de commenter ce document, quelques rapides observations sur les
Cordons Industriels, signataires de cette lettre adress&eacute;e &agrave;
Allende. Que repr&eacute;sentaient les Cordons Industriels dont il est
ici question? Les Cordons Industriels constituent une r&eacute;alit&eacute;
double et contradictoire, exprimant, terminologiquement et donc politiquement
&eacute;galement, ces contradictions. D’un c&ocirc;t&eacute;, les Cordons
Industriels consistent en l’ensemble des grandes entreprises industrielles
(textiles, &eacute;lectrom&eacute;nager...) de Santiago, nationalis&eacute;es
par le gouvernement Allende, et dont ce dernier s’est abondamment servi
comme vitrine pour vanter sa propre action. Mais d’un autre c&ocirc;t&eacute;,
les Cordons Industriels constituent &eacute;galement un niveau d’organisation
en force du prol&eacute;tariat semblable &agrave; ce que furent les Soviets
en Russie, les Conseils en Allemagne, les Shoras en Irak... et qui eut
d’autant plus d’importance dans le Chili du d&eacute;but des ann&eacute;es
’70 que cette ceinture industrielle de Santiago, dont ces Cordons &eacute;taient
issus, occupait une place essentielle dans l’&eacute;conomie chilienne.
<p>L’appellation <i>Cordons Industriels</i> recouvre donc, d’une part les
98 entreprises nationalis&eacute;es par Allende, et d’autre part, une force
et une organisation prol&eacute;tarienne qui coordonne les luttes, qui
agit dans la rue, qui pr&eacute;sente des revendications au gouvernement,
et qui cherche m&ecirc;me &agrave; imposer certains aspects de la dictature
des n&eacute;cessit&eacute;s prol&eacute;tariennes contre la dictature
du taux de profit.
<p>La gauche bourgeoise cherchera syst&eacute;matiquement &agrave; limiter
les Cordons Industriels &agrave; cette r&eacute;alit&eacute; sociologique
des "98 entreprises". Les r&eacute;volutionnaires quant &agrave; eux, insisteront
sur le fait que, malgr&eacute; une r&eacute;alit&eacute; fort contradictoire
-et dont t&eacute;moigne par exemple le doocument que nous publions-, l’organisation
des prol&eacute;taires au sein de ces Cordons d&eacute;borda du cadre des
entreprises dont ils &eacute;taient issus, assumant un pouvoir et une centralisation
toujours plus territoriale, rassemblant massivement les prol&eacute;taires
de quartiers ouvriers entiers, et plus globalement tous ceux qui entre
1971 et 1973 prirent position sur les &eacute;v&egrave;nements politiques
au Chili, en participant activement &agrave; la lutte de classe, &agrave;
l’action directe contre l’ennemi bopurgeois. Il est &eacute;vident que
dans ce texte, lorsque nous parlons des Cordons Industriels, nous en parlons
&agrave; ce niveau, m&ecirc;me s’il est clair, encore une fois, que jamais
la contradiction originelle dont il est question ici ne fut totalement
surmont&eacute;e.
<p>Pr&eacute;cisons encore que la lettre pr&eacute;sent&eacute;e ici est
sign&eacute;e &eacute;galement par d’autres structures prol&eacute;tariennes
(Commando Provincial de Ravitaillement Direct, Front Unique des Travailleurs
en conflit) et que si nous publions ce document, ce n’est pas parce que
nous adh&eacute;rons &agrave; son contenu, mais parce qu’il r&eacute;sume
la trag&eacute;die de la classe ouvri&egrave;re dans le Chili des ann&eacute;es
’70, une trag&eacute;die qui se perp&eacute;tuera aussi longtemps que le
prol&eacute;tariat ne barrera pas le chemin &agrave; tous les Allende qui,
sous d’autres noms, sous d’autres visages, se cachent un peu partout dans
le monde, pr&ecirc;ts &agrave; d&eacute;sarmer le prol&eacute;tariat s’il
relevait la t&ecirc;te. Une situation que les auteurs de la lettre adress&eacute;e
&agrave; Allende ont r&eacute;sum&eacute; en leur temps par ces mots: <i>"...
non seulement on nous entra&icirc;ne sur le chemin qui nous conduit au
fascisme &agrave; une allure vertigineuse, mais on nous prive en plus des
moyens de nous d&eacute;fendre."</i>
<p>Nous n’adh&eacute;rons pas au contenu de ce document, disions-nous,
parce qu’au del&agrave; du t&eacute;moignage sur le r&ocirc;le d’Allende
et consorts dans le d&eacute;sarmement du prol&eacute;tariat, les demandes
exprim&eacute;es dans la lettre elle-m&ecirc;me attestent plut&ocirc;t
de l’incroyable paralysie qui s’&eacute;tait alors empar&eacute;e de la
classe ouvri&egrave;re face &agrave; un Etat bourgeois qui, sous son visage
de gauche, lui ordonnait ni plus ni moins de se replier alors m&ecirc;me
qu’il pr&eacute;parait le massacre "final" en frappant tous ceux qui luttaient.
Ce n’est pas en m&eacute;connaissant ou en oubliant de signaler cet ensemble
de faiblesses que l’on contribuera &agrave; la constitution d’une perspective
r&eacute;volutionnaire. Toutefois, lorsque nous critiquons les illusions
et les faiblesses pr&eacute;sentes dans ce document, ce sont nos propres
illusions et nos propres faiblesses, celles de toute notre classe que nous
mettons en &eacute;vidence, et nous savons que la critique que nous pouvons
en faire constitue la condition indispensable de leur d&eacute;passement.
Loin de nous l’id&eacute;e de d&eacute;pr&eacute;cier ici cette tentative
de rupture avec les illusions <i>alliend&eacute;istes</i>, mais il serait
totalement irresponsable de publier ce document &eacute;manant de notre
classe, sans souligner &agrave; quel point l’id&eacute;ologie bourgeoise
au sein de la classe ouvri&egrave;re -y compris au sein de cette avant-garde
que sont les Cordons Industriels- avait alors pris le pas sur l’instinct
de classe, et allait permettre de mener des masses de prol&eacute;taires,
&agrave; peine r&eacute;ticents, &agrave; leurs bourreaux.
<p>Le 5 septembre 1973, lors de la r&eacute;daction de cette lettre, les
prol&eacute;taires ne doutaient pourtant plus qu’ils allaient au massacre.
Ils soup&ccedil;onnaient bien que la r&eacute;pression qui avait d&eacute;j&agrave;
touch&eacute; d’importants secteurs, se g&eacute;n&eacute;raliserait &agrave;
toutes les organisations ouvri&egrave;res, qu’on &eacute;tait pass&eacute;
d’une situation o&ugrave; un gouvernement au drapeau socialiste <i>"...
&eacute;volue vers un gouvernement du centre, r&eacute;formiste, d&eacute;mocratico-bourgeois
qui tendrait &agrave; d&eacute;mobiliser les masses..."</i> &agrave; une
situation o&ugrave; r&eacute;gnait <i>"la certitude</i> (d’&ecirc;tre)
<i>sur
la pente qui m&egrave;nera tout droit au fascisme"</i>, <i>"&agrave; un
r&eacute;gime fasciste de coupe plus implacable et criminelle"</i>. Mais
malgr&eacute; cela, malgr&eacute; cette conscience de l’action contre-r&eacute;volutionnaire
d’un pr&eacute;sident dont on affirme anticipativement qu’il sera <i>"responsable
de mener le pays non pas &agrave; la guerre civile qui est d&eacute;j&agrave;
en plein d&eacute;veloppement, mais au massacre froid, planifi&eacute;
de la classe ouvri&egrave;re"</i>, les auteurs de la lettre s’adressent
&agrave; lui comme &agrave; un fr&egrave;re de classe: ils l’appellent
CAMARADE Salvador Allende!
<p>Voil&agrave; qui r&eacute;sume bien la trag&eacute;die de la classe
ouvri&egrave;re au Chili &agrave; cette &eacute;poque: ce sont ceux-l&agrave;
m&ecirc;mes -partis, syndicats, gouvernement- qui ont amen&eacute; la classe
ouvri&egrave;re, pieds et poings li&eacute;s, au milieu de l’ar&egrave;ne,
qu’on interpelle pour qu’ils agissent contre ceux qui s’appr&ecirc;tent
&agrave; lui assener le coup de gr&acirc;ce. Autant demander &agrave; ceux
qui conduisent les condamn&eacute;s au peloton d’ex&eacute;cution de prendre
des mesures contre ceux qui vont appuyer sur la d&eacute;tente. Le document
signale clairement que de la simple <i>m&eacute;fiance</i> envers toutes
ces forces bourgeoises, on est pass&eacute; &agrave; la compr&eacute;hension
du "r&eacute;formisme" comme &eacute;tant la voie la plus s&ucirc;re vers
le "fascisme", mais malgr&eacute; cela, ces forces continuent d’&ecirc;tre
consid&eacute;r&eacute;es comme des forces ouvri&egrave;res.
<p><i>"Nous, travailleurs, nous ressentons une profonde frustration et
du d&eacute;couragement lorsque notre Pr&eacute;sident, notre Gouvernement,
nos Partis, nos organisations nous donnent cent fois l’ordre de nous replier
plut&ocirc;t que de nous ordonner d’avancer". "Maintenant, non seulement,
nous, travailleurs, n’avons plus confiance, mais nous sommes alarm&eacute;s".
"Nous sommes absolument convaincus qu’historiquement le r&eacute;formisme
qu’on recherche au travers du dialogue avec ceux qui nous ont trahis tant
de fois est le chemin le plus rapide vers le fascisme."</i>
<p>Malgr&eacute; la conscience du chemin mortel sur lequel on engage le
prol&eacute;tariat, tous ces r&eacute;formistes continuent d’&ecirc;tre
consid&eacute;r&eacute;s comme <i>"des partis prol&eacute;tariens"</i>:
les partis de l’Unit&eacute; Populaire, le gouvernement, les syndicats
sont con&ccedil;us comme les partis des ouvriers et le pr&eacute;sident
lui-m&ecirc;me reste le pr&eacute;sident des travailleurs. M&ecirc;me la
<i>Central
Unica de Trabajadores</i> (CUT - Centrale Unique des Travailleurs) continue
&agrave; &ecirc;tre consid&eacute;r&eacute;e comme <i>"le plus grand organisme"</i>
de la classe ouvri&egrave;re. Au Chili, tout le monde sait pourtant que
la principale fonction de cette organisation a toujours &eacute;t&eacute;
de contenir les luttes ouvri&egrave;res en fonction des n&eacute;cessit&eacute;s
de valorisation du capital, et que c’est au nom des int&eacute;r&ecirc;ts
de la patrie chilienne (le cuivre chilien!) qu’elle appelait &agrave; travailler
plus tout en gagnant moins. Mais malgr&eacute; cela, la CUT -qui ira m&ecirc;me
jusqu’&agrave; int&eacute;grer le Cabinet Civil/Militaire o&ugrave; si&eacute;gent
les g&eacute;n&eacute;raux de l’arm&eacute;e chilienne qui perp&eacute;tueront
le massacre-, continue &agrave; &ecirc;tre consid&eacute;r&eacute;e comme
"el organismo m&aacute;ximo" de la classe ouvri&egrave;re!
<p>Le tableau est donc profond&eacute;ment tragique. M&ecirc;me ceux qui
ont pour seule r&eacute;f&eacute;rence les commentaires actuels de la presse
officielle comprendront en lisant ce texte &agrave; quel point le d&eacute;roulement
ult&eacute;rieur des &eacute;v&eacute;nements au Chili d&eacute;rivent
directement de la d&eacute;sorientation totale du prol&eacute;tariat, incapable
d&eacute;sormais de se forger sa propre voie. Il faut se resituer le contexte
de l’&eacute;poque. En septembre 1973, ce qu’on a devant les yeux au Chili,
c’est une classe ouvri&egrave;re qui reconnait d&eacute;j&agrave; que <i>"ce
qui manqua... ce fut la d&eacute;termination, la d&eacute;termination r&eacute;volutionnaire...,
ce qui manqua, ce fut une avant-garde d&eacute;cid&eacute;e et h&eacute;g&eacute;monique"</i>
mais qui, face &agrave; ce manque, demande au Pr&eacute;sident de la guider.
Une classe ouvri&egrave;re qui n’a plus aucune confiance dans les forces
populistes de la bourgeoisie mais qui, comme tant d’autres fois dans l’histoire,
ne parvient pas &agrave; construire sa propre force. Une classe ouvri&egrave;re
qui, au plus profond de sa trag&eacute;die, d’une trag&eacute;die non pas
chilienne mais internationale, n’a pas de programme propre (ou plut&ocirc;t
ignore totalement <i>son</i> programme) et exige l’application d’un programme
qu’elle nomme "programme minimum", c’est-&agrave;-dire le programme bourgeois
de l’Unit&eacute; Populaire.
<p>Le Chili de 1973 ne fut pas seulement t&eacute;moin d’un massacre conditionn&eacute;
par les radotages sur "l’exp&eacute;rience pacifique de la construction
du socialisme"; il fut &eacute;galement le th&eacute;&acirc;tre de la r&eacute;alisation
int&eacute;grale de la th&eacute;orie de l’appui critique, du front unique,
du gouvernement ouvrier, du contr&ocirc;le ouvrier... et ce, jusque dans
ses ultimes cons&eacute;quences: la destruction de toute organisation ouvri&egrave;re.
Ind&eacute;pendamment de l’importance relativement faible dont jouissait
alors le trotskisme au Chili, ind&eacute;pendamment de la rupture formelle
entre le MIR (Mouvement de la Gauche Revolutionnaire) et la Quatri&egrave;me
Internationale, l’id&eacute;ologie qui barra le chemin au prol&eacute;tariat
et permit de retenir sur le terrain du r&eacute;formisme ceux qui d&eacute;siraient
le quitter, &eacute;tait une id&eacute;ologie &agrave; tout point identique
&agrave; celle propre au trotskisme international. Ainsi, si au sein des
Cordons Industriels personne ne croyait au passage pacifique au socialisme
(&agrave; l’exception des agents de l’Etat infiltr&eacute;s dans les rangs
ouvriers), on pensait par contre qu’il fallait continuer &agrave; appuyer
de fa&ccedil;on critique un gouvernement consid&eacute;r&eacute; comme
"ouvrier" par les uns, comme "populaire" par les autres. Et plus le prol&eacute;tariat
tentait d’&eacute;chapper au contr&ocirc;le que l’Etat bourgeois exer&ccedil;ait
sur lui -comme tant d’autre fois dans l’histoire- plus le discours du centrisme
se radicalisait, plus une gauche se d&eacute;veloppait au sein de chaque
parti bourgeois, en invoquant en choeur "l’appui critique", "le contr&ocirc;le
ouvrier", etc. Dans toutes leurs variantes, les gauches socialistes, chr&eacute;tiennes,
celles de la MAPU, etc. se fortifiaient et convergeaient vers ces id&eacute;ologies
en radicalisant toutes les nuances du "soutien critique" ou du "contr&ocirc;le
ouvrier", positions qui, par le pass&eacute;, &eacute;taient l’apanage
du seul MIR. La lecture du document qui suit ne laisse aucun doute quant
au fait que cette id&eacute;ologie radicale de la bourgeoisie constitua
une force d&eacute;cisive emp&ecirc;chant le prol&eacute;tariat d’attaquer
l’Etat bourgeois.
<p>Afin que ceux qui n’ont pas v&eacute;cu "l’exp&eacute;rience chilienne"
ou qui n’en ont entendu que les versions construites pour la post&eacute;rit&eacute;
par la bourgeoisie chilienne (social-d&eacute;mocrates, "communiste", trotskiste,
mao&iuml;stes, Miriste, du MAPU, etc.) et r&eacute;percut&eacute;es par
la suite dans le monde entier; afin que ces lecteurs donc, puissent saisir
le mieux possible le document qui suit et les raisons qui men&egrave;rent
&agrave; cette absurde "exigence" envers le sommet de l’Etat bourgeois
de prendre les mesures n&eacute;cessaires pour <i>"transformer les institutions
actuelles de l’Etat de fa&ccedil;on &agrave; ce que les travailleurs et
le peuple exercent r&eacute;ellement le pouvoir"</i>, il nous faut revenir
quelque peu en arri&egrave;re. C’est vrai qu’en septembre 1973, le sort
de la classe ouvri&egrave;re au Chili est tranch&eacute;: sa faiblesse
est imposante et le massacre qu’elle subira en sera la cons&eacute;quence
directe. Mais il n’en pas toujours &eacute;t&eacute; ainsi. Avant septembre
1973, la lutte du prol&eacute;tariat au Chili a connu des moments d&eacute;terminants
durant lesquels la r&eacute;pression de gauche comme de droite, la r&eacute;pression
de l’ensemble de l’Etat bourgeois se r&eacute;v&egrave;la totalement insuffisante,
parce que la classe ouvri&egrave;re tra&ccedil;ait sa propre voie. Et c’est
pr&eacute;cis&eacute;ment &agrave; ce moment-l&agrave; que le centrisme,
avec sa classique politique contre-r&eacute;volutionnaire d’"appui critique"
patronn&eacute;e par le MIR, et le gu&eacute;rill&eacute;risme en g&eacute;n&eacute;ral
(cf. les conseils et discours de Fidel Castro), passa r&eacute;ellement
au premier plan et constitua l’ultime barri&egrave;re de l’enclos dans
lequel le prol&eacute;tariat avait &eacute;t&eacute; conduit par le r&eacute;formisme.
<p>Ainsi, chaque fois que la r&eacute;alit&eacute; de la lutte de classe
&eacute;clatait au grand jour, chaque fois que l’in&eacute;vitable alternative<i>
terrorisme bourgeois</i> ou <i>destruction de l’Etat bourgeois et dictature
du prol&eacute;tariat</i> &eacute;mergeait socialement (la deuxi&egrave;me
proposition supposant &eacute;videmment la liquidation en premier lieu
du gouvernement d’Allende et de l’arm&eacute;e bourgeoise) les id&eacute;ologues
de l’appui critique apparaissaient sur le devant de la sc&egrave;ne en
proposant une <i>troisi&egrave;me voie</i>: organisation et armement du
prol&eacute;tariat, non pas pour affronter la bourgeoisie et son Etat...
mais pour exiger du gouvernement qu’il respecte le programme "socialiste"
(sic), pour exercer le contr&ocirc;le ouvrier sur la production et la distribution
puisque c’est ainsi qu’on obtient "des parts significatives de pouvoir"
(sic) et pour se d&eacute;fendre des attaques de la bourgeoisie (pour ces
messieurs, la bourgeoisie est synonyme de droite) qui tente d’emp&ecirc;cher
que ce programme soit appliqu&eacute;. L’id&eacute;ologie de cette pr&eacute;tendue
troisi&egrave;me voie (qui en r&eacute;alit&eacute; conduit in&eacute;vitablement
au maintien de la dictature de la bourgeoisie et &agrave; la terreur blanche)
paralysera les tentatives les plus d&eacute;cid&eacute;es de l’avant-garde
ouvri&egrave;re au Chili, des tentatives qui, sous le gouvernement Allende,
se concentrent sur l’ann&eacute;e 1972, et plus particuli&egrave;rement
&agrave; partir du 11 octobre 1972 lorsque les Cordons Industriels se d&eacute;veloppent
en r&eacute;ponse &agrave; la situation catastrophique &agrave; laquelle
le capital en crise et la r&eacute;pression &eacute;tatique soumet la classe
ouvri&egrave;re, une situation encore aggrav&eacute;e &agrave; cette date
par la gr&egrave;ve des commer&ccedil;ants, des transporteurs et des membres
des professions lib&eacute;rales impuls&eacute;e par la "droite" (2).
<p>En 1972, les luttes s’enflamment donc face une bourgeoisie qui, d’un
cot&eacute;, appelle &agrave; travailler plus pour la patrie chilienne
et les transformations "socialistes" et, de l’autre, coupe au prol&eacute;tariat
ses moyens de subsistance. Comme &agrave; chaque fois que le capitalisme
est en crise, la droite et la gauche s’opposent quant &agrave; leurs int&eacute;r&ecirc;ts
de fractions mais se compl&egrave;tent pour imposer l’augmentation du taux
d’exploitation: travailler plus et manger moins. Et, comme dans toute circonstance
similaire, les luttes ouvri&egrave;res contre la bourgeoisie et la r&eacute;pression
de l’Etat bourgeois s’accentuent. L’Etat chilien, avec Frei &agrave; sa
t&ecirc;te, avec Allende ou plus tard avec Pinochet, suit cette ligne d’action
inh&eacute;rente &agrave; son essence (il ne peut en &ecirc;tre autrement,
que le pr&eacute;sident soit "fasciste" ou "socialiste"). L’Etat bourgeois,
d&eacute;guis&eacute; en "communiste", "socialiste", "alliend&eacute;iste"
tente de r&eacute;soudre la profonde crise que traverse l’&eacute;conomie
chilienne par l’augmentation du taux d’exploitation, les nationalisations
et le verbiage socialiste. Il n’h&eacute;site pas non plus &agrave; r&eacute;primer
toute lutte ouvri&egrave;re contre l’exploitation: depuis le d&eacute;but
du "gouvernement des travailleurs", les luttes des sans-abris, des mineurs,...
ont toutes &eacute;t&eacute; &eacute;cras&eacute;es. Les partis du gouvernement,
ainsi qu’Allende, d&eacute;noncent chaque lutte ouvri&egrave;re comme une
provocation et accusent les ouvriers r&eacute;clamant des payes plus &eacute;lev&eacute;es
d’appartenir &agrave; l’"aristocratie ouvri&egrave;re" (les mineurs du
cuivre, par exemple). Ils tentent de circonscrire les responsabilit&eacute;s
&agrave; chacun des faits de r&eacute;pression. Les justifications abondent
pour d&eacute;fendre les diff&eacute;rents partis au gouvernement: <i>"ils
ne pouvaient contr&ocirc;ler les corps r&eacute;pressifs, ils ne sont pas
responsables des exc&egrave;s des corps de gendarmerie et services de renseignements"</i>.
C’est donc toujours la m&ecirc;me histoire: le pr&eacute;sident ne savait
pas, le ministre de l’int&eacute;rieur non plus, le P.C. n’&eacute;tait
pas impliqu&eacute;, le P.S. ignorait que les policiers des services de
renseignements torturaient, etc. etc.
<p>Mais en cette ann&eacute;e 1972, l’exacerbation de la lutte de classe
ainsi que la r&eacute;pression &eacute;tatique et para-&eacute;tatique
contrarient cette op&eacute;ration de camouflage de la r&eacute;alit&eacute;.
Il appara&icirc;t alors au grand jour que tortures et assassinats d’ouvriers
ne sont pas uniquement le fait de "Patrie et Libert&eacute;", du Parti
National, de PROTECO (Protection de la Communaut&eacute;) ou de la D&eacute;mocratie
Chr&eacute;tienne, etc. mais aussi des partis du gouvernement. Lors de
chaque intervention des forces de gendarmerie et des services de renseignements
contre des groupes d’ouvriers, des dirigeants de l’Unit&eacute; Populaire,
du Parti "Communiste" et du Parti "Socialiste" sont identifi&eacute;s.
Allende continue &agrave; demander aux prol&eacute;taires de travailler
plus, "de d&eacute;finir, produire et avancer"; tandis que, dans les b&acirc;timents
des services de renseignements, ses collaborateurs, des dirigeants tels
Carlos Toro ou Eduardo Paredes (3) proc&egrave;dent aux interrogatoires
d’ouvriers dont ils couvrent le visage et qu’ils soumettent &agrave; l’&eacute;lectricit&eacute;,
aux coups, &agrave; la suffocation par noyade,... (peu apr&egrave;s Pinochet
&eacute;largira ces installations). Les op&eacute;rations anti-ouvri&egrave;res
des services de renseignements et de la gendarmerie ne cesseront de s’amplifier
durant l’ann&eacute;e ’72. L’une de ces op&eacute;rations, grav&eacute;e
dans les m&eacute;moires, fut l’attaque des campements des sans-abri de
Lo Hermida (une concentration de 8 campements prol&eacute;tariens). Une
nuit, des tanks de la gendarmerie, des fourgons du Groupe Mobile, des patrouilleuses,
des camionnettes, etc. entr&egrave;rent &agrave; Lo Hermida et attaqu&egrave;rent
quelques 45.000 personnes (5 campements). Ils avan&ccedil;aient en s’&eacute;clairant
avec des feux de Bengale. Au bruit des rafales de mitraillette et &agrave;
l’&eacute;clat de bombes lacrymog&egrave;nes tir&eacute;es dans les maisons
se m&eacute;langeaient les appels &agrave; soutenir le gouvernement d’Allende
lanc&eacute;s depuis des voitures munies de hauts-parleur. Impossible de
dissimuler les r&eacute;sultats de cette op&eacute;ration: un ouvrier mort,
des enfants ayant des l&eacute;sions provoqu&eacute;es par les gaz, des
centaines d’interrogatoires, etc. Les d&eacute;clarations des habitants
(y compris les alliend&eacute;istes) furent formelles: <i>"En 1970 nous
sommes arriv&eacute;s sur ces terrains... jamais nous n’avons imagin&eacute;
que ce que nous n’avions pas eu avec Frei et Alessandri, on allait l’avoir
avec le camarade Allende"</i>, <i>"Ce qui s’est pass&eacute; ici, c’est
un massacre. Les morts sont des camarades qui habitaient ici. Les bless&eacute;s
et les humili&eacute;s sont des hommes, des femmes et des enfants de nos
campements, ce que la force polici&egrave;re a fait &agrave; Lo Hermida
est un assassinat contre le peuple"</i>. <i>"Nous, aujourd’hui, c’est avec
douleur, avec peine, avec rage que nous disons que ce gouvernement s’est
sali les mains avec le sang de ceux-l&agrave; m&ecirc;me qui all&egrave;rent
tracer une croix sur le bulletin de vote pour donner la victoire au gouvernement
d’Unit&eacute; Populaire. D&eacute;sormais nous n’irons plus jamais soutenir
le r&eacute;formisme. Nous irons risquer notre peau, nous montrerons que
nous, habitants sacrifi&eacute;s, offens&eacute;s, morts, cribl&eacute;s
de balles, nous avons un autre temp&eacute;rament et une autre d&eacute;termination"</i>.
Personne ne pourra emp&ecirc;cher ces prol&eacute;taires d’assumer d&eacute;sormais
les cons&eacute;quences militantes des le&ccedil;ons qu’ils tirent lors
de ces exp&eacute;riences. Personne ne pourra les emp&ecirc;cher de se
pr&eacute;parer &agrave; un affrontement plus fondamental. Personne, sauf
les tenants de <i>l’appui critique</i>, ultime rempart de la contre-r&eacute;volution.
<p>Le journal <i>Punto Final</i> ("Point Final", une revue du MIR) orchestre
cette campagne. Il d&eacute;nonce les faits, en rejette la faute sur le
r&eacute;formisme et le d&eacute;signe pour ce qu’il est: contre-r&eacute;volutionnaire
(4). Il d&eacute;fend donc d’abord quelques positions ouvri&egrave;res
&eacute;l&eacute;mentaires et prend pour point de d&eacute;part les n&eacute;cessit&eacute;s
du prol&eacute;tariat. Mais d&egrave;s qu’il s’agit d’en tirer les conclusions,
il s’oppose de la fa&ccedil;on la plus ferme &agrave; ce qui constitue
l’unique porte de sortie pour le prol&eacute;tariat (affronter l’ensemble
de la contre-r&eacute;volution tant fasciste que r&eacute;formiste), et
pr&ocirc;ne cette fameuse troisi&egrave;me voie.
<i>"Ce gouvernement a
deux possibilit&eacute;: &ecirc;tre avec le peuple ou &ecirc;tre son assassin"</i>,
d&eacute;clare-t-il, pr&eacute;sentant ainsi le sommet de l’Etat bourgeois
comme neutre, et ses mandataires comme &eacute;tant tout &agrave; fait
capables de passer du c&ocirc;t&eacute; ouvrier <i>"parce que l’objectif
strat&eacute;gique des travailleurs ne rompt pas avec un gouvernement qui,
c’est s&ucirc;r, peut, si on le lui propose, remporter le m&eacute;rite
honorable d’abr&eacute;ger la lutte historique de la classe ouvri&egrave;re
chilienne." (5)</i> Le probl&egrave;me pour cette force trotskisante qui
s’exprime dans <i>Point Final</i> se r&eacute;duit donc &agrave; <i>"ch&acirc;tier
les coupables"</i> et surtout &agrave; d&eacute;fendre le r&eacute;gime:
<i>"...
les visites mutuelles entre La Moneda (le palais pr&eacute;sidentiel -NDR)
et Lo Hermida (le quartier ouvrier saccag&eacute; -NDR) ont ouvert une
nouvelle perspective au probl&egrave;me. La suspension de leurs charges
du Directeur et du sous-directeur des services de renseignements a &eacute;galement
contribu&eacute; &agrave; montrer que le Pr&eacute;sident Allende (sic)
&eacute;tait ouvertau dialogue avec les habitants (de Lo Hermida -NDR)
qui exigeaient des sanctions contre les responsables (sic)." (6)</i>
<p>Les membres du MIR et les diff&eacute;rents groupes gauchistes s’affichent
quant &agrave; eux ouvertement pro-Allende: <i>"Nous connaissons Allende
et, si nous sommes en d&eacute;saccord avec plusieurs de ses points de
vue, pour ne pas dire avec tous, il y a des questions fondamentales que
nous lui reconnaissons. En premier lieu, la coh&eacute;rence entre ce qu’il
pense, dit et fait. Ensuite, son courage personnel. Enfin une trajectoire
politique incompatible avec la r&eacute;pression du peuple (sic) . C’est
pourquoi nous pensons qu’Allende fut certainement (sic) le premier surpris
(sic) et peut-&ecirc;tre le plus fortement touch&eacute; (sic) par la sauvage
r&eacute;pression qui s’est d&eacute;cha&icirc;n&eacute;e sur ce campement
(s&ucirc;rement pas plus que les habitants eux-m&ecirc;me -NDR). Le presse
de droite (sic) a essay&eacute; de lui faire porter la responsabilit&eacute;
de ce qui s’est pass&eacute; dans une tentative d’assimiler son gouvernement
aux pr&eacute;c&eacute;dents r&eacute;gimes r&eacute;pressifs anti-populaires
(sic)." (7)</i>
<p>En lisant la lettre des Cordons Industriels, il faut absolument garder
en t&ecirc;te le d&eacute;roulement de ces &eacute;v&eacute;nements et
ne pas perdre de vue le type de prises de positions qu’ils ont suscit&eacute;,
et que nous rappelons ici. La situation impos&eacute;e par la bourgeoisie
&eacute;tait telle que toute attaque ouvri&egrave;re contre le sommet de
l’Etat bourgeois &eacute;tait consid&eacute;r&eacute;e comme "de droite"
et faisant le jeu de l’imp&eacute;rialisme. Il s’agit l&agrave; d’une manoeuvre
classique de la bourgeoisie pour attaquer les r&eacute;volutionnaires,
mais ce qui fut impressionnant dans ce cas-ci c’est la g&eacute;n&eacute;ralisation
de ce mythe &agrave; l’ensemble de la soci&eacute;t&eacute; chilienne:
en lui &eacute;tait contenue la d&eacute;faite du prol&eacute;tariat.
<p>Revenons au mois d’octobre 1972. La situation du prol&eacute;tariat
est devenue v&eacute;ritablement intol&eacute;rable. Le manque d’approvisionnement
des articles indispensables &agrave; la survie (<i>impos&eacute; par la
"droite")</i> est effrayant. Jamais on n’a v&eacute;cu une situation aussi
catastrophique, jamais on n’a travaill&eacute; autant <i>(gr&acirc;ce &agrave;
la "gauche"</i>) pour aussi peu. Ainsi, si les luttes ouvri&egrave;res
se succ&egrave;dent &agrave; cette p&eacute;riode, ce n’est pas, comme
l’affirme l’histoire officielle et para-officielle, <i>gr&acirc;ce au progressisme
du gouvernement populaire</i>, mais bien parce que la situation est insupportable
et que ni la "droite" ni la "gauche" ne sont encore parvenue &agrave; d&eacute;sorganiser
totalement le prol&eacute;tariat, &agrave; le mettre &agrave; genou afin
de lui assener le coup "final". Un peu partout se d&eacute;veloppent des
organismes de base &agrave; centralisation territoriale, des associations
d’ouvriers en lutte, des commandos de campements, des regroupements de
voisins, des centres de m&egrave;res, des organismes r&eacute;unissant
les artisans, les &eacute;tudiants, etc., autant d’organisations qui composent
des <i>Conseils de Travailleurs</i> sous diverses d&eacute;nominations
telles <i>Conseils de Coordination Communale</i>, <i>Commandos Communaux
des Travailleurs</i>, <i>Cordons Industriels</i> (8). Le prol&eacute;tariat
n’a qu’un seul but: liquider les responsables de cet &eacute;tat de fait
insupportable et prendre la direction de la situation. La question du <i>pouvoir</i>
est pos&eacute;e. C’est un moment crucial. Le gouvernement, consid&eacute;rant
la conjoncture extr&ecirc;mement p&eacute;rilleuse, y r&eacute;pond en
formant le Cabinet Civil/Militaire auquel se r&eacute;f&egrave;re le document
que nous publions ci-apr&egrave;s. Le MIR (9) et toutes les forces qui
soutiennent de fait cette organisation prennent alors le devant de la sc&egrave;ne.
Ils exaltent les organismes cit&eacute;s plus haut, impulsent les conseils
de coordination. Les consignes d’armement sont plus suivies que jamais.
Bref, le MIR et cie soutient que le moment est venu de d&eacute;faire le
"pouvoir bourgeois", se pla&ccedil;ant ainsi &agrave; la t&ecirc;te du
processus mais, comme toujours, pour le contenir dans l’<i>appui critique</i>.
Une fois de plus, on prend un ensemble de positions ouvri&egrave;res pour
conduire le prol&eacute;tariat dans un cul-de-sac, dans l’impasse de l’appui
critique aux ennemis les mieux dissimul&eacute;s, afin de l’amener progressivement
&agrave; d&eacute;fendre l’Etat bourgeois.
<p>Le 7 novembre 1972, le journal <i>Point Final</i> titre en tous gros
caract&egrave;res: <i>"Abattons le pouvoir bourgeois MAINTENANT"</i>, ce
qui peut passer pour une consigne insurrectionnelle si l’on ignore que
par "pouvoir bourgeois", le MIR et les forces qui le soutiennent entendent
quelque chose de bien moindre que "l’Etat bourgeois". Plus que jamais,
ils soutiendront que le gouvernement cherche &agrave; r&eacute;aliser le
socialisme, mais que la bourgeoisie l’en emp&ecirc;che, que l’arm&eacute;e
ne s’est pas encore prononc&eacute;e, qu’elle devra choisir. <i>"Le gouvernement
du Pr&eacute;sident Allende s’est engag&eacute; vis-&agrave;-vis du peuple
(sic) &agrave; mener &agrave; bien un programme qui signifie, textuellement,
entamer la construction du socialisme, dans notre patrie (sic). C’est pr&eacute;cis&eacute;ment
l’accomplissement de cet objectif que la bourgeoisie tente d’emp&ecirc;cher."
(10)</i> Commentant l’entr&eacute;e des G&eacute;n&eacute;raux dans les
minist&egrave;res,
<i>Punto Final</i> &eacute;crit:
<i>"Les Forces Arm&eacute;es,
malgr&eacute; leur d&eacute;sir de maintenir une neutralit&eacute; qui
ne correspond pas aux caract&eacute;ristiques du processus chilien (sic),
se verront oblig&eacute;es de choisir. Leur participation au gouvernement
de l’Union Populaire donne aux officiers (sic) et aux soldats l’occasion
de se joindre &agrave; l’historique mission des travailleurs... Les Forces
Arm&eacute;es ont un r&ocirc;le v&eacute;ritablement patriotique et d&eacute;mocratique
&agrave; jouer aux c&ocirc;t&eacute;s du peuple (c’est effectivement leur
r&ocirc;le, NDR) en appuyant les travailleurs dans leur lutte contre l’exploitation
de la bourgeoisie (sic) ... Seuls les faits pourront confirmer (sic) ou
mettre l’accent sur cette possibilit&eacute;. Seul le c&ocirc;t&eacute;
qu’elles choisiront dans la lutte de classes (sic) permettra de conna&icirc;tre
le sens de l’entr&eacute;e des Forces Arm&eacute;es sur la sc&egrave;ne
politique." (11)</i> Donc, maintenant, non seulement le gouvernement ne
fait plus partie de l’Etat bourgeois, mais en plus il ne faut plus d&eacute;truire
l’arm&eacute;e puisqu’elle peut faire le choix de servir les travailleurs!
<p>Mise en avant de besoins ouvriers comme point de d&eacute;part, utilisation
d’un langage quasiment "insurrectionnel" pour d&eacute;fendre au mieux
la contre-r&eacute;volution, c’est tout ce courant trotskisant d’appui
"critique" qui s’imposera dans les Cordons Industriels, liquidant toute
initiative classiste, toute possibilit&eacute; de passage &agrave; l’offensive
ouvri&egrave;re. Ce courant politique international intrins&egrave;quement
contre-r&eacute;volutionnaire dirigera les Cordons Industriels non pas
vers l’attaque de l’Etat bourgeois mais vers l’autogestion: <i>"D&egrave;s
que ces organismes assument de t&acirc;ches concr&egrave;tes -en ce qui
concerne l’approvisionnement en aliments, les transports, la sant&eacute;,
la production et l’&eacute;ventuelle d&eacute;fense face au fascisme, ils
prennent en mains une part significative du pouvoir."</i> (12) Un mensonge
r&eacute;actionnaire de plus qui fut d&eacute;cisif &eacute;galement dans
l’Espagne insurg&eacute;e des ann&eacute;es ‘34-’37: jamais le prol&eacute;tariat
ne pourra diriger la soci&eacute;t&eacute; ni m&ecirc;me avoir des "parts
de pouvoir" sans attaquer et d&eacute;truire simultan&eacute;ment l’Etat
bourgeois (ce qui est par ailleurs, l’unique possibilit&eacute; de r&eacute;soudre
v&eacute;ritablement le manque de ravitaillement). Mais c’est ce mensonge
de la contre-r&eacute;volution -"les parts de pouvoir"- qui s’imposera
et conduira les prol&eacute;taires &agrave; la d&eacute;sorientation et
aux massacres de 1973 et des ann&eacute;es qui suivirent. Le "contr&ocirc;le
ouvrier" aura ainsi sauv&eacute; la bourgeoisie d’une situation p&eacute;rilleuse
et lui aura permis de pr&eacute;parer minutieusement le massacre.
<p>Pour d&eacute;finir de fa&ccedil;on g&eacute;n&eacute;rale l’action
des classes sociales sous le capitalisme, on pourrait dire que pendant
que la bourgeoisie s’occupe de ses entreprises et les surveille, le prol&eacute;tariat
quant &agrave; lui pr&eacute;pare sa guerre. Au Chili, &agrave; mesure
que l’id&eacute;ologie du contr&ocirc;le ouvrier s’impose et "que des parcelles
de pouvoir" sont "conquises", c’est tout le contraire qui se produit: tandis
que les ouvriers sont pouss&eacute;s &agrave; surveiller les entreprises
capitalistes (cf les "Comit&eacute;s de Vigilance"), la bourgeoisie m&egrave;ne
&agrave; bien sa guerre et pr&eacute;pare le massacre. Au Chili, la bourgeoisie
a gagn&eacute; la guerre &agrave; la fin 1972 et au d&eacute;but de 1973,
en ayant recours &agrave; la dispersion et &agrave; la d&eacute;sorganisation
plus qu’aux balles, de sorte qu’&agrave; la fin de l’ann&eacute;e 1973,
il ne lui reste plus qu’&agrave; parachever sa victoire en passant au massacre.
Comme de coutume, de nombreux d&eacute;fenseurs de l’Etat chilien et de
l’alliendisme p&eacute;rirent dans ce massacre. Ce n’est gu&egrave;re l&agrave;
une exception: chaque fois que la r&eacute;pression anti-ouvri&egrave;re
se g&eacute;n&eacute;ralise, elle frappe &eacute;galement certaines fractions
du capital. Nous n’avons aucune raison de regretter ceux qui demeurent
nos ennemis, m&ecirc;me s’ils se sont trouv&eacute;s ensuite dans l’opposition.
Quant &agrave; nos morts, il nous semble plus important de pr&eacute;parer
la force de classe qui les vengera que de les pleurer. Et pour ce faire,
il n’y a pas d’autre moyen que de continuer &agrave; lutter contre le capital
partout dans le monde, en cherchant &agrave; g&eacute;n&eacute;rer cette
direction communiste qui fit tellement d&eacute;faut au Chili en 1973 et
qui continue de manquer aujourd’hui dans le monde entier.
<p>L’incroyable falsification actuelle de l’histoire autour du spectacle
Pinochet, la fa&ccedil;on dont on cherche &agrave; blanchir aujourd’hui
le r&ocirc;le d&eacute;terminant de la <i>gauche</i> et des gauchistes
dans la responsabilit&eacute; de la d&eacute;faite du prol&eacute;tariat
au Chili en 1973 d&eacute;montre l’urgence et l’importance de la republication
de documents tels celui des Cordons Industriels. Plus que jamais, nous
avons &eacute;norm&eacute;ment &agrave; apprendre de l’histoire de notre
classe, et cette r&eacute;appropriation est indispensable &agrave; sa victoire.
<h1>
<u><font face="Comic Sans MS">Lettre que les cordons industriels envoy&egrave;rent
&agrave; Allende six jours avant le coup d’Etat militaire</font></u></h1>
<font face="Comic Sans MS">Le 5 septembre 1973,</font>
<p><font face="Comic Sans MS">A SON EXCELLENCE LE PR&Eacute;SIDENT DE LA
R&Eacute;PUBLIQUE</font>
<br><font face="Comic Sans MS">CAMARADE ALLENDE</font>
<p><font face="Comic Sans MS">Voici venu le moment o&ugrave; la classe
ouvri&egrave;re organis&eacute;e au sein de la Coordination Provinciale
des Cordons Industriels, du Commando Provincial de Ravitaillement Direct
et du Front Unique des Travailleurs en conflit, consid&egrave;re urgent
de s’adresser &agrave; vous, alarm&eacute;e par le d&eacute;clenchement
d’une s&eacute;rie d’&eacute;v&eacute;nements qui, selon nous, nous m&egrave;nera
non seulement &agrave; la liquidation du processus r&eacute;volutionnaire
chilien mais, &agrave; court terme, &agrave; un r&eacute;gime fasciste
de coupe plus implacable et criminelle.</font>
<p><font face="Comic Sans MS">Auparavant, nous craignions que le processus
vers le socialisme n’&eacute;volue vers un gouvernement du centre, r&eacute;formiste,
d&eacute;mocratico-bourgeois qui tendrait &agrave; d&eacute;mobiliser les
masses ou &agrave; les mener &agrave; des actions insurrectionnelles de
type anarchiques par pur instinct de conservation.</font>
<p><font face="Comic Sans MS">Mais d&eacute;sormais, apr&egrave;s avoir
analys&eacute; les derniers &eacute;v&eacute;nements, notre crainte n’est
plus celle-l&agrave;; d&eacute;sormais, nous avons la certitude que nous
sommes sur la pente qui nous m&egrave;nera tout droit au fascisme.</font>
<p><font face="Comic Sans MS">C’est pourquoi nous allons &eacute;num&eacute;rer
pour vous les mesures que, en tant que repr&eacute;sentants de la classe
travailleuse, nous consid&eacute;rons indispensables de prendre.</font>
<p><font face="Comic Sans MS">En premier lieu, camarade, nous exigeons
l’application du programme de l’Unit&eacute; Populaire. Nous autres, en
1970, nous n’avons pas vot&eacute; pour un homme, nous avons vot&eacute;
pour un programme.</font>
<p><font face="Comic Sans MS">Curieusement, le premier chapitre du programme
de l’Unit&eacute; Populaire s’intitule "Le Pouvoir Populaire". Nous citons,
page 14 du programme:</font>
<p><font face="Comic Sans MS">..."les transformations r&eacute;volutionnaires
dont le pays a besoin ne pourront &ecirc;tre r&eacute;alis&eacute;es que
si <i>le peuple prend le pouvoir entre ses mains et l’exerce r&eacute;ellement
et effectivement"</i>...</font>
<p><font face="Comic Sans MS">... "Les forces populaires et r&eacute;volutionnaires
ne se sont pas unies pour lutter pour la simple substitution d’un pr&eacute;sident
de la R&eacute;publique par un autre, pour remplacer un parti par un autre
au gouvernement, mais pour mener &agrave; bien les changements de fond
exig&eacute;s par la situation nationale <i>sur base du transfert du pouvoir
des anciens groupes dominants aux travailleurs, &agrave; la paysannerie
et aux secteurs progressistes des couches moyennes"</i>...<i>"Transformer
les institutions actuelles de l’Etat de fa&ccedil;on &agrave; ce que les
travailleurs et le peuple exercent r&eacute;ellement le pouvoir"</i>...</font>
<p><font face="Comic Sans MS">..."Le gouvernement populaire fondera essentiellement
sa force et son autorit&eacute; sur l’appui que lui offrira le peuple organis&eacute;"...</font>
<p><font face="Comic Sans MS">...page 15... "A travers une mobilisation
des masses se construira, depuis les bases, la nouvelle structure du pouvoir"...</font>
<p><font face="Comic Sans MS">On parle d’un programme, d’une nouvelle constitution
politique, d’une Chambre unique, de l’Assembl&eacute;e du Peuple, d’un
Tribunal Supr&ecirc;me avec membres d&eacute;sign&eacute;s par l’Assembl&eacute;e
du Peuple,... Dans ce programme on indique qu’on rejettera l’utilisation
des Forces Arm&eacute;es pour r&eacute;primer le peuple" (p.24)</font>
<p><font face="Comic Sans MS">Camarade Allende, si l’on ne vous disait
pas que ces phrases sont cit&eacute;es du programme de l’Unit&eacute; Populaire
qui &eacute;tait un <i>programme minimum</i> pour la classe, dans de pareilles
circonstances, vous nous diriez qu’il s’agit l&agrave; du langage "ultra"
des Cordons Industriels.</font>
<p><font face="Comic Sans MS">Mais nous demandons: o&ugrave; est le nouvel
Etat? la nouvelle Constitution politique, la Chambre unique, l’Assembl&eacute;e
Populaire, les Tribunaux Supr&ecirc;mes?</font>
<p><font face="Comic Sans MS">Trois ans se sont &eacute;coul&eacute;s,
camarade Allende, vous ne vous &ecirc;tes pas appuy&eacute; sur les masses,
et aujourd’hui, nous, les travailleurs, nous sommes m&eacute;fiants.</font>
<p><font face="Comic Sans MS"><i>Nous, travailleurs, nous ressentons une
profonde frustration et du d&eacute;couragement lorsque notre Pr&eacute;sident,
notre Gouvernement, nos Partis, nos organisations nous donnent cent fois
l’ordre de nous replier plut&ocirc;t que de nous ordonner d’avancer</i>.
Nous exigeons non seulement qu’on nous informe, mais aussi qu’on nous consulte
sur les d&eacute;cisions qui en fin de compte sont d&eacute;terminantes
pour notre destin.</font>
<p><font face="Comic Sans MS">Nous savons que dans l’histoire des r&eacute;volutions
il y eut des moments pour se replier et d’autres pour avancer; mais nous
savons, nous avons la certitude absolue que durant ces trois derni&egrave;res
ann&eacute;es nous aurions pu gagner non seulement des batailles partielles
mais &eacute;galement la lutte totale; nous aurions pu prendre en ces occasions
des mesures qui auraient rendu le processus irr&eacute;vocable, apr&egrave;s
le triomphe de l’&eacute;lection des dirigeants de 1971, le peuple r&eacute;clamait
un pl&eacute;biscite et la dissolution d’un Congr&egrave;s antagonique.</font>
<p><font face="Comic Sans MS">En octobre, lorsque la volont&eacute; et
l’organisation de la classe ouvri&egrave;re maintinrent le pays en marche
contre la gr&egrave;ve patronale; lorsque, dans le feu de la lutte naquirent
les Cordons Industriels et que la production, le ravitaillement, les transports
furent maintenus gr&acirc;ce au sacrifice des travailleurs et que la bourgeoisie
fut frapp&eacute;e d’un coup mortel, vous, vous ne nous avez pas fait confiance.
Bien que personne ne puisse nier l’immense potentialit&eacute; r&eacute;volutionnaire
d&eacute;montr&eacute;e par le prol&eacute;tariat, vous avez donn&eacute;
comme issue une v&eacute;ritable gifle &agrave; la classe ouvri&egrave;re,
instaurant un Cabinet Civil/Militaire avec, comme circonstance aggravante,
le fait d’y inclure deux dirigeants de la Centrale Unique des Travailleurs
(CUT) qui, en acceptant d’int&eacute;grer ces Minist&egrave;res firent
perdre &agrave; la classe travailleuse la confiance qu’elle avait dans
son plus grand organisme (organismo m&aacute;ximo) (13).</font>
<p><font face="Comic Sans MS">Organisme, qui quelque fut le caract&egrave;re
du gouvernement, devait se maintenir en marge de celui-ci et emp&ecirc;cher
la moindre de ses faiblesses &agrave; l’&eacute;gard des probl&egrave;mes
des travailleurs.</font>
<p><font face="Comic Sans MS">Malgr&eacute; le reflux et la d&eacute;mobilisation
que tout cela produisit, malgr&eacute; l’inflation, les queues et les mille
difficult&eacute;s que les hommes et les femmes du prol&eacute;tariat vivaient
quotidiennement, lors de &eacute;lections de mars ’73, ils firent preuve
une fois de plus de clart&eacute; et de conscience en donnant 43% de votes
militants aux candidats de l’Unit&eacute; Populaire.</font>
<p><font face="Comic Sans MS">Ici aussi, camarade, il aurait fallu prendre
les mesures que le peuple m&eacute;ritait, m&eacute;ritait et exigeait
pour le prot&eacute;ger du d&eacute;sastre que nous pressentons maintenant.</font>
<p><font face="Comic Sans MS">Et d&eacute;j&agrave; le 29 juin, lorsque
les g&eacute;n&eacute;raux et les officiers s&eacute;ditieux, alli&eacute;s
au Parti National, Frei et Patrie et Libert&eacute; se plac&egrave;rent
franchement en position d’ill&eacute;galit&eacute;, on aurait pu d&eacute;capiter
les s&eacute;ditieux et, s’appuyant sur le peuple et en donnant la responsabilit&eacute;
&agrave; des g&eacute;n&eacute;raux loyaux et aux forces qui alors vous
ob&eacute;issaient, on aurait pu mener le processus &agrave; la victoire,
<i>on
aurait pu passer &agrave; l’offensive</i>.</font>
<p><font face="Comic Sans MS">Ce qui manqua alors, &agrave; chaque occasion,
ce fut la d&eacute;termination, la d&eacute;termination r&eacute;volutionnaire;
ce fut la confiance dans les masses; ce fut la connaissance de leur organisation
et de leur force; ce qui manqua, ce fut une avant-garde d&eacute;cid&eacute;e
et h&eacute;g&eacute;monique.</font>
<p><font face="Comic Sans MS">Maintenant, non seulement, nous, travailleurs,
n’avons plus confiance, mais nous sommes alarm&eacute;s.</font>
<p><font face="Comic Sans MS">La droite a mont&eacute; un appareil terroriste
si puissant et bien organis&eacute; qu’il ne fait aucun doute qu’il est
financ&eacute; et dirig&eacute; par la CIA. Ils tuent des ouvriers, font
sauter des ol&eacute;oducs, des autobus, des chemins de fer.</font>
<p><font face="Comic Sans MS">Ils produisent des pannes de courant dans
deux ou trois provinces, font des attentats contre nos dirigeants, contre
les locaux de nos partis et des nos syndicats.</font>
<p><font face="Comic Sans MS">-Les punit-on, sont-il incarc&eacute;r&eacute;s?</font>
<p><font face="Comic Sans MS">-Non, camarade.</font>
<p><font face="Comic Sans MS">-On punit et on incarc&egrave;re les dirigeants
de gauche.</font>
<p><font face="Comic Sans MS">Les Pablo Rodriguez, les Benjamin Matta confessent
ouvertement avoir particip&eacute; au "tanquetazo" (14).</font>
<p><font face="Comic Sans MS">-Sont-ils &eacute;cras&eacute;s, humili&eacute;s?</font>
<p><font face="Comic Sans MS">-Non, camarade.</font>
<p><font face="Comic Sans MS">On perquisitionne Lanera Austral de Magallanes
en m&ecirc;me temps qu’on assassine un ouvrier, et que l’on garde des travailleurs
couch&eacute;s sur le ventre dans la neige pendant de heures et des heures.</font>
<p><font face="Comic Sans MS">Les transporteurs paralysent le pays, laissant
des foyers humides sans chauffage, sans aliments, sans m&eacute;dicaments.</font>
<p><font face="Comic Sans MS">-Est-ce qu’on le brime, est-ce qu’on les
r&eacute;prime?</font>
<p><font face="Comic Sans MS">-Non, camarade.</font>
<p><font face="Comic Sans MS">On brime les ouvriers de Corre Cerrillos,
de Indugas, de Cemento Melon, des Cervecerias Unidas.</font>
<p><font face="Comic Sans MS">Frei, Jarpa et leurs comparses financ&eacute;s
par ITT appellent ouvertement &agrave; la s&eacute;dition.</font>
<p><font face="Comic Sans MS">-Est ce qu’on les &eacute;carte, est-ce qu’on
porte plainte?</font>
<p><font face="Comic Sans MS">-Non, camarade.</font>
<p><font face="Comic Sans MS">On porte plainte, on demande la mise au ban
de Palestro, d’Altamirano de Garret&oacute;n, de ceux qui d&eacute;fendent
les droits de la classe ouvri&egrave;re.</font>
<p><font face="Comic Sans MS">Le 29 juin, des g&eacute;n&eacute;raux et
des officiers se sont soulev&eacute;s contre le gouvernement, mitraillant
pendant des heures le Palais de la Moneda, faisant 22 morts.</font>
<p><font face="Comic Sans MS">-Les a t’on fusill&eacute;s, les a t’on tortur&eacute;s?</font>
<p><font face="Comic Sans MS">-Non, camarade.</font>
<p><font face="Comic Sans MS">On torture de fa&ccedil;on inhumaine les
marins et les sous-officiers qui d&eacute;fendent la constitution, la volont&eacute;
du peuple, et vous-m&ecirc;me, camarade Pr&eacute;sident.</font>
<p><font face="Comic Sans MS">Patrie et Libert&eacute; incite au coup d’Etat.</font>
<p><font face="Comic Sans MS">-Les emprisonne t’on, les punit-on?</font>
<p><font face="Comic Sans MS">-Non camarade.</font>
<p><font face="Comic Sans MS">Ils continuent &agrave; donner des conf&eacute;rences
de presse, on leur donne des sauf-conduits pour qu’ils conspirent &agrave;
l’&eacute;tranger.</font>
<p><font face="Comic Sans MS">Pendant ce temps, on &eacute;crase SUMAR,
o&ugrave; meurent les ouvriers et les habitants, et on soumet les paysans
de Caut&iacute;n aux ch&acirc;timents les plus implacables, les promenant
en h&eacute;licopt&egrave;res, attach&eacute;s par les pieds, au-dessus
des t&ecirc;tes de leurs familles, jusqu’&agrave; ce qu’ils meurent.</font>
<p><font face="Comic Sans MS">On vous attaque vous, camarade. On attaque
nos dirigeants, et &agrave; travers eux les travailleurs dans leur ensemble,
de la fa&ccedil;on la plus insolente et la plus libertine gr&acirc;ce aux
millions dont dispose la droite pour ses moyens de communication.</font>
<p><font face="Comic Sans MS">-Est-ce qu’on les d&eacute;truit, est-ce
qu’on les r&eacute;duit au silence?</font>
<p><font face="Comic Sans MS">-Non, camarade.</font>
<p><font face="Comic Sans MS">On r&eacute;duit au silence et on d&eacute;truit
les moyens de communications de gauche, Canal 9 &agrave; la t&eacute;l&eacute;vision,
la derni&egrave;re possibilit&eacute; de faire entendre la voix des travailleurs.</font>
<p><font face="Comic Sans MS">Et le 4 septembre, troisi&egrave;me anniversaire
du gouvernement des travailleurs, alors que nous, le peuple, &eacute;tions
1.400.000 &agrave; vous saluer, &agrave; montrer notre d&eacute;termination
et notre conscience r&eacute;volutionnaire, la FACH &eacute;crasait MADEMSA,
MADECO, RITTIG lors d’une provocation des plus insolentes et inacceptables,
sans qu’il y ait aucune r&eacute;ponse visible.</font>
<p><font face="Comic Sans MS">Pour toutes les raisons invoqu&eacute;es
ici, camarade, nous, les travailleurs, sommes d’accord sur un point avec
Monsieur Frei: ici, il n’y a que deux alternatives: la dictature du prol&eacute;tariat
ou la dictature militaire.</font>
<p><font face="Comic Sans MS">Bien s&ucirc;r, monsieur Frei est &eacute;galement
un peu na&iuml;f parce qu’il croit que cette dictature militaire sera seulement
transitoire et le m&egrave;nera en fin de compte &agrave; la pr&eacute;sidence.</font>
<p><font face="Comic Sans MS">Nous sommes absolument convaincus qu’historiquement
le r&eacute;formisme qu’on recherche au travers du dialogue avec ceux qui
nous ont trahis tant de fois est le chemin le plus rapide vers le fascisme</font>
<p><font face="Comic Sans MS">Et nous, les travailleurs, nous savons ce
qu’est le fascisme.</font>
<p><font face="Comic Sans MS">Jusqu’il y a peu ce n’&eacute;tait qu’un
mot que nous ne comprenions pas tous, et pour lequel nous devions chercher
des exemples lointains, le Br&eacute;sil, l’Espagne, l’Uruguay, etc.</font>
<p><font face="Comic Sans MS">Mais nous l’avons maintenant v&eacute;cu
dans notre propre chair, dans les perquisitions, dans ce qui arrive aux
marins et aux sous-officiers, dans ce que souffrent les camarades de ASMAR,
FAMAE, les paysans de Caut&iacute;n.</font>
<p><font face="Comic Sans MS">Nous savons maintenant que le fascisme signifie
en finir avec toutes les conqu&ecirc;tes obtenues par la classe ouvri&egrave;re,
les organisations ouvri&egrave;res, les syndicats, le droit de gr&egrave;ve,
les p&eacute;titions.</font>
<p><font face="Comic Sans MS">Le travailleur qui r&eacute;clame ses droits
humains minimaux est licenci&eacute;, emprisonn&eacute;, tortur&eacute;
ou assassin&eacute;.</font>
<p><font face="Comic Sans MS">Nous consid&eacute;rons non seulement qu’on
nous entra&icirc;ne sur le chemin qui nous conduit au fascisme &agrave;
une allure vertigineuse, mais on nous prive en plus des moyens de nous
d&eacute;fendre.</font>
<p><font face="Comic Sans MS">C’est pourquoi nous exigeons de vous, camarade
Pr&eacute;sident, que vous vous mettiez &agrave; la t&ecirc;te de cette
v&eacute;ritable arm&eacute;e sans armes mais puissante quant &agrave;
la conscience et la d&eacute;termination, nous exigeons que les partis
prol&eacute;tariens mettent sur le c&ocirc;t&eacute; leurs divergences
et se transforment en v&eacute;ritable avant-garde de cette masse organis&eacute;e
mais sans direction.</font>
<p><font face="Comic Sans MS">Nous exigeons:</font>
<p><font face="Comic Sans MS">1&deg; Face &agrave; la gr&egrave;ve des
transporteurs, la r&eacute;quisition imm&eacute;diate des camions, sans
remboursement, par les organismes de masses et la cr&eacute;ation d’une
entreprise &eacute;tatique des transports pour que ces bandits n’aient
plus jamais entre les mains la possibilit&eacute; de paralyser le pays.</font>
<p><font face="Comic Sans MS">2&deg; Face &agrave; la gr&egrave;ve criminelle
du Coll&egrave;ge M&eacute;dical, nous exigeons qu’on leur applique la
Loi de la S&eacute;curit&eacute; Int&eacute;rieure de l’Etat afin que la
vie de nos femmes et de nos enfants ne soit jamais plus entre les mains
de ces mercenaires de la sant&eacute;. Tout le soutien aux m&eacute;decins
patriotes.</font>
<p><font face="Comic Sans MS">3&deg; Face &agrave; la gr&egrave;ve des
commer&ccedil;ants, qu’on ne refasse pas l’erreur d’octobre o&ugrave; nous
avons clarifi&eacute; que nous n’en avions pas besoin comme corporation.
Qu’on mette un terme &agrave; la possibilit&eacute; pour ces trafiquants,
alli&eacute;s aux transporteurs, de pr&eacute;tendre assi&eacute;ger le
peuple par la faim. Que s’&eacute;tablissent une fois pour toutes la distribution
directe, les magasins populaires, le panier populaire. Que passent dans
le domaine social les industries alimentaires qui ne sont pas encore entre
les mains du peuple.</font>
<p><font face="Comic Sans MS">4&deg; Dans le domaine social, qu’on ne rende
aucune des entreprises o&ugrave; existe la volont&eacute; majoritaire des
travailleurs d’en garder le contr&ocirc;le, et que celles-ci passent dans
le domaine pr&eacute;dominant de l’&eacute;conomie. Qu’on fixe une nouvelle
politique des prix. Que la production et la distribution des industries
du domaine social soient dissoci&eacute;e. Suppression de la production
de luxe pour la bourgeoisie. Qu’on exerce un v&eacute;ritable contr&ocirc;le
ouvrier dans ces entreprises.</font>
<p><font face="Comic Sans MS">5&deg; Nous exigeons qu’on d&eacute;roge
&agrave; la Loi de Contr&ocirc;le des Armes, nouvelle "loi maudite", qui
n’a servi qu’&agrave; humilier les travailleurs avec les perquisitions
pratiqu&eacute;es dans les industries et les bidonvilles, et qui fait office
de r&eacute;p&eacute;tition g&eacute;n&eacute;rale pour les secteurs s&eacute;ditieux
des Forces Arm&eacute;es, en leur permettant d’&eacute;tudier ainsi l’organisation
et la capacit&eacute; de r&eacute;ponse de la classe ouvri&egrave;re, dans
une tentative pour l’intimider et identifier ses dirigeants.</font>
<p><font face="Comic Sans MS">6&deg; Face &agrave; la r&eacute;pression
inhumaine des marins du Valparaiso et du Talcahuano, nous exigeons la libert&eacute;
imm&eacute;diate de ces h&eacute;ro&iuml;ques fr&egrave;res de classe dont
les noms sont d&eacute;j&agrave; grav&eacute;s dans les pages de l’histoire
du Chili. Qu’on identifie et qu’on punisse les coupables.</font>
<p><font face="Comic Sans MS">7&deg; Face &agrave; la torture et &agrave;
la mort de nos fr&egrave;res paysans de Caut&iacute;n, nous exigeons un
jugement public et le ch&acirc;timent correspondant pour les responsables.</font>
<p><font face="Comic Sans MS">8&deg; Pour tous ceux qui sont impliqu&eacute;s
dans les tentatives de faire tomber le gouvernement l&eacute;gitime, la
peine maximale.</font>
<p><font face="Comic Sans MS">9&deg; En ce qui concerne le conflit de Canal
9 &agrave; la t&eacute;l&eacute;vision, que ce moyen de communication des
travailleurs ne soit ni remis ni ferm&eacute; sous aucun pr&eacute;texte.</font>
<p><font face="Comic Sans MS">10&deg; Nous protestons contre la destitution
du
camarade Jaime Faivovich, sous-secr&eacute;taire des Transports.</font>
<p><font face="Comic Sans MS">11&deg; Nous demandons qu’&agrave; travers
votre propre appui, s’exprime tout notre soutien &agrave; l’ambassadeur
de Cuba, le camarade Mario Garc&iacute;a Inch&aacute;ustegui, ainsi qu’&agrave;
tous les camarades cubains pers&eacute;cut&eacute;s par la r&eacute;action
la plus experte, et qu’on leur offre nos quartiers prol&eacute;tariens
pour y &eacute;tablir leur ambassade et leur r&eacute;sidence en remerciement
&agrave; ce peuple qui a &eacute;t&eacute; jusqu’&agrave; se priver de
sa propre ration de sucre pour nous aider dans notre lutte. Qu’on expulse
l’ambassadeur nord-am&eacute;ricain par l’interm&eacute;diaire duquel le
Pentagone, la CIA et ITT fournissent des instructeurs et du financement
aux s&eacute;ditieux.</font>
<p><font face="Comic Sans MS">12&deg; Nous exigeons la d&eacute;fense et
la protection de Carlos Altamirano, Mario Palestro, Miguel Enriquez, Oscar
Garret&oacute;n, pers&eacute;cut&eacute;s par la droite et le Minist&egrave;re
de la Marine parce qu’ils d&eacute;fendent vaillamment les droits du peuple
avec ou sans uniforme.</font>
<p><font face="Comic Sans MS">Nous vous avertissons, camarade, avec le
respect et la confiance que nous avons encore, que si vous n’accomplissez
pas le programme de l’Unit&eacute; Populaire, si vous ne faites pas confiance
aux masses, vous perdrez le seul soutien r&eacute;el que vous avez comme
personne et comme gouvernant et vous serez responsable d’avoir men&eacute;
le pays non pas &agrave; la guerre civile qui est d&eacute;j&agrave; en
plein d&eacute;veloppement, mais au massacre froid, planifi&eacute; de
la classe ouvri&egrave;re la plus consciente et la plus organis&eacute;e
d’Am&eacute;rique latine; [nous vous avertissons] que ce gouvernement,
port&eacute; au pouvoir et maintenu au prix de tant de sacrifices consentis
par les travailleurs, les habitants des bidonvilles, les paysans, les &eacute;tudiants,
les intellectuels, les membres des professions lib&eacute;rales, portera
la responsabilit&eacute; historique d’avoir d&eacute;truit et d&eacute;capit&eacute;,
qui sait dans quel d&eacute;lai et &agrave; quel prix sanglant, non seulement
le processus r&eacute;volutionnaire chilien mais celui de tous les peuples
latino-am&eacute;ricains en lutte pour le socialisme.</font>
<p><font face="Comic Sans MS">Et si nous faisons cet urgent appel, camarade
Pr&eacute;sident, c’est parce que nous pensons qu’il s’agit l&agrave; de
l’ultime possibilit&eacute; d’&eacute;viter ensemble la perte par centaines
de milliers de vies du meilleur de la classe ouvri&egrave;re chilienne
et latino-am&eacute;ricaine.</font>
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Ce texte est une version &agrave; peine actualis&eacute;e de "Memoria
Obrera: Chile, setiembre 1973" paru en 1980 dans <i>Comunismo</i> No.4,
notre organe central en espagnol.
<br>2. Cette gr&egrave;ve, par laquelle la "droite" mobilisa pour ses propres
objectifs des petits-bourgeois mais aussi des masses ouvri&egrave;res (qui
n’avaient aucune raison de se conformer aux injonctions de la gauche),
avait &eacute;videmment pour objectif d&eacute;clar&eacute;, la lutte contre
la "gauche" au gouvernement. Une analyse de la lutte entre les diff&eacute;rentes
fractions de la bourgeoisie devrait mettre l’accent sur ces facteurs. Pour
notre part, nous ne nous int&eacute;ressons ici qu’aux r&eacute;percussions
de cette gr&egrave;ve sur la classe ouvri&egrave;re parce que c’est la
contradiction bourgeoisie/prol&eacute;tariat qui constitue notre point
de vue fondamental, une contradiction centrale et donc &eacute;galement
bien plus dissimul&eacute;e.
<br>3. Il est peut-&ecirc;tre bon de rappeler ici que ce "socialiste" mort
lors de l’assaut de La Moneda, ami d’Allende et fid&egrave;le &agrave;
son action, &eacute;tait &eacute;galement -ironie ou trag&eacute;die?-
un des dirigeants charg&eacute;s de distribuer les armes aux travailleurs
en cas de "coup d’Etat fasciste".
<br>4. On peut lire, dans le num&eacute;ro du 15 ao&ucirc;t 1972 de <i>Punto
Final</i>: <i>"Le responsable direct de cet &eacute;v&egrave;nement tr&egrave;s
grave est le r&eacute;formisme, dont le r&ocirc;le n&eacute;gatif va jusqu’&agrave;
utiliser pour ses propres objectifs un appareil r&eacute;pressif qui, pendant
de nombreuses ann&eacute;es, s’est acharn&eacute; sur le peuple..."</i>
Et dans le m&ecirc;me texte, un peu plus loin: <i>"... nous nous r&eacute;f&eacute;rons
au facteur contre-r&eacute;volutionnaire que signifie le r&eacute;formisme"</i>.
<br>5. <i>Punto Final</i>, 15 ao&ucirc;t 1972.
<br>6. <i>Punto Final</i>, 15 ao&ucirc;t 1972.
<br>7. <i>Punto Final</i>, 15 ao&ucirc;t 1972.
<br>8. Certains Cordons Industriels surgirent plus t&ocirc;t et rest&egrave;rent
quasiment clandestins. Leur reproduction et leur affirmation sociale eut
lieu dans ces circonstances.
<br>9. Ant&eacute;rieurement d&eacute;j&agrave;, le MIR avait lanc&eacute;
la consigne de <i>"Conseils communaux des travailleurs"</i>. Comme on le
voit, et contrairement &agrave; ce que pr&eacute;tend le centrisme, jamais
la d&eacute;nomination d’un organisme ne garantira son contenu r&eacute;volutionnaire.
Ce n’est pas la forme d’organisation "Conseil" propos&eacute;e par le MIR
qui pouvait constituer une rupture avec le reformisme. Seul un programme
attaquant v&eacute;ritablement le capital et l’Etat pouvait d&eacute;terminer
le caract&egrave;re r&eacute;volutionnaire de cette organisation, mais
le centrisme a tout fait pour emp&ecirc;cher cela.
<br>10. <i>Punto Final</i>, 7 novembre 1972. Il est toujours tr&egrave;s
int&eacute;ressant de noter que la fonction des centristes est toujours
et partout la m&ecirc;me. Ainsi en est-il du r&ocirc;le du POUM dans l’Espagne
des ann&eacute;es ‘34-’37, et dont tant de r&eacute;formistes ont vant&eacute;
et vantent encore aujourd’hui la pseudo-radicalit&eacute;. Dans un texte
intitul&eacute; "Le POUM se convertit en parti gouvernemental", le militant
Moulin (Hans David Freund de son vrai nom) d&eacute;clare &agrave; l’&eacute;poque,
et peu avant de se faire assassiner par les staliniens:
<i>"Les centristes
et les r&eacute;formistes de chaque pays soulignent toujours le caract&egrave;re
exceptionnel, populaire, des organisations bourgeoises de leur pays respectif."</i>
<br>11. <i>Punto Final</i>, 7 novembre 1972. Tous les "sic" sont des notes
de notre r&eacute;daction.
<br>12. <i>Punto Final</i>, 7 novembre 1972.
<br>13. Il s’agit du Cabinet de Salut National form&eacute; par Allende
pour affronter l’avanc&eacute;e du prol&eacute;tariat en octobre 1972.
Ce Cabinet &eacute;tait compos&eacute; comme suit:
<br>Ministre de l’Int&eacute;rieur: le G&eacute;n&eacute;ral Carlos Prats
Gonzales, commandant en chef de l’Arm&eacute;e; Ministre du Travail: Luis
Figueroa, Pr&eacute;sident de la CUT, dirigeant du Parti "Communiste";
Ministre des Mines: Claudio Sep&uacute;lveda Donoso, G&eacute;n&eacute;ral
de la Brigade A&eacute;rienne; Ministre de l’Agriculture: Rolando Calderon,
secr&eacute;taire g&eacute;n&eacute;ral de la CUT, dirigeant du Parti "Socialiste";
Ministre des Travaux Publiques et des Transports: l’Amiral Ismael Huerta.
Chacune des "ARMES" fondamentales &eacute;tait repr&eacute;sent&eacute;e.
C’est la m&ecirc;me chose que ce qui s’est pass&eacute; en Espagne ’36,
avec juste un peu moins de complexes! On r&eacute;alise jusqu’&agrave;
quel point l’existence d’une organisation internationale du prol&eacute;tariat
qui assure la continuit&eacute; programmatique et la m&eacute;moire collective
de la classe ouvri&egrave;re mondiale est indispensable pour que nous ne
devions plus jamais compter nos morts, nos prisonniers, nos tortur&eacute;s.
<br>14. Il s’agit d’une d&eacute;monstration de force de l’arm&eacute;e,
une sortie avec des tanks, qui se r&eacute;v&eacute;la en fait une tentative
de coup d’Etat ant&eacute;rieure &agrave; celle que r&eacute;ussira Pinochet
quelques jours plus tard.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="ns_turquie"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nous soulignons</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Turquie</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">A propos d’une catastrophe <i>naturelle</i></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Durant l’&eacute;t&eacute; 1999, la cro&ucirc;te terrestre a encore craqu&eacute;
de toutes parts dans les Balkans. En Turquie, les secousses sismiques ont
occasionn&eacute; la mort de 50.000 prol&eacute;taires. Fatalit&eacute;?
Non, la responsabilit&eacute; de ce drame en revient comme toujours, non
pas &agrave; cette bonne vieille terre qui nous porte, mais uniquement
&agrave; l’organisation sociale meurtri&egrave;re qui r&eacute;git et organise
les hommes &agrave; sa surface: le capitalisme.
<p>Tout ou presque a d&eacute;j&agrave; &eacute;t&eacute; dit &agrave;
ce sujet. Depuis Errico Malatesta, jeune m&eacute;decin, qui, &agrave;
la fin du si&egrave;cle dernier dans le sud de l’Italie, partait en guerre
contre l’&eacute;pid&eacute;mie qui d&eacute;cimait la population en la
d&eacute;clarant &ecirc;tre d’origine sociale et non bact&eacute;rienne...
en passant par Amadeo Bordiga qui, dans une s&eacute;rie d’articles parus
dans les ann&eacute;es ’50, s’en prenait aux d&eacute;bordements du P&ocirc;
pour les qualifier non de catastrophes <i>naturelles</i>, mais bien de
catastrophes sociales (1).
<p>On pourrait ajouter &agrave; la d&eacute;j&agrave; trop longue liste
de crimes que produit quotidiennement l’ordre capitaliste mondial, d’autres
horreurs comme la r&eacute;apparition de la tuberculose (2), cette vieille
compagne de la mis&egrave;re des hommes. Car c’est bien de cela qu’il s’agit:
de la g&eacute;n&eacute;ralisation de la mis&egrave;re, que, par euph&eacute;misme,
les d&eacute;fenseurs du Veau d’or pr&eacute;f&egrave;rent masquer dans
leur <i>novlangue</i> sous le vocable de <i>nouvelle pauvret&eacute;</i>
(mais o&ugrave; donc avait-elle disparu?). Malgr&eacute; ce que la Science
et ses charlatans en blouse blanche pr&eacute;tendent, la maladie est un
produit social, au m&ecirc;me titre que les noyades dans le sud de la France,
les inondations en Inde, les torrents de boue au Venezuela ou encore les
bombardements en Serbie, en Tch&eacute;tch&eacute;nie...
<p>L’exacerbation/accroissement des contradictions internes qui minent
le capitalisme ont fait que le XX&egrave;me si&egrave;cle a fini comme
il avait commenc&eacute;, dans une orgie asperg&eacute;e du sang des catastrophes,
des guerres et des maladies. Aujourd’hui on peut aussi bien mourir de suicide,
d’erreur m&eacute;dicale, de tremblement de terre, d’accident de travail,
de guerre, de meurtre,... ou tout simplement de capital au quotidien: respirer
l’air contamin&eacute; par le capital, manger de la nourriture pollu&eacute;e
par le taux de profit. Jamais civilisation ne fut aussi meurtri&egrave;re.
<p>Mais en m&ecirc;me temps jamais soci&eacute;t&eacute; de classe n’a
autant justifi&eacute; son existence, en s’auto-proclamant &agrave; ce
point <i>meilleur des mondes, bonheur universel, bien-&ecirc;tre g&eacute;n&eacute;ralis&eacute;,</i>
etc.
<p>Les tremblements de terre en Turquie, pendant l’&eacute;t&eacute; 1999,
viennent illustrer de fa&ccedil;on &eacute;clatante toutes ces critiques.
Le ma&icirc;tre-mot de la catastrophe permanente dans laquelle se d&eacute;bat
quotidiennement l’humanit&eacute; est: profit. Voyons comment la course
au pognon a tout dirig&eacute; et a conduit en quelques secondes plus de
50.000 hommes &agrave; une mort certaine (3).
<p>Depuis des si&egrave;cles, la r&eacute;gion est connue pour son activit&eacute;
sismique importante. Le capitalisme qui sait que cet endroit est dangereux
et non-constructible a une fois de plus d&eacute;montr&eacute; son cynisme
et sa monstruosit&eacute;. Alors que la gigantesque basilique de Sainte-Sophie,
b&acirc;tie &agrave; Istanbul il y a plus de 500 ans, a parfaitement r&eacute;sist&eacute;
aux secousses, alors que les immeubles &eacute;difi&eacute;s il y a plus
de 10 ans ont encore relativement tenu le coup, les plus r&eacute;cents
(pourvus de "tout le confort moderne", comme le vantaient les promoteurs
immobiliers), se sont &eacute;croul&eacute;s comme des ch&acirc;teaux de
cartes. Hasard? Malchance? Ou comme l’a &eacute;voqu&eacute; sans rigoler
le pr&eacute;sident de la r&eacute;publique turc, S&uuml;leyman Demirel,
"volont&eacute; de dieu"? Voire comme l’affirment les islamistes du parti
REFA, "vengeance de Dieu contre la d&eacute;cadence des moeurs" qui caract&eacute;riserait
cette r&eacute;gion?
<p>Laissons toutes ces conneries aux cannibales de ce syst&egrave;me anthropophage
et aux moutons qui les suivent pour remonter un tout petit peu dans le
temps jusqu’&agrave; la fin des ann&eacute;es ’70 et trouver une explication
rationnelle &agrave; ce nouvel amoncellement de cadavres. A cette &eacute;poque,
Istanbul, v&eacute;ritable poumon &eacute;conomique de la maison de commerce
Turquie concentrait d&eacute;j&agrave; environ deux millions d’habitants.
Fin des ann&eacute;es ’80, le supermarch&eacute; URSS explose/implose et
laisse la place &agrave; toute une s&eacute;rie de nouvelles boutiques
dans la r&eacute;gion du Caucase et de la mer Caspienne: G&eacute;orgie,
Azerba&iuml;djan, Arm&eacute;nie, Tch&eacute;tch&eacute;nie... de nouveaux
espaces de valorisation sont ainsi dynamis&eacute;s. Union sacr&eacute;e,
guerre avec les voisins, programmes d’aust&eacute;rit&eacute; se succ&egrave;dent
dans cette r&eacute;gion, bouleversant tout sur leur passage, aggravant
(de notre point de vue) ou am&eacute;liorant (du point de vue des exploiteurs)
les conditions d’extraction de la plus-value, accroissant finalement le
surtravail arrach&eacute; &agrave; des prol&eacute;taires toujours plus
terroris&eacute;s et soumis aux besoins du capital.
<p>La Turquie n’&eacute;chappe pas &agrave; ce mouvement: lieu strat&eacute;gique,
puisque passage oblig&eacute; entre l’Europe et l’Asie, la r&eacute;gion
des d&eacute;troits l’est aussi pour tout ce qui concerne le transport
des marchandises, dont le p&eacute;trole du Caucase. En une d&eacute;cennie,
le capital a implant&eacute; des centaines de grandes industries dans la
r&eacute;gion n&eacute;cessitant une for&ecirc;t de bras, de jambes et
de t&ecirc;tes qu’Istanbul ne poss&eacute;dait pas. Nouvel "hasard" ou
"volont&eacute; de Dieu", c’est au d&eacute;but des ann&eacute;es ’80 sur
fond de coup d’&eacute;tat militaire et de r&eacute;pression anti-ouvri&egrave;re
que se g&eacute;n&eacute;ralise la terrible guerre qui ravage les provinces
du sud-est anatolien entre le gouvernement turc et les nationalistes kurdes
du PKK. Refusant de participer &agrave; cette interminable boucherie et
esp&eacute;rant trouver un endroit o&ugrave; vivre mieux, beaucoup de prol&eacute;taires
de cette r&eacute;gion ont rejoint Istanbul qui concentre officiellement
aujourd’hui plus de dix millions d’habitants. Le capital a ainsi r&eacute;ussi
en tr&egrave;s peu de temps &agrave; d&eacute;placer une main-d’oeuvre
tr&egrave;s bon march&eacute; aux portes de l’Union Europ&eacute;enne,
du Moyen-Orient et du Caucase. A tout cela, est venu s’ajouter un nouvel
et gigantesque exode rural, touchant cette fois toutes les r&eacute;gions
du pays qui a fait passer la population autour de cette m&eacute;tropole
&agrave; plus de 25.000.000 d’habitants.
<p>Des promoteurs immobiliers, vautours plus voraces les uns que les autres,
se sont jet&eacute;s sur ce march&eacute; juteux: la construction rapide
de nombreuses cit&eacute;s-dortoirs pour parquer ce gigantesque afflux
d’esclaves salari&eacute;s. Des building-corbillards ont pouss&eacute;
comme des champignons dans toutes les villes entourant la dangereuse r&eacute;gion
des d&eacute;troits. Les profits furent maximum: &eacute;conomie sur le
mat&eacute;riel (un peu de ciment pour beaucoup de sable), achat de terrains
non-constructibles donc moins chers, permis de construire accord&eacute;s
proportionnellement aux bakchichs re&ccedil;us, plans architecturaux foireux,
voire inexistants, normes antisismiques syst&eacute;matiquement revues
&agrave; la baisse par les architectes et autres autorit&eacute;s comp&eacute;tentes,
engagements d’ouvriers non-qualifi&eacute;s (donc meilleur march&eacute;),
cadences folles, n&eacute;gligences... ont constitu&eacute; les &eacute;l&eacute;ments
du cocktail mortel avec lequel tous ces faiseurs de profits ont tu&eacute;.
Les partis gouvernementaux en collaboration avec les banques en ont profit&eacute;
pour se sucrer au passage, for&ccedil;ant la plupart des prol&eacute;taires
&agrave; devenir propri&eacute;taires de leur habitation gr&acirc;ce &agrave;
des pr&ecirc;ts all&eacute;chants. Beaucoup d’ouvriers, bossant comme des
damn&eacute;s depuis des d&eacute;cennies en Allemagne, Hollande, Belgique...
ont vu dans l’achat de ces immondes b&acirc;tisses le couronnement de toute
une vie de labeur. Ces ouvriers ont ainsi paradoxalement financ&eacute;
leur propre mort et celle de leur famille.
<p>En 45 secondes l’h&eacute;catombe fut terrible. Des habitations de 7
&agrave; 8 &eacute;tages ne d&eacute;passaient plus les 3 m&egrave;tres
de haut. Comme dans un mille-feuilles, les plaques de ciment se sont empil&eacute;es
les unes sur les autres n’offrant plus un seul espace de vie entre elles.
Des gens paniqu&eacute;s sautaient de leur balcon pour &eacute;chapper
&agrave; la mort... qui les attendait sur le macadam. Des bless&eacute;s
agonisaient sans qu’on leur porte secours dans cet amoncellement de ruines.
La raffinerie d’Izmit crachait ses flammes et inondait les alentours d’un
nuage toxique. Et comme les secours n’arrivaient toujours pas, c’est &agrave;
mains nues que la population commen&ccedil;a &agrave; d&eacute;gager les
survivants. L’arm&eacute;e turque, pr&eacute;sent&eacute;e depuis plus
de 75 ans comme le garant de l’Etat-providence et la&iuml;c, resta cantonn&eacute;e
dans ses casernes et n’intervint que 2 jours plus tard. Elle &eacute;tait
occup&eacute;e &agrave; enterrer d’abord les quelques militaires victimes
du s&eacute;isme. Notons que les b&acirc;timents militaires ont beaucoup
mieux r&eacute;sist&eacute; que les HLM, &agrave; l’image de la base de
la NASA sise dans la r&eacute;gion, et qui n’a pas boug&eacute;.
<p>Durant la premi&egrave;re semaine, rien ne sera fait pour porter s&eacute;rieusement
assistance aux victimes. Les h&ocirc;pitaux s’&eacute;tant eux aussi &eacute;croul&eacute;s,
c’est dans les stades que les premi&egrave;res ambulances conduisirent
les rescap&eacute;s. La bourgeoisie g&eacute;ra cette situation avec un
m&eacute;pris sans borne pour les prol&eacute;taires. Les survivants devaient
faire des kilom&egrave;tres, &agrave; pied, pour aller chercher de l’eau...
qui se trouvait de l’autre c&ocirc;t&eacute; de la base de la NASA. Au
lieu de porter secours aux sinistr&eacute;s, l’arm&eacute;e creusa rapidement
des charniers avec ses bulldozers pour enterrer par paquets de trente les
cadavres retir&eacute;s des d&eacute;combres. Les corps furent empil&eacute;s
dans les frigos des abattoirs de la ville d’Izmit en attendant d’&ecirc;tre
enterr&eacute;s. Comble du cynisme, c’est au milieu de tonnes de viandes
suspendues que les familles furent invit&eacute;es &agrave; identifier
les leurs. Hier chair &agrave; profit, aujourd’hui b&ecirc;te de boucherie.
Voil&agrave; le sort peu enviable de l’ouvrier actuel en Turquie.
<p>Cinquante mille morts, des conditions de sauvetage honteuses, un m&eacute;pris
&eacute;vident des gouvernants... et peu, trop peu de r&eacute;actions
de la part du prol&eacute;tariat. C’est &agrave; peine si quelques promoteurs
furent cours&eacute;s. La rage prol&eacute;tarienne n’a pas pu v&eacute;ritablement
s’exprimer. En tout cas, rien qui put rappeler la vague de lutte des ann&eacute;es
’70 o&ugrave; s’&eacute;taient succ&eacute;d&eacute;s gr&egrave;ves, manifestations,
sabotages, occupations, actions directes en tout genre...
<p>En l’absence &eacute;vidente d’une quelconque r&eacute;action de notre
classe en Turquie, une fraction de la bourgeoisie a eu beau jeu de mettre
en avant un d&eacute;but de critique et d’opposition vis-&agrave;-vis du
gouvernement, de l’arm&eacute;e, de la mafia. Ce sont les m&eacute;dias
de gauche qui, semblant d&eacute;noncer le scandale, l’ont spectacularis&eacute;
et donc r&eacute;cup&eacute;r&eacute;. La fonction historique de l’opposition
reste bien de canaliser notre rage et la dissoudre dans la r&eacute;forme
du capital. Elle d&eacute;nonce la fraction rivale comme barbare, profitant
de cette dynamique pour organiser l’encadrement du prol&eacute;tariat,
le d&eacute;poss&eacute;dant ainsi de sa capacit&eacute; &agrave; r&eacute;agir.
Elle se pr&eacute;sente du coup comme le vrai et l’unique d&eacute;fenseur
de l’ouvrier, transformant celui-ci toujours plus puissamment en un citoyen
disciplin&eacute; et terrifi&eacute; entre les mains sanglantes de l’Etat.
Le capital sort gagnant en polarisant les prol&eacute;taires dans des int&eacute;r&ecirc;ts
contradictoires tout &agrave; fait secondaires, qui perp&eacute;tuent le
cadre de l’Etat bourgeois.
<p>Une semaine apr&egrave;s le s&eacute;isme, les &eacute;quipes internationales
de sauvetage et les cam&eacute;ras &eacute;tant rentr&eacute;es gentiment
chez elles, la bourgeoisie turque annon&ccedil;a tr&egrave;s discr&egrave;tement
la phase num&eacute;ro 2 de son plan de remise en ordre: le nettoyage.
Les d&eacute;combres furent &eacute;vacu&eacute;s &agrave; coups de bulldozers,
d&eacute;gageant ainsi le terrain pour de nouvelles constructions g&eacute;n&eacute;ratrices
de nouveaux profits. Certains bourgeois iront m&ecirc;me encore plus loin
en poussant les d&eacute;combres &agrave; la mer, leur permettant ainsi
de gagner sur elle de futurs terrains &agrave; b&acirc;tir. Depuis lors,
les loyers ont atteint des chiffres astronomiques. Certains d’entre eux
arrivant &agrave; l’&eacute;quivalent d’un mois de salaire complet, alors
que pendant l’hiver la majorit&eacute; de la population a surv&eacute;cu
dans des parcs ou sous des tentes... qui, d&egrave;s les premi&egrave;res
pluies, ont pris l’eau.
<p>Dans la foul&eacute;e, Ankara organisa aussi un certain "retour chez
eux" de migrants originaires du Kurdistan turc. Autant profiter de la situation
chaotique pour envoyer mourir un peu plus loin ces prol&eacute;taires en
surplus. <i>"Les usines &eacute;tant par terre on n’a plus besoin d’eux"</i>,
marmonnaient les patrons.
<p>Depuis lors, les m&eacute;dias ont cess&eacute; toute critique vis-&agrave;-vis
du gouvernement et de l’arm&eacute;e, et c’est bien sagement que tout le
monde a relev&eacute; ses manches pour "reb&acirc;tir le pays sinistr&eacute;".
Les responsables de ces dizaines de milliers de morts et de bless&eacute;s
sans parler des centaines de milliers de sans-abri, traumatis&eacute;s
et d&eacute;poss&eacute;d&eacute;s de tout, a enfin &eacute;t&eacute; trouv&eacute;
par la police dans la poign&eacute;e d’entrepreneurs v&eacute;reux qui
ont construit ces maisons-cimeti&egrave;res.
<p>Le spectacle de leur proc&egrave;s s’annonce comme un grand moment de
d&eacute;foulement populaire. Ce sont eux qui paieront afin de permettre
au syst&egrave;me dans son ensemble de continuer &agrave; entasser des
prol&eacute;taires dans des logements dangereux. C’est sur ces m&ecirc;mes
bases que, demain, la bourgeoisie pourra encore reconstruire ces saloperies
qu’elle appelle maisons, appartements, villes... qui enseveliront lors
d’une prochaine catastrophe <i>naturelle</i> des dizaines de milliers de
victimes. Mais, tant que le prol&eacute;tariat ne r&eacute;agit pas, qu’est-ce
que le capitalisme en a &agrave; foutre de tous ces cadavres, puisque son
unique raison d’&ecirc;tre est de faire du profit. Pour ses besoins, s’il
est n&eacute;cessaire de concentrer des centaines de millions de personnes
dans des endroits aussi dangereux que la Turquie ou le Bangladesh (4),
il le fera, peu importe ce qu’il en co&ucirc;tera en vies humaines. Le
capitalisme n’est plus &agrave; quelques millions de cadavres pr&egrave;s.
La destruction d’Istanbul est d’ailleurs annonc&eacute;e, s&eacute;rieusement,
par les <i>sp&eacute;cialistes</i>, dans une trentaine d’ann&eacute;es
environ. Le capital pense-t-il &agrave; organiser l’&eacute;loignement
des populations? Aux derni&egrave;res nouvelles, non...
<p>Le capital trouvera toujours quelque d&eacute;fenseur/gestionnaire pour
nous dire que les catastrophes ne sont pas de sa faute, qu’elles sont <i>naturelles</i>,
ou "envoy&eacute;es par Dieu"... mais suffit-il aux prol&eacute;taires
de croire aux dogmes du capital pour &ecirc;tre sauv&eacute;s? Question
de croyance les cadavres, bien temporels, que charrient toutes les catastrophes
<i>naturelles</i>?
Question de croyance les maladies qui se d&eacute;veloppent actuellement?
Question de croyance la viande, les oeufs et autres produits alimentaires
dioxin&eacute;s, hormonis&eacute;s, g&eacute;n&eacute;tiquement modifi&eacute;s...
qu’on nous fait avaler jour apr&egrave;s jour?
<p>Le capital est une catastrophe permanente pour l’humanit&eacute;. Mais
sa soci&eacute;t&eacute; du travail et de la soumission est transitoire.
A tous les niveaux d’organisation de cette soci&eacute;t&eacute;, le profit
se d&eacute;finit comme le but de l’activit&eacute; humaine. Or, chaque
instant de la sous-vie marchande nous montre, c’est-&agrave;-dire nous
fait payer dans notre chair, que le capital a fait son temps, et qu’en
concentrant au sein de la classe des exploit&eacute;s toute l’inhumanit&eacute;
de son syst&egrave;me, il y concentre &eacute;galement toujours plus sa
propre n&eacute;gation r&eacute;volutionnaire, le prol&eacute;tariat, une
n&eacute;gation violente qui, en s’affirmant comme classe, affirme &eacute;galement
la n&eacute;gation de toutes les classes et se pr&eacute;pare ainsi &agrave;
engendrer une autre organisation de la production et de la reproduction
de la vie, tourn&eacute;e vers la satisfaction des besoins. La communaut&eacute;
humaine mondiale est l&agrave;, en devenir dans cette contradiction r&eacute;volutionnaire,
une contradiction que charrie la soci&eacute;t&eacute; de l’argent elle-m&ecirc;me.
Elle est l&agrave; dans l’essoufflement de ce syst&egrave;me-ci, dans les
limites dans lesquelles il &eacute;volue: massacres, d&eacute;personnalisation,
pollution, difficult&eacute; de valorisation, etc. parce qu’en d&eacute;poss&eacute;dant
toujours plus le prol&eacute;tariat de toute parcelle d’humanit&eacute;,
elle d&eacute;termine son existence en tant que fossoyeur du capital, accoucheur
d’un nouveau monde. Le prol&eacute;tariat est historiquement contraint
et d&eacute;termin&eacute; &agrave; se r&eacute;veiller, taraud&eacute;
par les mis&egrave;res quotidiennes, par les morts <i>accidentelles</i>
occasionn&eacute;es par l’exploitation <i>accidentelle</i> de nos patrons,
par l’air suffocant, la bouffe insipide, l’eau pollu&eacute;e et les cadences
qui n’arr&ecirc;tent pas d’augmenter.
<center>
<h3>
<font face="Comic Sans MS">D&eacute;truisons ce qui nous d&eacute;truit
quotidiennement!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Abolissons le capitalisme!</font></h3></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Cf. <i>Esp&egrave;ce humaine et cro&ucirc;te terrestre</i>, aux Editions
Payot (PBP). Lire &eacute;galement, &agrave; ce propos, notre article:
"Le cynisme de la bourgeoisie, l’exemple de Kobe" dans <i>Communisme</i>
No.42 (d&eacute;cembre 1995).
<br>2. Cette maladie, expression typique de la mis&egrave;re, malnutrition,
manque d’hygi&egrave;ne, etc., est d’autant plus virulente &agrave; cause
des campagnes de vaccination qui sapent le syst&egrave;me immunitaire et
des antibiotiques qui ne font plus d’effet vu la consommation quotidienne
qu’on en fait (ne fut-ce qu’au travers de la viande).
<br>3. En <i>novlangue</i> cela se comptabilise de la mani&egrave;re suivante:
14.000 d&eacute;c&egrave;s officiellement recens&eacute;s et 35.000 <i>disparus</i>.
<br>4. Voir &agrave; ce sujet "Il n’y a pas que des inondations au Bangladesh!"
in <i>Communisme</i> No.44 (d&eacute;cembre 1996).
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="ns_prisons"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nous soulignons</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Etats-Unis</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">Prisons et libert&eacute;s dans le meilleur
des mondes</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<blockquote>
<blockquote><font face="Comic Sans MS">"L’Am&eacute;rique n’est pas un
pays libre. Les conditions &eacute;conomiques des ouvriers sont les m&ecirc;mes
qu’en Europe. Un esclave salari&eacute; est un esclave partout, quel que
soit le pays o&ugrave; il est n&eacute;, quel que soit le pays o&ugrave;
il vit."</font>
<p><font face="Comic Sans MS">A.Parsons, Correspondance, f&eacute;vrier
1884</font></blockquote>
</blockquote>
Malgr&eacute; le caract&egrave;re toujours plus catastrophique du d&eacute;veloppement
capitaliste partout dans le monde, les Etats-Unis d’Am&eacute;rique servent
encore de rep&egrave;re pour tout un ensemble de cr&eacute;tins qui se
sont taill&eacute;s un costume de <i>winner</i> au d&eacute;but des ann&eacute;es
’90 et qui, tout en gardant un oeil sur leurs derniers investissements
boursiers, se persuadent de la p&eacute;rennit&eacute; du syst&egrave;me
en v&eacute;hiculant poussivement l’image historique d’une "Am&eacute;rique
&eacute;ternelle", tout &agrave; la fois symbole imp&eacute;rissable du
"Nouveau Monde" et embl&egrave;me d’un capitalisme qui n’en finit pas de
r&eacute;ussir. Ce "Nouveau Monde" a beau avoir violemment englouti les
r&ecirc;ves de millions d’immigr&eacute;s partis vider les poubelles &agrave;
New-York, il n’est pas un intellectuel qui &agrave; un moment ou l’autre,
ne se sente oblig&eacute; de ramener les clich&eacute;s &eacute;cul&eacute;s
d’une contr&eacute;e o&ugrave; l’on peut arriver petit et pauvre, et repartir
riche et &eacute;norme.
<p>Filtr&eacute;s par le cin&eacute;ma, les romans noirs et le journalisme
tapageur, les USA apparaissent plus g&eacute;n&eacute;ralement bien s&ucirc;r
comme le pays de tous les exc&egrave;s, l&agrave; o&ugrave; survivre se
joue en termes de "gagne ou cr&egrave;ve", mais c’est pr&eacute;cis&eacute;ment
derri&egrave;re cet autre poncif que se terre confus&eacute;ment l’id&eacute;e
d’un pays, certes contradictoire et imparfait, mais o&ugrave; libert&eacute;
et richesse ne sont pas incompatibles, et o&ugrave; chacun a finalement
la possibilit&eacute; de r&eacute;ussir, d’arriver.
<p>Ces images d’Epinal ne r&eacute;sistent pas au moindre regard critique
sur la r&eacute;alit&eacute; sociale nord-am&eacute;ricaine, mais comme
toutes les images, elles constituent n&eacute;anmoins une force mat&eacute;rielle
suffisante pour convaincre qu’un monde <i>vraiment libre</i> se cache derri&egrave;re
les exc&egrave;s de cette soci&eacute;t&eacute;. Ainsi, les images chaotiques
de criminels poursuivis en h&eacute;licopt&egrave;res et de gamins qui
s’entre-tuent &agrave; coups de fusil dans les &eacute;coles se retrouvent
p&ecirc;le-m&ecirc;le aux c&ocirc;t&eacute;s des <i>success stories</i>
hollywoodiennes et des portraits faussement rebelles qui d&eacute;filent
sur MTV pour naturaliser progressivement un monde fait de violence et d’injustice
o&ugrave; l’homme est un loup pour l’homme, mais o&ugrave; une certaine
libert&eacute; de comportement et de r&eacute;ussite justifierait les d&eacute;sagr&eacute;ments
de la guerre de tous contre tous.
<p>Le voile du mensonge et de l’id&eacute;ologie une fois d&eacute;chir&eacute;,
il apparait vite que les Etats-Unis ne sont qu’une concr&eacute;tisation
suppl&eacute;mentaire d’un monde o&ugrave; les "libert&eacute;s politiques"
ne sont rien d’autre qu’un paravent pour l’esclavage salari&eacute; (cf.
encadr&eacute; p.46), un monde o&ugrave; r&egrave;gne non pas la libert&eacute;
de conduite et d’attitude, mais bien plus essentiellement la libert&eacute;
d’exploiter ou d’&ecirc;tre exploit&eacute;.
<p>Le <i>yuppie</i> international n’a &eacute;videmment aucune intention
d’&eacute;lever sa capacit&eacute; d’abstraction plus haut que le portefeuille
qui lui sert de nombril et n’a donc cure de ces notions d’exploitation.
Les yeux fix&eacute;s sur les Etats-Unis, il v&eacute;hicule comme tous
ses supporters une conception de la libert&eacute; issue de la totale suj&eacute;tion
au "work, shopping and tv" et aux lieux communs que charrie cet asservissement,
un univers fade et terne o&ugrave; l’individu brandit sa pr&eacute;somption
&agrave; vivre libre en jurant qu’il ne vit que lorsqu’il travaille et
qu’il n’existe que lorsqu’il consomme.
<p>Le capitalisme imposant universellement sa dictature, cette conception
de la libert&eacute; et de la r&eacute;ussite s’impose bien s&ucirc;r &eacute;galement
partout dans le monde, &agrave; Paris, P&eacute;kin et au Caire tout comme
&agrave; Moscou, T&eacute;h&eacute;ran ou Bagdad. Mais pour les laudateurs
de l’argent et du clinquant, les Etats-Unis d’Am&eacute;rique ont ce petit
plus qui en ont fait un exemple inimitable, une figure de proue. La statue
de la libert&eacute; &agrave; l’entr&eacute;e de New-York, rappelle &agrave;
tous ceux qui s’appr&ecirc;tent &agrave; d&eacute;barquer que l’on ne parlera
pas ici d’exploitation, de classes sociales ou de plus-value, et que si
l’on utilise le vocable "capitalisme", c’est comme synonyme de paix, richesse
et d&eacute;veloppement. Le meilleur des mondes. "L’Am&eacute;rique". Un
monde sans marges et o&ugrave; tout est possible. Le pays le plus libre
dans le plus libre des mondes.
<p>Voici quelques morceaux choisis parmi les nombreux aspects que recouvrent
<i>la
libert&eacute;</i> au royaume de la d&eacute;mocratie...
<p>En 1970, les Etats-Unis comptaient 200.000 d&eacute;tenus. En 1980,
ils &eacute;taient 315.000 et en 1990, 739.000. Dix ans plus tard, fruit
de la "tol&eacute;rance z&eacute;ro", la "d&eacute;cade des menottes" a
fait exploser le nombre de prisonniers au royaume du libre individu. <i>Deux
millions</i> de personnes se retrouvent aujourd’hui derri&egrave;re les
barreaux nord-am&eacute;ricains pour saluer la modernit&eacute; du nouveau
mill&eacute;naire. La population carc&eacute;rale a d&eacute;cupl&eacute;
en trente ans et compose une sorte d’&eacute;norme pays emprisonn&eacute;
sous les plis du drapeau &eacute;toil&eacute;. Il y a plus de prol&eacute;taires
en tenue de d&eacute;tenu dans les prisons que de soldats sous l’uniforme
dans toutes les forces arm&eacute;es am&eacute;ricaines. Deux millions
de prisonniers, cela constitue <i>plus d’un quart de l’ensemble de la population
carc&eacute;rale mondiale officielle</i> (1). Un quart des d&eacute;tenus
du monde entier se trouvent aux pieds de l’immense maton que constitue
la statue de la libert&eacute;.
<p>Mais la c&eacute;l&egrave;bre statue am&eacute;ricaine n’est pas qu’un
gros surveillant, c’est aussi un "Big Killer", un &eacute;norme bourreau.
Restons dans les chiffres pour d’autres records fort peu avenants. En 1999,
une centaine de condamn&eacute;s &agrave; mort ont &eacute;t&eacute; ex&eacute;cut&eacute;s.
Il s’agit du plus grand nombre de prisonniers ex&eacute;cut&eacute;s depuis
la fin de la guerre 1940-45. Le pr&eacute;c&eacute;dent record datait de...
l’ann&eacute;e pr&eacute;c&eacute;dente (68 ex&eacute;cutions en 1998).
Et ces chiffres ne vont pas baisser puisque d&eacute;sormais, 38 Etats
sur 50 font fonctionner des chambres de la mort aux Etats-Unis. Les candidats
&agrave; la pr&eacute;sidence des Etats-Unis se livrent actuellement un
sordide duel autour du nombre de supplici&eacute;s qu’ils envoient &agrave;
la mort. Georges W.Bush, gouverneur du Texas depuis 1995 a ainsi 112 ex&eacute;cutions
&agrave; son actif personnel; son rival John Ellis tente de faire aussi
bien en acc&eacute;l&eacute;rant les condamnations en Floride, l’Etat dont
il est le gouverneur. Ainsi, chaque ann&eacute;e, pour l’ensemble des Etats-Unis,
300 nouvelles personnes se voient condamn&eacute;es &agrave; la peine capitale.
Comme les bourreaux n’en ex&eacute;cutent "que" une centaine par an, il
y a actuellement 3.565 condamn&eacute;s qui attendent dans les fameux "couloirs
de la mort".
<p>Des peines plus dures, des d&eacute;tentions toujours plus longues:
c’est la cl&eacute; de la politique de la bourgeoisie au niveau international,
et les Etats-Unis en sont l’avant-garde.
<p>Punir. Punir pour faire peur. Pousser les prol&eacute;taires &agrave;
accepter de travailler &agrave; n’importe quelle condition pour &eacute;viter
la prison ou la mort. S&eacute;vir pour d&eacute;courager tous ceux qui,
de plus en plus nombreux, tournent leurs regards vers la critique de la
propri&eacute;t&eacute; priv&eacute;e. "Travailler ou crever" doit &ecirc;tre
le seul choix possible. Il s’agit donc de r&eacute;primer brutalement celui
qui vole le riche, qui pille les magasins, qui survit de petits deals.
Ch&acirc;tier durement, pour que celui qui n’a rien accepte malgr&eacute;
tout sa condition de prol&eacute;taire. M&ecirc;me si aucune possibilit&eacute;
de trouver du boulot ne lui est offerte et qu’il cr&egrave;ve de faim,
il faut que l’enfer v&eacute;cu sur terre lui apparaisse pr&eacute;f&eacute;rable
&agrave; l’emprisonnement, &agrave; la torture, &agrave; l’injection l&eacute;tale.
Punir pour l’exemple.
<p>Punir... et faire du profit. Car le capitalisme n’a pas de fronti&egrave;res
et ce ne sont certes pas les murs d’une prison qui l’arr&ecirc;teront.
<p>Aux Etats-Unis, le monde de la libre entreprise a vite compris qu’un
prisonnier ne vit aux d&eacute;pens de l’Etat et ne constitue une charge
que tant qu’il ne travaille pas. S’il travaille, il se transforme en un
esclave (2) qui peut s’av&eacute;rer fort rentable. Ainsi, en 1986 d&eacute;j&agrave;,
un certain Warren Burger, ancien juge de la Cour supr&ecirc;me, avait lanc&eacute;
un appel &agrave; transformer les prisons en "usines cl&ocirc;tur&eacute;es",
demandant en gros que les prisons n’occasionnent plus de d&eacute;penses
pour l’Etat, mieux, qu’elle se transforment en sources de profit. C’est
d&eacute;sormais chose faite. La tendance va aujourd’hui vers l’exploitation
croissante des emprisonn&eacute;s. Pour un "salaire" d’environ 1 dollar
l’heure, les d&eacute;tenus/esclaves sont forc&eacute;s de travailler,
que ce soit sous couvert de "programmes de r&eacute;habilitation" ou sous
la menace de punitions s&eacute;v&egrave;res et de prolongement de la peine.
Dans l’Oregon, la marque de blue jeans "Prison Blues" (sic!) pr&eacute;voit
de r&eacute;aliser un chiffre d’affaire sup&eacute;rieur &agrave; 1,2 million
de dollars par an. Dans d’autres r&eacute;gions (au Texas, en Louisiane,
dans l’Arkansas), l’Etat fait travailler les prisonniers dans les champs,
de force et sans les payer, sous la surveillance de gardes &agrave; cheval
arm&eacute;s.
<p>Pas de travail hors des murs de la prison? Ce n’est pas grave, il y
en a &agrave; l’int&eacute;rieur! C’est le sens de la remarque sarcastique
d’un militant am&eacute;ricain anti-prisons: <i>"Comble de l’ironie, en
m&ecirc;me temps que le ch&ocirc;mage augmente &agrave; l’ext&eacute;rieur,
la d&eacute;linquance et le nombre d’incarc&eacute;rations qu’elle entra&icirc;ne
augmentent. Qu’est-ce qui emp&ecirc;che de penser que, d’ici quelques temps,
on ne trouvera plus d’emplois n&eacute;cessitant beaucoup de main-d’oeuvre
non qualifi&eacute;e ailleurs qu’en prison ou dans les pays du tiers-monde,
o&ugrave; les gens travaillent dans les m&ecirc;mes conditions. Et l’usine
cl&ocirc;tur&eacute;e co&iuml;ncidera avec la prison sans murs." (3)</i>
(Paul Wright, <i>Esclaves de l’Etat</i>, mai 1994)
<p>Ceci dit, les apologues de la libert&eacute; et de la d&eacute;mocratie
capitaliste se r&eacute;fugieront derri&egrave;re la notion d’<i>exc&egrave;s</i>
pour affirmer que le nombre &eacute;lev&eacute; de prisonniers, et leur
utilisation comme esclaves, ne sont que le produit des d&eacute;fauts de
la d&eacute;mocratie, toujours am&eacute;liorable,... et que les prisons
ou les condamnations, aussi encombrantes moralement soient-elles, ne sont
finalement que le douloureux prix &agrave; payer pour que la majorit&eacute;
des gens puisse vivre en libert&eacute;, dans la s&eacute;curit&eacute;
et l’entente sociale.
<p>Profitons-en donc pour parler maintenant un peu des hommes dits libres,
ces habitants de <i>la prison sans murs</i>, pour reprendre l’image de
notre derni&egrave;re citation. Une m&eacute;taphore tr&egrave;s explicite
du <i>meilleur des mondes</i> actuel qui, sous l’expression de la d&eacute;mocratie
en tant que dictature des lois marchandes sur l’homme, parvient avec succ&egrave;s
&agrave; nier les parois derri&egrave;re lesquelles est journellement exploit&eacute;
le prol&eacute;tariat.
<p>Voil&agrave; bien le triomphe de la d&eacute;mocratie: r&eacute;ussir
&agrave; banaliser un monde bas&eacute; sur la violence faite &agrave;
ceux qui travaillent, et o&ugrave; ceux-l&agrave; m&ecirc;me qui en sont
les victimes quotidiennes n’aper&ccedil;oivent m&ecirc;me plus leurs surveillants
ou leurs exploiteurs, et encore moins la r&eacute;clusion dont ils sont
l’objet.
<p>Et pourtant, jamais l’environnement humain n’a &eacute;t&eacute; &agrave;
ce point encombr&eacute; de limites, de barri&egrave;res, de ghettos, de
grilles, de syst&egrave;mes d’alarme, de cam&eacute;ras, de flics... Marchandise
en libert&eacute; et humanit&eacute; emprisonn&eacute;e n’ont sans doute
jamais autant rim&eacute;.
<p>Los Angeles. Deuxi&egrave;me ville des Etats-Unis. Une des grandes villes
du r&ecirc;ve am&eacute;ricain. La c&ocirc;te ouest, le surf. Hollywood
et Beverly Hills, l’avant-garde de ce que la soci&eacute;t&eacute; du capital
propose comme futur.
<p>Los Angeles est divis&eacute;e en deux r&eacute;alit&eacute;s sociales
qui s’affrontent g&eacute;ographiquement dans des espaces tout autant cl&ocirc;tur&eacute;s.
D’un c&ocirc;t&eacute;, des quartiers fortifi&eacute;s o&ugrave; paradent
les riches, et o&ugrave; l’argent et tout ce qu’il y a de clinquant r&egrave;gne
en ma&icirc;tre, de l’autre des espaces de terreur tout aussi ferm&eacute;s
o&ugrave; se concentrent les prol&eacute;taires les plus d&eacute;munis,
espaces dans lesquels les flics m&egrave;nent une v&eacute;ritable guerre
pour emp&ecirc;cher que les protestations qu’engendrent cette situation
ne g&eacute;n&egrave;rent une r&eacute;action contre la propri&eacute;t&eacute;
priv&eacute;e, contre les quartiers bourgeois.
<p>Dans les deux cas, Los Angeles se pr&eacute;sente comme une v&eacute;ritable
forteresse, une "ville carc&eacute;rale" selon l’expression de Mike Davis,
qui ajoute: <i>"on constate une tendance sans pr&eacute;c&eacute;dent &agrave;
combiner l’urbanisme, l’architecture et les dispositifs policiers en une
vaste entreprise de s&eacute;curit&eacute;."</i> (4)
<p>La s&eacute;curit&eacute; &agrave; Los Angeles est devenue une v&eacute;ritable
psychose. Pour &eacute;viter la promiscuit&eacute;, la bourgeoisie s’isole
dans certains quartiers, se barricade dans des villas construites comme
des ch&acirc;teaux-fort, et engage des agents de s&eacute;curit&eacute;
priv&eacute;s.
<p>A Beverly Hills ou &agrave; Bel-Air, les maisons sont recompos&eacute;es
de mani&egrave;re &agrave; int&eacute;grer des dispositifs de s&eacute;curit&eacute;
ultra-sophistiqu&eacute;s, sur base du nouveau concept &agrave; la mode
dans le secteur, la "s&eacute;curit&eacute; absolue". Les architectes s’inspirent
maintenant des techniques secr&egrave;tes utilis&eacute;es pour la construction
des QG militaires ou des ambassades am&eacute;ricaines &agrave; l’&eacute;tranger,
int&eacute;grant m&ecirc;me des "pi&egrave;ces antiterroristes" auxquelles
on acc&egrave;de par des panneaux coulissants et des portes d&eacute;rob&eacute;es.
Les associations de riches propri&eacute;taires, lorsqu’ils paient pour
leur s&eacute;curit&eacute;, n’ach&egrave;tent plus seulement des agents
de s&eacute;curit&eacute;, mais un concept entier de s&eacute;curit&eacute;
incluant syst&egrave;mes d’alarme, patrouilles, escortes personnelles et
"r&eacute;ponse arm&eacute;e".
<p>Le bourgeois qui veut aujourd’hui conserver sa libert&eacute; s’enterre
lui-m&ecirc;me dans de v&eacute;ritables silos &agrave; missiles, surveill&eacute;s
par une arm&eacute;e de sbires surarm&eacute;s prot&eacute;geant des pelouses
parsem&eacute;es de panneaux mena&ccedil;ant "Approchez et on tire" ("Armed
Response"). Son quartier est entour&eacute; d’un v&eacute;ritable cordon
de s&eacute;curit&eacute;, avec des sortes de douanes interdisant l’acc&egrave;s
aux non-r&eacute;sidents (5). Le d&eacute;savantage pour la bourgeoisie
est que ces barri&egrave;res indiquent d’elles-m&ecirc;mes l’endroit o&ugrave;
placer les barricades lors de l’assaut &agrave; la propri&eacute;t&eacute;.
La police et l’arm&eacute;e am&eacute;ricaine l’ont bien compris qui, d&egrave;s
le d&eacute;clenchement des &eacute;meutes de Los Angeles en 1992, ont
concentr&eacute; le maximum de leurs forces pour la protection de ces quartiers.
<p>Mais la ville en libert&eacute; ne s’arr&ecirc;te pas aux camps retranch&eacute;s
des capitalistes, c’est &eacute;videmment l’ensemble du tissus urbain qui
s’encaserne et s’embastille.
<p>Tout ce qui pouvait subsister comme espace de jonction entre personnes
de quartiers diff&eacute;rents, tout ce qui pouvait susciter la rencontre,
la discussion, le jeu est supprim&eacute;. Les rues n’appartiennent plus
aux pi&eacute;tons, elles sont devenues, sous les "audaces" des urbanistes
(6), de simples r&eacute;seaux d’&eacute;vacuation d’automobilistes surveill&eacute;s
un peu partout par des cam&eacute;ras de la police. Les parcs sont &eacute;limin&eacute;s,
et dans ceux qui restent, on fait la chasse au prolo sans toit qui tente
encore de s’y r&eacute;fugier. Les plages de Los Angeles rest&eacute;es
c&eacute;l&egrave;bres pour les vir&eacute;es nocturnes qu’y menaient tant
de gamins sur leur planche de surf sont maintenant ferm&eacute;es la nuit;
la police y patrouille en 4 x 4 ou en h&eacute;licopt&egrave;re. Substituts
de cette r&eacute;pression achev&eacute;e de toute sociabilit&eacute;,
les m&eacute;gacomplexes commerciaux et les immenses galeries marchandes
haut de gamme se sont multipli&eacute;s. On y croise dans un trop plein
de lumi&egrave;res des vendeurs de high-tech et de tr&egrave;s riches peaux
lift&eacute;es venues acheter leurs bimbeloteries en or.
<p>Dans les quartiers plus prol&eacute;tariens, le style "prison" se retrouve
&eacute;galement partout. Bien s&ucirc;r, la difficult&eacute; de distinguer
architecturalement &eacute;coles, h&ocirc;pitaux et prisons a toujours
exist&eacute;; l’originalit&eacute; de Haagen Development, un des plus
grands r&eacute;seaux de centres commerciaux de Californie du Sud, r&eacute;side
dans le fait d’avoir con&ccedil;u, &agrave; Watts et dans d’autres quartiers
"hard" de Los Angeles, des supermarch&eacute;s reprenant carr&eacute;ment
le c&eacute;l&egrave;bre plan panoptique que Jeremy Bentham avait propos&eacute;
pour sa prison mod&egrave;le au XIX&egrave; si&egrave;cle. Ici, l’observatoire
circulaire et central o&ugrave; sont install&eacute;s les bureaux de la
surveillance et un poste de police, contr&ocirc;le tout ce qui se passe
dans et autour du magasin: l’ouverture des portes aux livreurs, les cam&eacute;ras
vid&eacute;os &eacute;quip&eacute;es de d&eacute;tecteurs de mouvements,
les puissants &eacute;clairages dissuasifs... Pour couronner le tout et
bien confirmer l’univers carc&eacute;ral dans lequel se d&eacute;place
les acheteurs, l’ensemble du centre Martin-Luther-King (c’est le nom du
supermarch&eacute; de Watts) est entour&eacute; de grilles en fer forg&eacute;es
de 2,40m de haut semblables &agrave; celles qui prot&egrave;gent les grandes
propri&eacute;t&eacute;s priv&eacute;es dans les quartiers hupp&eacute;s,
mais en moins chic.
<p>Dans la m&ecirc;me logique de libert&eacute; et de s&eacute;curit&eacute;,
certaines cit&eacute;s prol&eacute;tariennes o&ugrave; dominent les logements
sociaux ont d&eacute;sormais &eacute;galement &eacute;t&eacute; enferm&eacute;es
dans des grilles. Il en va ainsi, d’Imperial Courts, une cit&eacute; adjacente
au centre commercial dont nous venons de parler. Un poste de police y a
&eacute;t&eacute; install&eacute;, assorti de contr&ocirc;les d’identit&eacute;
obligatoire. Les flics rappellent fr&eacute;quemment de quelle libert&eacute;
jouissent ceux qui n’ont rien: arrestations et fouilles se multiplient
aupr&egrave;s de ceux qui sont &eacute;trangers au secteur, et les r&eacute;sidents
du quartier qui tra&icirc;nent dehors un peu trop tard sont reconduits
chez eux par la police. <i>"C’est le prix de votre s&eacute;curit&eacute;"</i>,
leur dit-on.
<p>Au XIX&egrave;me si&egrave;cle, la bourgeoisie avait adopt&eacute; les
id&eacute;es les plus progressistes pour maintenir le prol&eacute;tariat
sous contr&ocirc;le: les phalanst&egrave;res d’Owen, Fourier et Cabet redessin&eacute;es
dans le paysage industriel, concentraient les ouvriers &agrave; proximit&eacute;
de leur lieu de travail, limitant ainsi les dangers d’errances et d’aventures
que comportait un trop long trajet entre la mine et la maison. A l’aube
du II&egrave;me mill&eacute;naire, c’est au nom de la s&eacute;curit&eacute;
que la police d&eacute;mocratique am&eacute;ricaine enferme les quartiers
ouvriers derri&egrave;re de hautes grilles, et c’est pour rendre chacun
plus libre dans son quartier qu’elle arr&ecirc;te, fouille, contr&ocirc;le
et cantonne les prol&eacute;taires dans leurs districts respectifs.
<p>Comme on le voit, c’est l’ensemble du panorama urbain qui ressemble
de plus en plus &agrave; un grand bureau de police, &agrave; une immense
prison. Et cela au sens propre, parce qu’une s&eacute;curit&eacute; et
une r&eacute;pression accrue implique &eacute;galement plus d’espace pour,
d’une part, administrer et former les policiers et, d’autre part, enfermer
ceux, toujours plus nombreux, qui enfreignent les lois. Cela se traduit
notamment par l’&eacute;norme boulimie d’espace dont fait preuve le LAPD,
la police de Los Angeles. Ainsi, East Los Angeles, qui regroupe d&eacute;j&agrave;
dans un rayon de 5 kilom&egrave;tres six prisons f&eacute;d&eacute;rales,
c’est-&agrave;-dire pr&egrave;s de 25 000 prisonniers (la plus grande concentration
carc&eacute;rale aux Etats-Unis), a mis sur pied un v&eacute;ritable projet
d’urbanisme policier visant &agrave; r&eacute;pondre aux besoins croissants
en mati&egrave;re carc&eacute;rale. <i>"On dirait qu’ils veulent faire
de notre quartier une colonie p&eacute;nitentiaire"</i>, d&eacute;nonce
un membre d’une association en lutte contre la construction de nouvelles
prisons.
<p>D’autre part, les services de r&eacute;pression li&eacute;s &agrave;
l’immigration se d&eacute;veloppent &eacute;galement dans la ville: confront&eacute;s
eux aussi &agrave; une surpopulation record, ils r&eacute;quisitionnent
motels et appartements g&eacute;r&eacute;s par des entreprises priv&eacute;es
pour servir de prisons auxiliaires et y enfermer les demandeurs d’asiles
et les clandestins.
<p>Des appartements servant de ge&ocirc;les c&ocirc;toient d&eacute;sormais
des quartiers habit&eacute;s, des tours remplies de prisonniers voisinent
avec des h&ocirc;tels pour touristes, des buildings anonymes au look futuriste
dissimulent des prisons pour narco-trafiquants. On ne sait plus d&eacute;sormais
si c’est la prison qui est dans la ville, ou si c’est la ville qui est
en prison. Architecturalement, cela se traduit par la tentative de fondre
de plus en plus l’espace carc&eacute;ral dans l’espace urbain. <i>"Ainsi,
non sans ironie,"</i> note encore Mike Davis, <i>"alors que les immeubles
et les maisons ressemblent de plus en plus &agrave; des prisons ou &agrave;
des forteresses, l’architecture des prisons tend &agrave; adopter une apparence
esth&eacute;tique."</i> (7)
<p>Bourgeois clo&icirc;tr&eacute;s sous abri, quartiers ouvriers enferm&eacute;s
derri&egrave;re des grilles, parcs et plages interdits au public, supermarch&eacute;s
"panoptiques", paysage carc&eacute;ral omnipr&eacute;sent. "La libert&eacute;,
c’est la prison", aurait pu dire Orwell. Et tout cela, sous le regard attentif
du LAPD qui, plus progressiste et futuriste que ce que n’importe quel apologue
du d&eacute;veloppement continu aurait jamais r&ecirc;v&eacute;, vient
coiffer le panorama californien de ses cam&eacute;ras vid&eacute;os &agrave;
tous les carrefours, de ses patrouilles motoris&eacute;es ou a&eacute;riennes,
de ses brigades anti-terroristes, de ses syst&egrave;mes de communication
ultrasophistiqu&eacute;s,...
<p>Les h&eacute;licopt&egrave;res du LAPD assurent en moyenne 19 heures
de surveillance quotidienne des quartiers dits "ultrasensibles" (plus que
l’arm&eacute;e britannique dans le ciel de Belfast). La police de Los Angeles
g&egrave;re &eacute;galement un &eacute;norme centre d’informations et
de renseignements dont le commandement est install&eacute; dans un v&eacute;ritable
bunker am&eacute;nag&eacute; dans les sous-sol de l’h&ocirc;tel de ville,
et dont l’infrastructure est enfouie dans un site souterrain. L’&eacute;tape
suivante dans la garantie de "libert&eacute; et de s&eacute;curit&eacute;"
est le marquage &eacute;lectronique g&eacute;n&eacute;ralis&eacute; des
biens et des personnes, une proposition de l’ancien chef de la police de
Los Angeles, Ed Davis, aujourd’hui s&eacute;nateur r&eacute;publicain de
Californie (8). La devise de la police de Los Angeles?
<i>To protect and
serve</i>. Qui en aurait dout&eacute;!
<p>Mais bien plus que le nombre d’ordinateurs ou d’h&eacute;licopt&egrave;res
dont disposent les flics dans les villes, ce qui exprime sans doute le
plus violemment l’inhumanit&eacute; de ces syst&egrave;mes capitalistes
urbains en pleine d&eacute;composition, c’est l’acharnement avec lequel
des &ecirc;tres humains, tout entiers d&eacute;vor&eacute;s par l’imb&eacute;cile
"libert&eacute;" de cette dynamique de fric qui cherche sans repos &agrave;
faire plus de fric, pensent, raisonnent et cr&eacute;ent dans une logique
de profit, des instruments pour emmerder l’humanit&eacute; -et plus particuli&egrave;rement
l’humanit&eacute; <i>non rentable</i>, exc&eacute;dentaire-, pour lui faire
mal au sens propre, pour l’humilier.
<p>Que peut-il bien rester comme fiert&eacute; &agrave; ces types -fonctionnaires,
urbanistes, politiques, fabricants, etc- qui passent leur temps &agrave;
concevoir les moyens les plus sournois d’agresser notre classe, de la terroriser
jusqu’aux tr&eacute;fonds de son &ecirc;tre, en s’acharnant plus particuli&egrave;rement
sur ceux qui n’ont plus rien, en les poursuivant, en les pers&eacute;cutant
jusque dans les parcs publics et les souterrains, les m&eacute;tros?
<p><i>"Dans la croisade sans merci que la ville m&egrave;ne contre les
pauvres et les sans-abri, les espaces et les &eacute;quipements publics
sont trait&eacute;s de fa&ccedil;on &agrave; leur rendre la vie impossible
(...) Quelques tentatives de d&eacute;placement en masse des indigents
ont vu le jour: certains ont ainsi &eacute;t&eacute; d&eacute;port&eacute;s
dans une esp&egrave;ce de ferme &agrave; la limite du d&eacute;sert, d’autres
ont &eacute;t&eacute; confin&eacute;s dans des camps de montagne. L’op&eacute;ration
la plus connue a consist&eacute; &agrave; transformer un vieux ferry du
port en centre d’internement. Mais ces "solutions finales" ont toutefois
&eacute;t&eacute; rejet&eacute;es par des &eacute;lus locaux peu enclins
&agrave; accueillir cette population dans leur circonscription. Reprenant
d&eacute;lib&eacute;r&eacute;ment le langage de la guerre froide, la ville
a alors d&eacute;velopp&eacute; l’id&eacute;e d’un containment des sans-abri
dans le p&eacute;rim&egrave;tre de Skid Row, sur la partie est de la 5&egrave;
rue, transformant de fait le quartier en un vaste d&eacute;p&ocirc;t de
mendicit&eacute; &agrave; ciel ouvert. Mais les effets pernicieux de cette
strat&eacute;gie se sont vite faits sentir. La concentration sous un espace
restreint de tout le d&eacute;sespoir et de toute la pauvret&eacute;, combin&eacute;e
&agrave; l’absence de politique de logement social, a fait de Skid Row
le quartier probablement le plus dangereux du monde, o&ugrave; les "Egorgeurs",
les "Vautours de la nuit" et autres pr&eacute;dateurs font r&eacute;gner
la terreur. D&egrave;s la tomb&eacute;e du jour, les sans-abri tentent
de fuir le "Nickle" pour trouver un coin plus s&ucirc;r dans un autre quartier
du centre. Pour parer &agrave; ces d&eacute;placements pendulaires, la
ville resserre encore un peu plus l’&eacute;tau en encourageant le harc&egrave;lement
policier et l’installation d’&eacute;quipements dissuasifs.</i>
<p><i>L’un des plus fr&eacute;quents et des plus hallucinants de ces &eacute;quipements
est le nouveau banc du r&eacute;seau de transport en commun Rapid Transit
District. Sa forme en barillet, n’offrant qu’une assise minimale, ne permet
qu’une attente inconfortable et interdit toute position couch&eacute;e.
Ces bancs "anticlochard" (9) ont &eacute;t&eacute; massivement install&eacute;s
autour de Skid Row. Une autre invention grand-guignolesque a &eacute;t&eacute;
l’utilisation ing&eacute;nieuse du syst&egrave;me d’arrosage install&eacute;
lors de la cr&eacute;ation du Skid Row Park, au croisement de la 5&egrave;
Rue et de Hell Street. Pour emp&ecirc;cher que les sans-abri ne viennent
dormir dans le parc -comme si l’on voulait r&eacute;server son usage au
trafic de drogue et &agrave; la prostitution-, un arrosage nocturne est
d&eacute;clench&eacute; de fa&ccedil;on irr&eacute;guli&egrave;re, inondant
&agrave; l’improviste les dormeurs ind&eacute;sirables. Le syst&egrave;me
a aussit&ocirc;t &eacute;t&eacute; repris par des commer&ccedil;ants pour
&eacute;vincer les sans-abri des abords de leur immeuble. On a vu &eacute;galement
les restaurants et les commerces installer des enclos sophistiqu&eacute;s
autour de leurs poubelles. Bien que personne &agrave; Los Angeles n’ait
encore propos&eacute; de mettre du cyanure dans les poubelles, comme ce
fut le cas &agrave; Phoenix il y a quelques ann&eacute;es, on a cependant
pu voir un restaurant de poisson c&eacute;l&egrave;bre investir 12 000
dollars dans ce qui devrait &ecirc;tre le fin du fin en mati&egrave;re
de lutte contre la fuite des restes de table dans les cabas des affam&eacute;s:
une benne &eacute;quip&eacute;e de barreaux d’un centim&egrave;tre d’&eacute;paisseur,
avec cadenas en acier sp&eacute;cial et piques sadiques tourn&eacute;s
vers ceux qui seraient tent&eacute;s par le pr&eacute;cieux tas de t&ecirc;tes
de poissons moisies et de frites rances." (10)</i>
<p>La violence bourgeoise s’attaque sans discontinuer, et par tous les
moyens, &agrave; tous ceux qui n’ont pour seule propri&eacute;t&eacute;
que leur force de travail. Cet acharnement est aussi impitoyable qu’infini,
et ce n’est pas devant le d&eacute;nuement, devant la d&eacute;possession
totale qu’il s’arr&ecirc;tera. Au contraire, il faut terroriser plus encore
ceux qui n’ont m&ecirc;me plus la force de bosser, pour que cela serve
d’exemple aux autres. Il faut pers&eacute;cuter l’indigent, poursuivre
le sans-toit, et tous ceux qui errent lamentablement d’un coin &agrave;
l’autre de la ville sans plus aucune possibilit&eacute; de survivre. Et
quand bien m&ecirc;me ces prol&eacute;taires utilisent la seule force qui
leur reste pour aller s’&eacute;crouler dans un parc, sous un arbre, il
faut encore et toujours les harceler, inventer de nouvelles m&eacute;thodes
de terreur pour les r&eacute;veiller la nuit, &agrave; l’improviste, en
les aspergeant d’eau froide, et les chasser vers un autre nulle part.
<p>Frapper un homme &agrave; terre! Voil&agrave; le seul courage qui reste
aux exploiteurs, &agrave; tous ces bourgeois hypocrites qui ont planqu&eacute;
leurs d&eacute;sirs dans des coffres-fort, &agrave; tous ces m&eacute;prisables
politiciens d&eacute;mocrates ou r&eacute;publicains qui se sont honteusement
r&eacute;fugi&eacute;s sous les jupons en pierre de la statue de la libert&eacute;
pour commettre leurs crimes.
<p>Restaurants de luxe et piques sadiques, indigence et "solutions finales".
Au pays de la libert&eacute;, tous les coups sont permis. Libres de crever
de faim, les sans-rien de Los Angeles jouissent &eacute;galement de la
libert&eacute; d’&ecirc;tre parqu&eacute;s dans un d&eacute;sert, d&eacute;plac&eacute;s
dans la montagne ou cantonn&eacute;s sur un vieux ferry; quant &agrave;
ceux qu’ils d&eacute;rangent, ils ont le droit de les rouer de coups. Le
raffinement dont fait preuve l’Etat pour torturer les prol&eacute;taires
n’a m&ecirc;me plus ici le ridicule comme limite: des si&egrave;ges pour
emp&ecirc;cher de s’asseoir!
<p>Des "hommes libres" enferm&eacute;s dans leurs quartiers, enterr&eacute;s
dans leurs villas, retranch&eacute;s dans d’immenses villes carc&eacute;rales
aux allures toujours plus orwelliennes. Des prisonniers en nombre toujours
croissant, des prisonniers qu’on utilise comme esclaves. L’id&eacute;al
capitaliste irradie la terre de sa v&eacute;ritable devise: "exploiter,
surveiller et punir".
<p>Historiquement, l’enfermement et la r&eacute;pression du prol&eacute;tariat
sont bien s&ucirc;r indissociables du capitalisme, et ne datent pas d’aujourd’hui.
Depuis les Workhouses europ&eacute;ennes des si&egrave;cles pass&eacute;s
jusqu’au Ghetto de Varsovie pendant la dite Deuxi&egrave;me guerre mondiale,
des cit&eacute;s ouvri&egrave;res anglaises du d&eacute;but du si&egrave;cle
aux actuels camps de la bande de Gaza, partout dans le monde et &agrave;
toutes les &eacute;poques, l’Etat bourgeois a d&eacute;fendu le progr&egrave;s
et le d&eacute;veloppement capitaliste en concentrant avec plus ou moins
d’autorit&eacute;, des franges enti&egrave;res de prol&eacute;taires derri&egrave;re
des grilles, dans des camps, des h&ocirc;pitaux, des HLM...
<p>La chasse impitoyable aux prol&eacute;taires d&eacute;nu&eacute;s de
toute ressource n’a rien de bien moderne non plus. A Londres au d&eacute;but
du si&egrave;cle, il y avait 35.000 sans-abri, comme on les nomme aujourd’hui,
&agrave; qui l’administration britannique interdisait de dormir la nuit
sur la voie publique. Finalement, entre le passage du livre de Mike Davis
que nous venons de citer et qui se penche sur le sort des "d&eacute;class&eacute;s"
de Los Angeles en 1996, et les r&eacute;cits de Jack London dans "Le peuple
d’en bas" (11) d&eacute;crivant les quartiers mis&eacute;reux de Londres
en 1902, il n’y a pas vraiment de diff&eacute;rence. Peut-&ecirc;tre un
peu plus de raffinement dans la pers&eacute;cution moderne: des syst&egrave;mes
d’arrosage nocturnes pour compl&eacute;ter les matraquages... Peut-&ecirc;tre
aussi un peu plus de cynisme de la part des bourgeois actuels: <i>"Dans
les soci&eacute;t&eacute;s civilis&eacute;es, les rues ne sont pas faites
pour dormir. Il y a des chambres &agrave; coucher pour cela"</i>, d&eacute;clarait
le maire de New York, Rudolph Giuliani, en novembre 1999.
<p>Rien de nouveau sous le soleil poussi&eacute;reux du capitalisme donc,
mais une confirmation suppl&eacute;mentaire, en Am&eacute;rique du Nord
comme ailleurs, du rapport existant entre le spectacle capitaliste fait
de r&eacute;ussite, de technologie, de mode et sa triviale banalit&eacute;
faite de mis&egrave;re, de contraintes et d’enfermement. Plus le capitalisme
d&eacute;veloppe la libert&eacute; d’entreprendre et d’exploiter, plus
se d&eacute;veloppent l’emprisonnement et la r&eacute;pression &agrave;
l’autre p&ocirc;le (12).
<p>Aux Etats-Unis comme partout, le capitalisme se renforce en contr&ocirc;lant
et en incarc&eacute;rant massivement. Et la "plus grande d&eacute;mocratie
du monde", comme elle aime &agrave; se nommer, ressemble de plus en plus
&agrave; une &eacute;norme prison.
<p>Mais sans s’en rendre compte, elle contient &eacute;galement une temp&ecirc;te
sociale, un ouragan qui ne demande qu’&agrave; &eacute;clater. On ne maintient
pas &eacute;ternellement un syst&egrave;me en place par la r&eacute;pression
et l’emprisonnement d’un nombre toujours plus grand d’&ecirc;tres humains.
Chaque jour un millier de prol&eacute;taires am&eacute;ricains entrent
en prison, et cinq cents en sortent.
<p><i>"Qu’est-ce qui se passera quand, d’ici cinq ou dix ans, sortira de
prison un million de jeunes d&eacute;tenus que la prison aura certainement
endurcis et aigris?"</i> se demande le directeur d’un Institut sur les
probl&egrave;mes de la justice &agrave; Washington, Jason Ziederberg.
<p>Et qu’est-ce qui se passera quand les prol&eacute;taires "du dehors",
vir&eacute;s par milliers des entreprises qui ne les veulent plus, entass&eacute;s
toujours plus nombreux dans des ghettos, contr&ocirc;l&eacute;s, fouill&eacute;s
et frapp&eacute;s, chercheront &agrave; organiser leur propre r&eacute;ponse
de classe?
<p>Qu’est-ce qui se passera quand, lass&eacute; d’entendre les politiciens
nommer "libert&eacute;" la prison dans laquelle il &eacute;volue, le prol&eacute;tariat
reprendra son futur en main, et d&eacute;passera les questions de clans,
d’ethnie, de nation, pour offrir une r&eacute;ponse g&eacute;n&eacute;ralis&eacute;e
&agrave; l’Etat bourgeois?
<p>Plus globalement, le capital est incapable de concevoir que la subversion
de son ordre n’est pas produit de quelques cerveaux bourr&eacute;s d’intentions
r&eacute;volutionnaires, mais r&eacute;sulte bel et bien directement de
sa propre existence, de sa propre mati&egrave;re en d&eacute;composition.
Que des minorit&eacute;s, puis des groupes, puis des masses de prol&eacute;taires
s’associent spontan&eacute;ment pour s’attaquer &agrave; la propri&eacute;t&eacute;
priv&eacute;e, pour cr&eacute;er leurs propres f&ecirc;tes dans la rue,
leurs propres jeux (13), et jeter les bases de la d&eacute;faite du Vieux
Monde en s’organisant en cons&eacute;quence, voil&agrave; quelque chose
d’impossible &agrave; saisir pour la bourgeoisie. Incapable de faire le
lien entre les tortures croissantes que l’Etat inflige aux exploit&eacute;s
et la haine de la soci&eacute;t&eacute; de classe qui jette soudainement
le prol&eacute;tariat dans la rue, la bourgeoisie s’est plus d’une fois
r&eacute;veill&eacute;e avec la gueule de bois.
<p>A Los Angeles ou autre part dans le monde, un jour ou l’autre, se produira
ce qui s’est produit &agrave; Watts en 1965 ou &agrave; Southcentral en
1992, &agrave; la diff&eacute;rence pr&egrave;s que chaque soul&egrave;vement
fournit son cort&egrave;ge de le&ccedil;ons suppl&eacute;mentaires, et
qu’associ&eacute; &agrave; la d&eacute;composition toujours plus profonde
du monde capitaliste, se rapproche chaque fois plus le moment o&ugrave;
le prol&eacute;tariat de Los Angeles, des Etats-Unis et d’ailleurs reliera
ses col&egrave;res &agrave; l’ensemble des le&ccedil;ons historiques de
sa classe, s’organisera en parti et d&eacute;finira des objectifs internationalistes.
Et de cette gueule de bois l&agrave;, la bourgeoisie et tout son syst&egrave;me
de mort risquent de ne pas se relever.
<center>
<h3>
<font face="Comic Sans MS">Face au monde de la prison -avec ou sans murs!-
une seule solution:</font></h3></center>

<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000">la r&eacute;volution communiste</font></font></h1></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Selon les statistiques officielles, il y a aujourd’hui 8 millions d’&ecirc;tres
humains emprisonn&eacute;s dans le monde, un chiffre que tout le monde
sait bien en dessous de la v&eacute;rit&eacute;, non seulement parce que
les Etats soustraient volontairement des milliers de prisonniers &agrave;
toute information publique (les prisonniers politiques principalement)
mais aussi parce qu’ils manipulent les chiffres et les crit&egrave;res
refusant, par exemple, de consid&eacute;rer les milliers de demandeurs
d’asile emprisonn&eacute;s, comme de v&eacute;ritables d&eacute;tenus.
<br>2. L’esclavage n’est pas &agrave; proprement aboli aux Etats-Unis.
Dans son article sur le travail dans les prisons am&eacute;ricaines, Paul
Wright (<i>Le Goulag am&eacute;ricain, travail forc&eacute; aux Etats-Unis</i>,
Editions L’Esprit Frappeur) rappelle que le Treizi&egrave;me amendement
(<i>"Il n’existera sur le territoire des Etats-Unis... ni esclavage ni
servitude volontaire, sauf pour punir un crime, dont un individu aurait
&eacute;t&eacute; d&ucirc;ment reconnu coupable"</i>) a permis &agrave;
bon nombre d’esclaves Noirs &agrave; peine lib&eacute;r&eacute;s apr&egrave;s
la guerre de S&eacute;cession de se retrouver "d&ucirc;ment reconnus coupables"
de crimes et enferm&eacute;s dans des prisons d’Etat o&ugrave; ils ont
travaill&eacute; sans &ecirc;tre pay&eacute;s. <i>"Seule diff&eacute;rence
depuis cette &eacute;poque,</i> ajoute P. Wright, <i>l’Etat est moins transparent
sur ses pratiques esclavagistes."</i>
<br>3. Cet extrait, ainsi que les informations sur le travail en prison,
est tir&eacute; de <i>Prison Legal News</i>, un mensuel consacr&eacute;
&agrave; tous les aspects de la vie carc&eacute;rale aux Etats-Unis. Le
recueil de textes qui en a &eacute;t&eacute; produit (The Celling of America,
an inside look at the US prison industry) a &eacute;t&eacute; traduit en
fran&ccedil;ais et publi&eacute; en 1998 sous le titre <i>Le Goulag am&eacute;ricain,
travail forc&eacute; aux Etats-Unis</i> aux &eacute;ditions L’Esprit frappeur.
<br>4. La plupart des informations que nous donnons ici &agrave; propos
de Los Angeles sont tir&eacute;es de <i>City of Quartz (Los Angeles, capitale
du futur)</i> de Mike Davis, Editions La d&eacute;couverte (1997), chapitre
4, "La forteresse L.A.". L’auteur donne &eacute;norm&eacute;ment d’informations
permettant de cerner la r&eacute;alit&eacute; des classes sociales et du
capitalisme aux Etats-Unis, mais il retombe dans le r&eacute;formisme le
plus plat d&egrave;s qu’il s’agit de mener une action concr&egrave;te (ce
qui montre &eacute;galement les limites de la compr&eacute;hension qui
entoure la description de cette r&eacute;alit&eacute; sociale). Mike Davis
fait entre autre campagne pour une proposition de loi pr&ocirc;nant l’organisation
d’une force de paix urbaine -des flics- destin&eacute;e &agrave; aider
et superviser un processus de tr&ecirc;ve entre les gangs &agrave; Los
Angeles! Preuve une fois de plus que le maximum d’originalit&eacute; dont
soit capable le r&eacute;formisme aboutit immanquablement &agrave; la revendication
de nouvelles forces de police.
<br>5. Cette r&eacute;alit&eacute; n’est pas propre &agrave; la seule ville
de Los Angeles. De la France &agrave; l’Uruguay en passant par la Russie
et l’Inde, partout dans le monde, les bourgeois se construisent des enclaves
imp&eacute;n&eacute;trables o&ugrave; se rassemblent seulement les membres
de leur classe, dans l’espoir -toujours utopique- d’y trouver une s&eacute;curit&eacute;
d&eacute;finitive. Plus globalement encore, chaque ville d&eacute;finit
des quartiers pour les plus ais&eacute;s de ses habitants. R&eacute;cemment,
un journal anglais donnait par exemple la liste des quartiers s&eacute;curis&eacute;s
dans les grandes villes italiennes: l’<i>Olgialta</i> &agrave; Rome, <i>Posillipo</i>
&agrave; Naples, la <i>Collina</i> de Turin, <i>Milan 3</i>, etc.
<br>6. Les habitants de Bruxelles, au coeur de l’Europe, connaissent bien
les "audaces" des architectes. Dans la capitale europ&eacute;enne, "architecte"
est depuis des d&eacute;cennies une insulte commun&eacute;ment utilis&eacute;e
comme synonyme d’<i>imb&eacute;cile</i> ou d’<i>incapable</i>. Cette injure
date de la construction du Palais de Justice, une imposante monstruosit&eacute;
en pierre dress&eacute;e sur les hauteurs des quartiers ouvriers de l’&eacute;poque,
&agrave; l’endroit m&ecirc;me o&ugrave; s’&eacute;rigeait auparavant le
gibet. La profession a r&eacute;cemment confirm&eacute; cette expression
p&eacute;jorative en d&eacute;truisant des quartiers entiers de la ville
ce qui a donn&eacute; naissance &agrave; une nouvelle formule maintenant
couramment reprise en Europe: "bruxelliser" une ville signifie la vider
de ses habitants et remplacer les maisons par des gratte-ciels. Une ville
"bruxellis&eacute;e" est une ville sans &acirc;me, d&eacute;shumanis&eacute;e.
<br>7. City of Quartz, p.231.
<br>8. Dans son livre &eacute;crit en 1996, l’auteur de City of Quartz
trouve hallucinante la proposition de ce s&eacute;nateur d’<i>"installer
un satellite g&eacute;ostationnaire pour lutter contre les vols de voiture
dans la r&eacute;gion"</i>. Ce syst&egrave;me existe en fait depuis plusieurs
ann&eacute;es dans diff&eacute;rents pays d’Europe, non seulement pour
rep&eacute;rer les voitures vol&eacute;es, mais &eacute;galement pour permettre
aux entreprises de transport, par exemple, de surveiller la vitesse, le
d&eacute;placement, et les arr&ecirc;ts des prol&eacute;taires aux commandes
de leurs poids lourds. Ce qui semblait relever du domaine de la fiction
il y a 4 ans est aujourd’hui d’une terrible banalit&eacute;.
<br>9. Il faudra conserver dans un mus&eacute;e ces "perles" que sont les
valeurs d’usage capitalistes. Peut-on imaginer dans une autre soci&eacute;t&eacute;
que sous le capital et la d&eacute;mocratie, la confection d’un objet aussi
retors et pervers que cette "chose" faite pour s’asseoir tout en assurant
&agrave; son utilisateur suffisamment d’inconfort... que pour qu’il ne
s’y asseye pas vraiment? Dans le m&ecirc;me ordre d’id&eacute;e, il est
&agrave; noter que les grands centres commerciaux sont universellement
con&ccedil;us de telle sorte que les lieux o&ugrave; il y a moyen de se
reposer (bars, Mc Donalds, caf&eacute;tarias...) soient suffisamment inconfortables
que pour que l’on ne s’y asseye que le temps de la consommation.
<br>10. City of Quartz, p.213.
<br>11. <i>Le peuple d’en bas</i>, Jack London, Ed. Ph&eacute;bus, 1999.
<br>12. Les m&eacute;dias bourgeois et tout leur appareil de d&eacute;sinformation,
cherchent en permanence &agrave; nous faire croire le contraire, &agrave;
savoir que seuls les p&ocirc;les "positifs" du capitalisme r&eacute;sultent
de son syst&egrave;me, tandis que tout ce qui est "n&eacute;gatif" serait
produit du manque de d&eacute;veloppement capitaliste, de l’absence de
progr&egrave;s.
<br>13. <i>"C’est comme un jeu t&eacute;l&eacute;vis&eacute; o&ugrave;
tout le monde gagne"</i>, t&eacute;moigne une jeune pilleuse ayant particip&eacute;
aux &eacute;meutes de 1992 &agrave; Los Angeles (<i>City of Quartz</i>,
p.VI, note 14).
</body>
</html>
<script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>