<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMMUNISME #37</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="communisme.htm"><img SRC="../images/communisme.gif" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="theses_dictature_proletariat.htm">Dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMMUNISME No.37</u> (D&eacute;cembre 1992)</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#Apropos">A propos de la lutte contre
la d&eacute;mocratie durant les difficiles ann&eacute;es '80 du si&egrave;cle
pass&eacute;</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#Productor">"El Productor": extraits</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#Productor">La libert&eacute; dans
les d&eacute;mocraties (22/12/1889)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#Productor">&Ccedil;a... jamais! (27/01/1889)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#Productor">Du pain ou du plomb! (23/06/1889)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#Productor">Anti-patriotes, bien s&ucirc;r!
(10/08/1890)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#Productor">D&eacute;mocratie et socialisme
(I) (21/06/1888)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#Productor">D&eacute;mocratie et socialisme
(II) (28/06/1888)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#Productor">D&eacute;mocratie et socialisme
(III) (05/07/1888)</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#Reconstituer">Reconstituer l'histoire
du prol&eacute;tariat r&eacute;volutionnaire</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#Falsifier">Comment est falsifi&eacute;e
et distortionn&eacute;e l'histoire de notre classe. Toujours &agrave; propos
d'"El Productor"</a></font></li>
</ul>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="Apropos"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>A propos de la lutte contre la
d&eacute;mocratie durant les difficiles ann&eacute;es '80 du si&egrave;cle
pass&eacute;</font></font></h1></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><b><i>Le texte qui suit est la traduction d'un article que nous avions
publi&eacute; en 1982 dans notre revue centrale en espagnol ("Comunismo"
n&deg;8). Nous n'y avons ajout&eacute; que de l&eacute;g&egrave;res modifications.
Un avertissement tout de m&ecirc;me: le lecteur europ&eacute;en, habitu&eacute;
&agrave; identifier l'Am&eacute;rique aux Etats-Unis, risque d'&ecirc;tre
quelque peu surpris: nous utilisons ici le terme "Am&eacute;rique" dans
son sens historique, et qui comprend donc l'Am&eacute;rique du Nord, l'Am&eacute;rique
Centrale et l'Am&eacute;rique du Sud; c'est dans le m&ecirc;me sens qu'est
utilis&eacute; "Am&eacute;rique" par "El Productor", et en g&eacute;n&eacute;ral
par le mouvement prol&eacute;tarien du continent am&eacute;ricain.</i></b></td>
</tr>
</table></center>

<center>
<h2>
<font face="Comic Sans MS">Pr&eacute;sentation d'extraits de "El Productor"</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">- La Havane, 1887-1890 -</font></h2></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
La continuit&eacute; historique du combat contre la d&eacute;mocratie (1),
inlassablement men&eacute;e par les fractions d'avant-garde du prol&eacute;tariat
mondial, ne conna&icirc;t ni ne conna&icirc;tra jamais de fronti&egrave;res.
Par le biais de ce texte, nous allons essayer d'expliquer bri&egrave;vement
comment cette lutte s'est pr&eacute;sent&eacute;e dans les ann&eacute;es
'80 au si&egrave;cle pass&eacute;, ce qui nous permettra de situer et de
comprendre dans toute son importance l'oeuvre du journal <b>"El Productor"</b>,
paru &agrave; La Havane pratiquement un si&egrave;cle avant l'existence
d'un Cuba "ind&eacute;pendant".
<p>En publiant certains textes et extraits de textes relatifs &agrave;
la lutte de cette &eacute;poque, nous voudrions nonseulement contribuer
&agrave; exhumer une partie peu r&eacute;v&eacute;l&eacute;e de notre histoire
(l'une des p&eacute;riodes les moins connues de l'histoire du prol&eacute;tariat
international), mais nous entendons &eacute;galement combattre la version
social-d&eacute;mocrate de celle-ci. Notre propos est donc de mettre en
&eacute;vidence les forces r&eacute;volutionnaires qui, m&ecirc;me dans
ces moments difficiles, lutt&egrave;rent contre toutes les positions de
la Social-D&eacute;mocratie d'aujourd'hui et d'hier <b>-contre la d&eacute;mocratie,
contre la patrie, contre la r&eacute;forme de l'Etat...-</b> en y opposant
l'autonomie du prol&eacute;tariat, dans l'optique de la destruction de
l'Etat bourgeois, dans la perspective de la R&eacute;volution Sociale.
<h2>
<u><font face="Comic Sans MS">1. La situation du prol&eacute;tariat &agrave;
l'&eacute;poque</font></u></h2>
A nouveau, le prol&eacute;tariat se trouvait sans centre unique: l'Association
Internationale des Travailleurs (AIT), en tant que direction r&eacute;elle,
&eacute;tait morte. La vague de r&eacute;pression sanglante qui secoue
&agrave; ce moment l'Europe (et qui va se poursuivre bien apr&egrave;s
la Commune) est alors accompagn&eacute;e d'un approfondissement de la mis&egrave;re
et du ch&ocirc;mage, avec comme cons&eacute;quence, l'exacerbation de la
concurrence que se livrent les prol&eacute;taires entre eux (comme cela
se produit &agrave; chaque fois qu'ils ne poss&egrave;dent pas une structure
d'association et de solidarit&eacute; internationale pour la combattre).
Les morts de Bakounine (1876), de Blanqui (1881) et de Marx (1883), la
politique r&eacute;formiste de d&eacute;mocratisme radical et parfois m&ecirc;me
celle pseudo-socialiste men&eacute;epar certains gouvernements d'Am&eacute;rique
(2) face &agrave; l'&eacute;mergence de l'autonomie prol&eacute;tarienne,...
vont &ecirc;tre les principaux &eacute;l&eacute;ments constitutifs sur
lesquels va se d&eacute;velopper une nouvelle phase de r&eacute;formisme.
Tout est mis en place pour donner un nouvel &eacute;lan aux id&eacute;ologies
bourgeoises du "moindre mal" et plus particuli&egrave;rement encore au
sein des organisations ouvri&eacute;ristes qui se revendiquent du nom des
r&eacute;volutionnaires.
<p>S'ouvre alors une &eacute;poque de modernisation du r&eacute;formisme,
de rajeunissement des vieilles th&eacute;ories pour la conciliation des
classes pr&ocirc;n&eacute;es par les lib&eacute;raux, r&eacute;publicains,
socialistes et anarchistes bourgeois. C'est aussi une &eacute;poque o&ugrave;
les id&eacute;ologies syndicalistes, corporatistes, anti-autoritaires,
parlementaristes, f&eacute;d&eacute;ralistes, des Proudhon, Lassalle et
consorts vont s'emparer des masses, conciliant non pas le socialisme et
la d&eacute;mocratie, ce qui est totalement impossible, mais bien la soumission
&agrave; l'Etat, la soumission &agrave; la d&eacute;mocratie (3).
<p>C'est l'<b>&eacute;poque de la Social-D&eacute;mocratie</b> (4), l'&eacute;poque
o&ugrave; arrive &agrave; son apog&eacute;e la politique d'alliance du
parti de la r&eacute;volution sociale, celui du prol&eacute;tariat, avec
le parti de la d&eacute;mocratie, celui de la grande, moyenne et petite
bourgeoisie. Ceci ne pouvait se mat&eacute;rialiser que par une phase de
repli de la lutte r&eacute;volutionnaire sur base de la faiblesse du prol&eacute;tariat
comme parti autonome, que par une phase de renoncement pratique au programme
et aux int&eacute;r&ecirc;ts de la r&eacute;volution sociale.
<p>En effet, comme le signale Marx dans <i>"La lutte de classes en France"
</i>(LCF)
et dans <i>"Le 18 Brumaire"</i> (18B), ce type de tendance se d&eacute;veloppe
n&eacute;cessairement dans les p&eacute;riodes au cours desquelles le prol&eacute;tariat
passe &agrave; l'arri&egrave;re-plan de la sc&egrave;ne r&eacute;volutionnaire.
Alors que les phases d'ascension r&eacute;volutionnaire se caract&eacute;risent
par un ensemble de luttes dans lesquelles <i>"le prol&eacute;tariat se
d&eacute;gage comme parti politique ind&eacute;pendant du parti de la d&eacute;mocratie"</i>
(LCF p.67) comme, par exemple, durant les journ&eacute;es de juin 1848
o&ugrave; <i>"toutes les classes et tous les partis se sont unis en un
seul <b>'parti de l'ordre'</b> contre le
<b>'parti de l'anarchie'</b>,
parti de la classe prol&eacute;tarienne, du socialisme, du communisme"</i>
(18B p.80, soulign&eacute; par Marx), les phases descendantes quant &agrave;
elles, les phases de repli, se caract&eacute;risent par l'inverse. Ainsi,
<i>"(...)
avec cette d&eacute;faite -celle de juin 1848- le prol&eacute;tariat passe
&agrave; l'arri&egrave;re-plan de la sc&egrave;ne r&eacute;volutionnaire.
Il s'efforce de se remettre en premi&egrave;re ligne chaque fois que le
mouvement semble prendre un nouvel &eacute;lan, mais chaque fois avec une
&eacute;nergie diminu&eacute;e et un r&eacute;sultat plus faible. D&egrave;s
que l'une des couches sociales plac&eacute;es au-dessus de lui entre en
fermentation r&eacute;volutionnaire, le prol&eacute;tariat conclut une
alliance avec elle et partage ainsi toutes les d&eacute;faites que subissent
les uns apr&egrave;s les autres les diff&eacute;rents partis..."</i> (18B
p.78). Ainsi, dans les premiers mois de 1849, <i>"le parti social et le
parti d&eacute;mocrate, le parti des ouvriers et celui des petits bourgeois
(et des bourgeois, pouvons-nous ajouter en coh&eacute;rence avec les faits
historiques et d'autres d&eacute;veloppements des textes de Marx) s'unirent
pour former le <b>'parti social-d&eacute;mocrate'</b>"</i> (LCF P.84, soulign&eacute;
par Marx).
<p>C'est donc une phase descendante de la lutte prol&eacute;tarienne, caract&eacute;ris&eacute;e
par la disparition relative du prol&eacute;tariat comme force autonome,
c'est-&agrave;-dire une <b>phase social-d&eacute;mocrate,</b> o&ugrave;
plus particuli&egrave;rement encore, la Social-D&eacute;mocratie va s'internationaliser
et se doter de formes ad&eacute;quates: c'est <b>l'&eacute;poque de la
Social-D&eacute;mocratie Internationale</b>. De tout c&ocirc;t&eacute;,
mais surtout en Allemagne, la Social-D&eacute;mocratie essaye de convaincre
le reste de la bourgeoisie des &eacute;normes services qu'elle peut lui
offrir dans la lutte contre les tendances r&eacute;volutionnaires du prol&eacute;tariat.
Ainsi, devant l'incompr&eacute;hension de certains secteurs de la droite
(Bismarck, par exemple) qui ne voient pas l'opposition claire et cons&eacute;quente
de la Social-D&eacute;mocratie &agrave; toute lutte r&eacute;volutionnaire,
ses chefs multiplient les d&eacute;clarations pour affirmer que leurs v&eacute;ritables
buts ne sont pas r&eacute;volutionnaires, mais r&eacute;formistes. Pr&eacute;coniser
l'action directe ou soutenir la n&eacute;cessit&eacute; de la lutte arm&eacute;e
contre la bourgeoisie devient autant de motifs d'exclusion. Les d&eacute;clarations
nationalistes, chauvines, des Wilheim Liebknecht et Cie ne manquent pas;
en voici un exemple percutant: "Les socialistes allemands donneront leur
vie pour d&eacute;fendre jusqu'au dernier pouce du territoire allemand
-y compris l'Alsace et la Lorraine-" (5).. Cette politique va trouver effectivement
son prolongement pratique en 1914.
<p>Selon l'histoire officielle du mouvement ouvrier, &eacute;tablie par
les "anarchistes", les grands partis "communistes" et "socialistes", il
n'existait &agrave; l'&eacute;poque que des militants social-d&eacute;mocrates
et "anarchistes", ces derniers n'&eacute;tant rien d'autre qu'une absurde
variante de la Social-D&eacute;mocratie. Cette l&eacute;gende officielle
est bien entendu fausse et co&iuml;ncide avec les int&eacute;r&ecirc;ts
de la bourgeoisie. L'histoire officielle <b>masque</b> la v&eacute;ritable
fronti&egrave;re entre bourgeoisie et prol&eacute;tariat r&eacute;volutionnaire;
elle <b>occulte</b> par l&agrave; toutes les forces r&eacute;volutionnaires
qui existent &agrave; l'&eacute;poque et luttent contre la bourgeoisie
et la d&eacute;mocratie.
<p>A cette &eacute;poque, en effet, les partisans de la conciliation, les
disciples de la Social-D&eacute;mocratie, rencontr&egrave;rent une
<b>farouche
et glorieuse r&eacute;sistance ouvri&egrave;re</b>, qu'ils ne parvinrent
pas &agrave; faire taire (ce qu'ils r&eacute;ussiront, par contre, &agrave;
r&eacute;aliser presque partout dans le monde au d&eacute;but des ann&eacute;es
'20). Cette r&eacute;sistance du prol&eacute;tariat, sa lutte pour l'autonomie
du socialisme envers la d&eacute;mocratie, sa d&eacute;fense du socialisme
r&eacute;volutionnaire, du communisme, se d&eacute;roule dans les rues,
au sein des usines; la r&eacute;volution est au centre des discussions
&agrave; l'int&eacute;rieur des clubs ouvriers, dans les campagnes... de
divers endroits du monde. Nous n'en poss&eacute;dons malheureusement qu'un
aper&ccedil;u relatif, li&eacute; au t&eacute;moignage insuffisant que
repr&eacute;sentent les quelques &eacute;crits militants et la presse ouvri&egrave;re
de l'&eacute;poque qu'il nous a &eacute;t&eacute; permis de conna&icirc;tre.
<p>Mais cette lutte, qui s'est d&eacute;roul&eacute;e &agrave; contre-courant
durant le dernier quart du 19&egrave;me si&egrave;cle, n'entre pas en contradiction
avec le fait que, dans l'ensemble, l'&eacute;poque fut marqu&eacute;e par
un reflux, un recul de l'autonomie de classe du prol&eacute;tariat. Cette
p&eacute;riode contient pourtant, de notre point de vue de classe, un int&eacute;r&ecirc;t
fondamental, car elle constitue indiscutablement la pr&eacute;paration
th&eacute;orico-pratique d'une nouvelle phase d'ascension de la r&eacute;volution,
phase qui va commencer &agrave; se concr&eacute;tiser d&egrave;s le d&eacute;but
du 20&deg;si&egrave;cle et durant laquelle le d&eacute;veloppement sans
pr&eacute;c&eacute;dant de l'associationnisme prol&eacute;tarien, l'extraordinaire
expansion que prend la presse ouvri&egrave;re, vont se concr&eacute;tiser
par d'&eacute;normes manifestations, par de grandes gr&egrave;ves g&eacute;n&eacute;rales
et des actions arm&eacute;es en Belgique d&egrave;s 1902, au Chili et dans
la Russie de 1905, en Argentine en 1907, en Espagne en 1909,... et surtout
en Basse Californie et au Mexique en 1911. Cette phase trouvera sa continuit&eacute;
et son apog&eacute;e dans la phase r&eacute;volutionnaire proprement dite
qui va s'&eacute;taler de 1917 &agrave; 1923, avec la Russie et l'Allemagne
comme centre, et qui embrasera le monde entier (6).
<p>Comme toujours, notre int&eacute;r&ecirc;t se porte sur la ligne invariante
de la r&eacute;volution qui, m&ecirc;me dans une p&eacute;riode d&eacute;favorable,
pr&eacute;pare programmatiquement (c'est-&agrave;-dire en termes organisatifs,
th&eacute;oriques, etc...) la phase qui rendra la r&eacute;volution possible.
En ce sens, la vie de l'union de la "sociale"-"d&eacute;mocratie" ne nous
int&eacute;resse pas en soi; tout au contraire, nous portons notre attention
sur les forces sociales qui tendent &agrave; la s&eacute;paration nette
entre d'une part, le socialisme r&eacute;volutionnaire (le seul socialisme
envisageable!), le communisme (n&eacute;cessairement anti-d&eacute;mocratique)
et d'autre part, la d&eacute;mocratie. C'est dans cette lign&eacute;e que
se situe "El Productor", qui surgit pr&eacute;cis&eacute;ment dans les
ann&eacute;es o&ugrave; se constitue l'Internationale de la Social-D&eacute;mocratie:
la Seconde Internationale (juillet 1889, Paris).
<p>Il est clair qu'il peut toujours exister des secteurs de la Social-D&eacute;mocratie
formelle en d&eacute;saccord avec sa politique g&eacute;n&eacute;rale:
ils peuvent participer &agrave; certaines luttes ouvri&egrave;res contre
la bourgeoisie, &eacute;mettre m&ecirc;me certaines critiques partielles
contre la d&eacute;mocratie (7), le parlementarisme, le r&eacute;formisme,
etc..., mais <b>&agrave; l'&eacute;poque, la v&eacute;ritable critique
contre la d&eacute;mocratie se d&eacute;veloppe, </b>pratiquement partout
dans le monde, <b>en dehors de la Social-D&eacute;mocratie</b>. Comme on
le sait, ce ne sera seulement qu'une quinzaine d'ann&eacute;es plus tard
que va commencer &agrave; se former une opposition plus globale &agrave;
l'int&eacute;rieur de la Social-D&eacute;mocratie, autour de diff&eacute;rents
militants internationalistes, dont L&eacute;nine. Mais cette opposition,
pour &ecirc;tre cons&eacute;quente, devra (et devait n&eacute;cessairement!)
rompre avec la totalit&eacute; du programme de la Social-D&eacute;mocratie.
Elle va donc se situer en dehors de celle-ci et reprendre des aspects centraux
de la critique qui se d&eacute;veloppaient &agrave; l'ext&eacute;rieur
de ce parti de la r&eacute;forme, du point de vue du communisme, jusqu'&agrave;
finalement terminer par se revendiquer comme communiste &agrave; part enti&egrave;re
et donc en opposition totale &agrave; toute d&eacute;mocratie.
<p>Par ailleurs, les faiblesses de ces militants internationalistes vont
jouer un r&ocirc;le d&eacute;cisif dans la rapide putr&eacute;faction de
l'"Internationale Communiste" et trouvent pr&eacute;cis&eacute;ment leur
origine dans le manque de rupture programmatique avec la conception social-d&eacute;mocrate
du monde (progressisme, scientisme, n&eacute;cessit&eacute; prol&eacute;tarienne
de d&eacute;velopper le Capital, frontisme, d&eacute;mocratisme, syndicalisme,
etc...).
<p>Apr&egrave;s ces quelques clarifications concernant les grandes caract&eacute;ristiques
de l'&eacute;poque, nous pouvons maintenant bri&egrave;vement aborder certains
aspects de la critique de la d&eacute;mocratie, r&eacute;alis&eacute;e
au cours de ces ann&eacute;es par le prol&eacute;tariat r&eacute;volutionnaire.
<h2>
<u><font face="Comic Sans MS">2. Le mythe de l'&eacute;poque: le paradis
am&eacute;ricain</font></u></h2>
La d&eacute;mocratie, dans sa forme id&eacute;alis&eacute;e par la bourgeoisie
-sa forme parlementaire et r&eacute;publiicaine-, semble r&eacute;alis&eacute;e
&agrave; cette &eacute;poque dans presque tous les pays d'Am&eacute;rique
(aussi bien en Am&eacute;rique Latine qu'aux Etats-Unis), ainsi que dans
certains pays d'Europe (cf. &agrave; ce propos "El Productor" du 22 d&eacute;cembre
1889 publi&eacute; ci-apr&egrave;s). Ceci, ajout&eacute; au fait que les
salaires sont un peu moins bas en Am&eacute;rique qu'en Europe (o&ugrave;
les prol&eacute;taires cr&egrave;vent litt&eacute;ralement de faim) va
expliquer la nouvelle vague d'&eacute;migration vers ce continent(8) et
l'existence du <b>mythe de l'&eacute;poque (exactement le m&ecirc;me que
celui d'aujourd'hui, mais en sens inverse), selon lequel l'Am&eacute;rique</b>
serait semblable &agrave; un <b>paradis</b> (9).
<p>Durant de nombreuses ann&eacute;es, les id&eacute;ologies bourgeoises
existantes au sein des ouvriers permettent la perp&eacute;tuation de ce
mythe, aussi bien en Am&eacute;rique qu'en Europe. En guise d'exemple,
voici ce que l'on d&eacute;couvre dans le premier num&eacute;ro d'"El Internacional",
publi&eacute; &agrave; Montevideo en 1878, journal se revendiquant de la
ligne de l'AIT, mais proudhonien en r&eacute;alit&eacute;:
<p><i>"Nous n'ignorons pas que dans cette partie de l'Am&eacute;rique,
le capital n'est pas autant l'ennemi du travail</i> (sic) <i>que de l'autre
c&ocirc;t&eacute; des mers, dans l'Europe v&eacute;tuste et d&eacute;glingu&eacute;e</i>
(c'est la m&ecirc;me imb&eacute;cillit&eacute; mais invers&eacute;e, que
l'on tente de faire croire aujourd'hui en Europe -NDR); <i>nous savons
que les Gouvernements de La Plata </i>(10) (on voit ici s'ouvrir la route
qui m&egrave;ne aux premiers ministres "anarchistes" du monde, dont le
d&eacute;but du si&egrave;cle verra la cons&eacute;cration, avec la collaboration
d'Arenas au gouvernement de Battle en Uruguay -NDR-) <i>r&eacute;servent
&agrave; l'ouvrier, dans certaines occasions et &agrave; des &eacute;poques
d&eacute;termin&eacute;es, des consid&eacute;rations que nous remercions
et reconnaissons comme sinc&egrave;res</i> (sic! on retrouve &eacute;galement
ici les ant&eacute;c&eacute;dents r&eacute;els des dirigeants syndicaux
minist&eacute;rialistes de la FORA -F&eacute;d&eacute;ration Ouvri&egrave;re
R&eacute;gionale Argentine- opportuniste, en opposition &agrave; la FORA
Communiste -NDR-), <i>mais les situations ne manquent pas non plus o&ugrave;
les ouvriers immigrants souffrent les plus cruelles spoliations, apr&egrave;s
d'illusoires promesses et de vaines esp&eacute;rances</i>".
<table ALIGN=RIGHT BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="50%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>A propos du <u>mythe du paradis continental am&eacute;ricain</u>, cr&eacute;&eacute;
par les bourgeois contemporains de Roig de San Martin, pour justifier la
futilit&eacute; des tentatives d'organisation prol&eacute;tariennes de
l'&eacute;poque, voici quelques exemples que nous avons trouv&eacute; dans
des journaux de Montevideo (Uruguay) de l'&eacute;poque.
<p>Aujourd'hui, la bourgeoisie europ&eacute;enne utilise les m&ecirc;mes
arguments et d&eacute;veloppe le m&ecirc;me mythe invers&eacute;: l'Europe
de la prosp&eacute;rit&eacute; et de l'&eacute;galit&eacute; (par opposition
aux conditions de mis&egrave;re et de barbarie qui r&egrave;gnent sur le
continent am&eacute;ricain) tente d'annihiler et de rendre caduque toute
tentative d'organisation prol&eacute;tarienne autonome.
<p>"Si l'on examine la condition de l'ouvrier dans les villes europ&eacute;enes,
peut-&ecirc;tre pourra-t'on expliquer l'existence de cette soci&eacute;t&eacute;
(on se r&eacute;f&egrave;re &agrave; l'Internationale) (...). Ces motifs
repoussants existent-ils dans notre jeune R&eacute;publique? Serait-elle
d&eacute;j&agrave; menac&eacute;e par des telles ombres? (...). L'ouvrier
est, ici plus qu'ailleurs, le fondement, la base de la soci&eacute;t&eacute;.
(...). Fr&eacute;quemment et m&ecirc;me lors de grandes crises commerciales,
le pain de ce m&ecirc;me ouvrier est plus s&ucirc;rement garanti que celui
des capitalistes (...). Peut-&ecirc;tre qu'aujourd'hui la condition de
l'ouvrier n'est pas totalement satisfaisante, mais c'est uniquement d&ucirc;
&agrave; la p&eacute;riode que nous traversons. C'est pourquoi, nous pouvons
vous assurer qu'il ne s'agit pas d'une question sociale. Une telle question
ne pourrait surgir. Ici, l'&eacute;galit&eacute; n'est pas un myhte, la
protection du travail n'est pas un mensonge."
<div align=right>La Tribuna Popular, 19 ao&ucirc;t 1884.</div>

<p><br>"L&agrave; o&ugrave; le territoire peut nourrir un mombre d'habitants
sup&eacute;rieur que celui qu'il contient, il n'y a pas de question sociale."
<br>"Nous comprenons la n&eacute;cessit&eacute; de r&eacute;soudre la question
sociale en Europe o&ugrave; le paludisme et (...) assassinent l'ouvrier,
mais nous ne pouvons pas la concevoir ici o&ugrave;, pour ce que nous en
savons, la mis&egrave;re est lointaine et o&ugrave; personne ne meurt de
faim."
<br>"Ce comit&eacute; internationaliste, s'il existe, s'il compte de respectables
personnes en son sein, n'a aucune raison d'&ecirc;tre; il constituerait
simplement la ruine de l'ouvrier."
<div align=right>L'Independiente, 12 ao&ucirc;t 1884.</div>

<p><br>"A Montevideo, nous avons entam&eacute; la lutte entre capital et
travail. Cette lutte est une v&eacute;ritable anomalie dans un pays comme
celui-ci. Ici, les travailleurs ne peuvent &ecirc;tre impun&eacute;ment
exploit&eacute;s par les capitalistes. Ce qu'on appelle en Europe l'exploitation
de l'homme par l'homme n'est pas de mise chez nous."
<div align=right>El Siglo, 17 ao&ucirc;t 1884.</div>
</td>
</tr>
</table>

<p>Il est important d'insister aujourd'hui sur le fait que ces mythes &eacute;taient
alors l'exact oppos&eacute; (compl&eacute;mentaire!) de ceux d'aujourd'hui.
A l'&eacute;poque, les ouvriers immigr&eacute;s en Am&eacute;rique du Sud,
en Am&eacute;rique Centrale et en Am&eacute;rique du Nord venaient d'Europe.
La main d'oeuvre bon march&eacute; en Argentine, aux Etats-Unis, au Br&eacute;sil,
en Uruguay,... &eacute;tait constitu&eacute;e d'ouvriers europ&eacute;ens.
Les "tanos", les "gallegos", les "franchutes", les "turcos",... &eacute;taient
les expressions partiellement m&eacute;prisantes avec lesquelles on se
r&eacute;f&eacute;rait, dans ces "pays riches", aux italiens, espagnols,
fran&ccedil;ais,... aux ouvriers en provenance de l'Europe de l'Est tout
particuli&egrave;rement, bref &agrave; toute cette main d'oeuvre qui cherchait
d&eacute;sesp&eacute;r&eacute;ment &agrave; vendre sa force de travail.
Et comme c'est le cas en Europe aujourd'hui, les ouvriers immigrants de
l'&eacute;poque abordaient l'Am&eacute;rique en s'imaginant d&eacute;barquer
au paradis (11).
<p>Les militants r&eacute;volutionnaires de par le monde vont alors chercher
&agrave; d&eacute;mentir cette falsification et tente de mettre en &eacute;vidence
que le Capital et le prol&eacute;tariat sont des ennemis irr&eacute;conciliables.
Ces militants vont s'efforcer de montrer que le mythe selon lequel les
ouvriers vivent bien en Am&eacute;rique parce que le Capital y est soi-disant
moins l'ennemi des int&eacute;r&ecirc;ts des travailleurs, est pr&eacute;cis&eacute;ment...
un mythe, dont la publicit&eacute; est dirig&eacute;e et assum&eacute;e
par le Capital international en vue de disposer mondialement d'une masse
d'ouvriers, ce qui fait ainsi baisser les salaires en Am&eacute;rique,
tout en contribuant &agrave; briser les luttes naissantes qui s'y d&eacute;roulent,
luttes pour la r&eacute;duction des heures de travail et l'obtention de
meilleurs salaires. Les entreprises am&eacute;ricaines et europ&eacute;ennes
sont intimement li&eacute;es (quand les usines am&eacute;ricaines ne sont
pas tout simplement des filiales europ&eacute;ennes) et s'offrent le luxe
d'engager des ouvriers en Europe pour briser les gr&egrave;ves (12).
<p>Sans Internationale R&eacute;volutionnaire, combattre cette politique
du Capital s'av&egrave;re tr&egrave;s difficile. Malgr&eacute; le fait
que la mis&egrave;re se charge elle-m&ecirc;me de faire comprendre au nouvel
arrivant qu'il a &eacute;t&eacute; tromp&eacute;, et bien que la lutte
de classe l'unisse &agrave; ses fr&egrave;res contre la bourgeoisie et
sa d&eacute;mocratie (y compris dans ses pays consid&eacute;r&eacute;s
mod&eacute;r&eacute;s comme ceux de "La Plata"), et malgr&eacute; encore
la propagande r&eacute;volutionnaire qui attaque de plein fouet le mythe
du paradis am&eacute;ricain, il est n&eacute;anmoins tr&egrave;s laborieux
d'arriver &agrave; faire entendre aux prol&eacute;taires europ&eacute;ens
directement concern&eacute;s (ceux qui sont encore en Europe) qu'ils n'ont
aucun int&eacute;r&ecirc;t &agrave; se laisser entra&icirc;ner vers l'Am&eacute;rique.
A l'&eacute;poque, plusieurs initiatives de reconstitution d'une association
internationale des travailleurs sont entam&eacute;es, mais elles &eacute;chouent.
Seules quelques tourn&eacute;es europ&eacute;ennes de militants r&eacute;volutionnaires
r&eacute;ussiront &agrave; s'organiser. Ces militants tentent bien entendu
d'expliquer la r&eacute;alit&eacute; qu'ils connaissent parfaitement, pour
l'avoir v&eacute;cue en Am&eacute;rique, ou pour y avoir pass&eacute; un
de leurs nombreux exils, mais cela reste pratiquement sans succ&egrave;s.
<p>Des &eacute;v&eacute;nements importants devront avoir lieu (nous le
verrons dans le prochain chapitre), pour que la distance et le filtrage
de l'information bourgeoise ne puissent finalement plus cacher que, dans
ce "nouveau monde", les ouvriers vivent &eacute;galement dans la mis&egrave;re,
qu'ils luttent ouvertement contre la bourgeoisie et que le mod&egrave;le
d&eacute;mocratique sort ici aussi ses griffes terroristes, pour liquider
toute tentative d'organisation du parti de la r&eacute;volution sociale.
<p>Il nous faut encore garder &agrave; l'esprit que si les diff&eacute;rents
faits de la lutte de classe, qui se d&eacute;roulent en Europe, sont connus
(quoique d&eacute;form&eacute;s) dans l'Am&eacute;ri-que enti&egrave;re,
l'inverse n'est pas aussi certain. Le mythe du paradis va permettre d'occulter
l'essor du mouvement r&eacute;volutionnaire, le d&eacute;veloppement du
communisme en Am&eacute;rique (13).
<h2>
<u><font face="Comic Sans MS">3. D&eacute;molir les mythes: l'importance
des "&eacute;v&eacute;nements de Chicago"</font></u></h2>
C'est donc dans ce contexte que vont se d&eacute;rouler (ce qu'on conna&icirc;t
maintenant historiquement comme) "les &eacute;v&eacute;nements de Chicago",
lesquels se charg&egrave;rent de d&eacute;molir tous ces mythes de fa&ccedil;on
d&eacute;cisive, car ils d&eacute;montreront au prol&eacute;tariat du monde
entier, et &agrave; l'encontre de la Social-D&eacute;mocratie, <b>le caract&egrave;re
terroriste de la d&eacute;mocratie "la plus d&eacute;mocratique du monde"
et la n&eacute;cessit&eacute; du prol&eacute;tariat de la combattre par
la violence r&eacute;volutionnaire</b>.
<p>Faire uniquement r&eacute;f&eacute;rence aux "&eacute;v&eacute;nements
de Chicago" cache la r&eacute;alit&eacute; de l'&eacute;poque et nuit &agrave;
la compr&eacute;hension de l'ampleur du mouvement. Il s'agit en r&eacute;alit&eacute;
d'un &eacute;norme mouvement prol&eacute;tarien en faveur de la r&eacute;duction
des heures de travail, qui va se d&eacute;velopper non seulement dans toute
l'Am&eacute;rique, mais aussi dans le monde entier. Ce mouvement, qui cherche
&agrave; prendre forme, &agrave; se coordonner, &agrave; unifier ses revendications,
etc..., va trouver son point culminant lors de ce fameux 1er mai 1886 (et
durant les jours suivants), avec le d&eacute;clenchement d'une gr&egrave;ve
g&eacute;n&eacute;rale aux Etats-Unis (des centaines de milliers de gr&eacute;vistes),
accompagn&eacute;e d'actions arm&eacute;es men&eacute;es par des militants
r&eacute;volutionnaires qui commettent l'erreur, semble-t-il, d'anticiper
le d&eacute;clenchement d'une action offensive et insurrectionnelle beaucoup
plus vaste encore, et pour laquelle (selon l'accusation du procureur) les
subversifs regroupaient rien qu'&agrave; Chicago, plus de 1.000 hommes
arm&eacute;s et disciplin&eacute;s.
<p>Cette fois la bourgeoisie mondiale, ne peut arr&ecirc;ter la vague d'appui
ouvrier international &agrave; ces militants. Aux Etats-Unis, la chasse
d&eacute;mocratique aux parias "anarchistes" et "socialistes" est lanc&eacute;e.
Elle culmine par les jugements, les condamnations et les ex&eacute;cutions
de quelques-uns des dirigeants du mouvement.
<p>Huit camarades sont condamn&eacute;s, cinq seront assassin&eacute;s
par les bourreaux du Capital international. Les courageuses d&eacute;clarations
de ces r&eacute;volutionnaires font le tour du monde et, pour la premi&egrave;re
fois, l'Oc&eacute;an et la Social-D&eacute;mocratie s'av&egrave;rent incapables
d'emp&ecirc;cher que les ouvriers de toutes les latitudes ne reconnaissent
<b>le
v&eacute;ritable visage, sanguinaire et raciste, du "paradis" d&eacute;mocratique</b>.
<p>Nous publions ici certains extraits de ces d&eacute;clarations, en accord
avec la version publi&eacute;e, en 1887, par "El Productor" (14). Le journal
s'est int&eacute;gralement solidaris&eacute; avec les actes de ces militants
r&eacute;volutionnaires (15). La lecture de ces extraits permet de compl&eacute;ter
la vision de l'&eacute;poque et de la situation dans cette r&eacute;gion
de l'Am&eacute;rique, o&ugrave; s'inscrit l'action de "El Productor", et
d'abattre ainsi quelques mythes de plus de la contre-r&eacute;volution.
On imagine la difficult&eacute; pour ces camarades &agrave; s'exprimer
clairement face &agrave; leurs bourreaux avec la menace d'une condamnation
&agrave; mort, brandie par les juges bourgeois; mais, malgr&eacute; cela,
leurs d&eacute;clarations n'en perdent pas pour autant de leur valeur.
Les extraits que nous publions r&eacute;v&egrave;lent eux-m&ecirc;mes les
raisons pour lesquelles ces d&eacute;clarations sont si peu connues. L'int&eacute;r&ecirc;t
de les faire conna&icirc;tre en est d'autant plus &eacute;vident.
<h3>
August Spies:</h3>
<i>"Je prends la parole en tant que repr&eacute;sentant d'une classe face
&agrave; la classe ennemie et, comme a dit ce personnage v&eacute;nitien,
ma d&eacute;fense est votre propre accusation, mes pr&eacute;tendus crimes
sont votre histoire. (...) Le salariat est &agrave; l'origine de toutes
les injustices sociales, et ces injustices sont si &eacute;normes qu'elles
produiront in&eacute;luctablement la R&eacute;volution. Grinnel a d&eacute;clar&eacute;
que c'est l'anarchie que l'on juge. L'Anarchie est une philosophie, une
&eacute;tude du monde et de la soci&eacute;t&eacute;; si c'est cela qu'on
veut juger, alors je le dis avec orgueil: 'Je suis anarchiste'. (...) Vous
vous d&eacute;clarez ennemis du <b>socialisme</b>, et vous le d&eacute;noncez
comme un crime face &agrave; vos jur&eacute;s tellement pleins de sollicitude;
&agrave; la bonne heure; mais nous pouvons prouver quant &agrave; nous
que le capitalisme, c'est l'application d'une th&eacute;orie &eacute;conomique
qui apprend &agrave; une classe d'hommes comment vivre aux d&eacute;pens
d'une autre, tandis que le socialisme, que vous entendez condamner, d&eacute;montre
pour sa part comment les richesses constituent le patrimoine commun de
l'humanit&eacute;, et que personne, sans une violation flagrante du droit,
ne peut priver l'autre de la part qui lui revient dans le partage de ces
jouissances...".</i>
<h3>
Michael Schwab:</h3>
<i>"En tant qu'ouvrier, j'ai v&eacute;cu parmi les miens; j'ai dormi dans
leurs cabanes et dans leurs caves; j'ai vu se prostituer la vertu &agrave;
force de privations et de mis&egrave;re, et mourir de faim des hommes robustes
par manque de travail; mais j'avais connu tout cela en
<b>Europe</b>, et
je couvais l'illusion qu'au "<b>pays de la libert&eacute;</b>", comme ils
le surnomment, un si triste tableau ne se pr&eacute;senterait pas. Et pourtant,
&agrave; peine avais-je pos&eacute; le pied ici, que j'avais d&eacute;j&agrave;
l'occasion de me convaincre de ce qu'<b>il arrive (ici), la m&ecirc;me
chose &agrave; l'ouvrier</b>, et m&ecirc;me pire, que dans la plupart des
autres pays. Il suffit de regarder autour de vous pour vous rendre compte
qu'il y a &agrave; Chicago plus de mis&egrave;re que dans toutes les nations
du vieux monde r&eacute;unies. C'est pour cette raison qu'il y a ici plus
de socialistes nationaux qu'&eacute;trangers, ce qu'occulte prudemment
la presse bourgeoise, qui accuse ces derniers d'apporter perturbation et
d&eacute;sordre. Avant de terminer, je d&eacute;clare &ecirc;tre pr&ecirc;t
&agrave; mourir pour mes convictions, si cela peut &ecirc;tre utile &agrave;
la propagande".</i>
<h3>
Oscar Neebe:</h3>
<i>"Jusqu'&agrave; ces derniers jours, je ne savais pas ce qu'&eacute;taient
la libert&eacute; et la loi aux Etats-Unis. (...) Je me r&eacute;jouis
de ma sentence parce qu'elle <b>apprendra aux amis du travail, aux orateurs
et agitateurs, ce qu'est la loi dans la r&eacute;publique am&eacute;ricaine</b>,
ainsi que les dangers qu'ils courent".</i>
<h3>
George Engel:</h3>
<i>"Il m'est impossible de supporter une existence assombrie de toutes
sortes de malheurs; j'ai quitt&eacute; mon pays, l'Allemagne, en 1872,
<b>croyant
trouver en Am&eacute;rique la r&eacute;publique tant vant&eacute;e en Europe</b>.
Je suis arriv&eacute; &agrave; Philadelphie le coeur plein d'all&eacute;gresse
&agrave; la seule id&eacute;e que j'allais vivre dans un pays libre. Mais
<b>toutes
mes illusions se sont bien vite envol&eacute;es, et je me suis vu oblig&eacute;
d'avouer que dans cette R&eacute;publique, mod&egrave;le des bourgeois,
c'est par millions que se comptent les prol&eacute;taires exclus du droit
&agrave; l'existence</b>. Et ce n'est pas une invention gratuite, mais
un fait r&eacute;el.
<b>Il faut le dire bien haut, et le r&eacute;p&eacute;ter
sur tous les tons, pour que les ouvriers qui croient encore aux libert&eacute;s
et au bien-&ecirc;tre r&eacute;publicains, se convainquent de ce que la
bourgeoisie est tout aussi inf&acirc;me qu'elle soit monarchiste ou r&eacute;publicaine</b>:
&agrave; Chicago -j'en ai &eacute;t&eacute; t&eacute;moin- des travailleurs
malheureux s'alimentent uniquement avec les d&eacute;chets qui tra&icirc;nent
dans les ordures (...) ".</i>
<h3>
Louis Lingg:</h3>
<i>"(...) Je vous d&eacute;clare <b>franchement et ouvertement</b> <b>&ecirc;tre
partisan du recours &agrave; la force</b>. R&eacute;cemment, j'ai d&eacute;clar&eacute;
(...) que si nos ennemis employaient le canon, <b>nous devrions, quant
&agrave; nous, employer la dynamite contre eux</b>. Je r&eacute;p&egrave;te
que je suis ennemi d&eacute;clar&eacute; de l'ordre actuel, et que je dois
le combattre de toutes mes forces, aussi longtemps qu'il me restera un
souffle de vie. Je d&eacute;clare &agrave; nouveau, clairement et de fa&ccedil;on
ouverte, que je suis partisan des moyens violents. Je confirme mes paroles
et r&eacute;p&egrave;te que nous devons <b>opposer la dynamite au canon</b>
(...)".</i>
<h3>
Albert Parsons:</h3>
<i>"(...) Si je ne peux signer tous les articles de 'The Alarm', chose
que l'on m'impute comme d'un crime, je me d&eacute;clare en tout cas responsable
de tous dans l'absolu et plus particuli&egrave;rement de ceux que j'ai
&eacute;crit &agrave; propos de <b>la dynamite et l'armement</b>. (...)
Les exploiteurs procurent &agrave; leurs mercenaires des fusils Winchester,
des riffles &agrave; 18 dollars chacun; nous avons cherch&eacute;, quant
&agrave; nous, le moyen de fabriquer des bombes de dynamite qui nous co&ucirc;taient
seulement six cents (...)".</i>
<p>Que ces camarades aient pos&eacute; ou non la bombe qui tua ces agents
de l'ordre capitaliste, ou qu'au contraire, il y avait l&agrave; une invention
de la justice bourgeoise, c'est encore ce qui s'av&egrave;re &ecirc;tre
le moins important aujourd'hui. Ce qui est certain, c'est que ces camarades
rest&egrave;rent unis en toute circonstance, niant en bloc toutes les accusations
concr&egrave;tes, comme tout militant se doit d'agir. Ce qui est certain,
c'est qu'&eacute;tant donn&eacute;e la possibilit&eacute; de porter leurs
d&eacute;clarations &agrave; la connaissance des ouvriers du monde entier
(ce qui devient et deviendra de plus en plus difficile), ils revendiqu&egrave;rent
int&eacute;gralement la n&eacute;cessit&eacute; d'utiliser <b>la violence
r&eacute;volu-tionnaire</b>, le terrorisme rouge, <b>contre le terrorisme
de l'Etat r&eacute;publicain et d&eacute;mocratique</b>, comme le d&eacute;montrent
&agrave; suffisance les extraits des d&eacute;clarations qui pr&eacute;c&egrave;dent
(16).
<p>Il est d'autant plus important de souligner ces derniers aspects lorsque
l'on voit que la contre-r&eacute;volution va utiliser les n&eacute;cessaires
revendications d'innocence des accus&eacute;s pour, en fait, affirmer sa
propre id&eacute;ologie pseudo-r&eacute;volutionnaire. C'est ainsi qu'aujourd'hui
encore, les pacifistes de tous bords ont l'audace d'utiliser les noms des
"martyrs de Chicago" pour c&eacute;l&eacute;brer la conciliation des classes,
pour vanter la d&eacute;mocratie, pour f&ecirc;ter le jour du travail,...
c'est-&agrave;-dire pour affirmer l'exact oppos&eacute; de ce que revendiquaient
les pendus de Chicago.
<p>Il est clair que seuls les prol&eacute;taires r&eacute;volutionnaires
peuvent et doivent se revendiquer des camarades de Chicago. Dans les faits,
les partisans de la d&eacute;mocratie, de la Social-D&eacute;mocratie,
de l'anarchisme individualiste et autogestionnaire, du socialisme d&eacute;mocratique
ne font rien d'autre que perp&eacute;tuer quotidiennement les pendaisons
des Parsons, des Engel, des Lingg,... des prol&eacute;taires r&eacute;volutionnaires.
<h2>
<u><font face="Comic Sans MS">4. L'histoire ignor&eacute;e du mouvement
communiste dans cette r&eacute;gion de l'Am&eacute;rique</font></u></h2>
Pour comprendre la vie de "El Productor", il serait n&eacute;cessaire de
donner une vision plus pr&eacute;cise et structur&eacute;e de la situation
du mouvement communiste dans cette partie d'Am&eacute;rique, mais cela
ne nous est pas possible, car <b>l'histoire m&ecirc;me du mouvement communiste
de l'Am&eacute;rique enti&egrave;re est encore &agrave; &eacute;crire</b>,
et nous ne disposons pour l'instant que d'&eacute;l&eacute;ments totalement
isol&eacute;s de cette histoire, tels pr&eacute;cis&eacute;ment "El Productor"
qui, tout en t&eacute;moignant de la ligne dans laquelle il se d&eacute;veloppait,
nous laissent malheureusement sur notre faim quant aux circonstances pr&eacute;cises
de son action, quant aux conditions concr&egrave;tes qui permirent son
origine, quant &agrave; ses relations avec d'autres groupes et journaux
de l'&eacute;poque,...
<p>La contre-r&eacute;volution n'a pu emp&ecirc;cher le fait que certains
&eacute;l&eacute;ments isol&eacute;s ne parviennent jusqu'&agrave; nous.
Les signaler bri&egrave;vement est le minimum que nous puissions faire
actuellement pour situer "El Productor". En ce sens, avoir soulign&eacute;
les &eacute;v&eacute;nements de Chicago nous permet, non seulement d'expliquer
la probl&eacute;matique g&eacute;n&eacute;rale de l'&eacute;poque, mais
aussi de toucher &agrave; des aspects intimement li&eacute;s au mouvement
r&eacute;volutionnaire &agrave; Cuba. En effet, selon les &eacute;l&eacute;ments
dont nous disposons, le mouvement communiste &agrave; Cuba (partie indissociable
du mouvement communiste mondial) est particuli&egrave;rement associ&eacute;
(en contact) avec celui du Mexique, d'Espagne, des Etats-Unis,... (et plus
tard avec le mouvement communiste &agrave; Porto Rico, dans la R&eacute;publique
Dominicaine, et dans les autres pays d'Am&eacute;rique centrale et des
Cara&iuml;bes),... Par ailleurs, si l'on disposait d'informations permanentes
sur la France, l'Allemagne, la Russie,... le manque de contact avec le
reste des pays du sud de l'Am&eacute;rique et avec l'Italie reste surprenant.
<p>Plus qu'ailleurs, <b>le mouvement communiste au Mexique</b> &eacute;tait
intimement li&eacute; &agrave; celui de Cuba. Cela s'explique par le passage
constant de militants r&eacute;volutionnaires d'un pays &agrave; l'autre,
militants harcel&eacute;s par les successives vagues de r&eacute;pression
anti-prol&eacute;tariennes au Mexique. Le Mexique constitue, &agrave; l'&eacute;poque,
non seulement un des points n&eacute;vralgiques des guerres imp&eacute;rialistes
(il faut se rappeler dans ces ann&eacute;es-l&agrave;, la guerre expansionniste
du capitalisme esclavagiste des Etats-Unis, les interventions militaires
de la France, de l'Espagne, de l'Angleterre, etc..., ce dont tout le monde
avait connaissance), mais aussi une grande zone de d&eacute;veloppement
du mouvement r&eacute;volutionnaire (ce qui fut par contre toujours m&eacute;pris&eacute;
ou ignor&eacute; (17)), o&ugrave; le prol&eacute;tariat va tenter de se
solidariser par tous les moyens avec la lutte du prol&eacute;tariat dans
les autres r&eacute;gions du monde.
<p>Par rapport &agrave; cela, il nous para&icirc;t indispensable de signaler
qu'au cours des d&eacute;cades ant&eacute;rieures, un accroissement sans
pr&eacute;c&eacute;dent d'associationnisme<b> ouvrier</b> rural et urbain
s'&eacute;tait produit au Mexique. Dans la ligne des tentatives de r&eacute;volution
sociale du d&eacute;but du si&egrave;cle pass&eacute;, avort&eacute;es
dans le sang par les partisans locaux du colonialisme (partisans de la
continuit&eacute; de la domination espagnole) et les ind&eacute;pendantistes
coalis&eacute;s (18), cet associationnisme va tenter d'<b>affirmer un projet
r&eacute;volutionnaire</b>, ce qui signifie un saut qualitatif par rapport
au mouvement communiste du pass&eacute;, domin&eacute; par la simple r&eacute;sistance
sans perspective au capitalisme. L'unification du prol&eacute;tariat de
diff&eacute;rentes nationalit&eacute;s et tribus, en un m&ecirc;me lieu
de production, le surgissement des premi&egrave;res usines, la pr&eacute;sence
d'immigr&eacute;s de latitudes vari&eacute;es, va contribuer &agrave; ce
processus, malgr&eacute; le fait que les ouvriers industriels &eacute;taient
encore relativement peu nombreux, les villes petites et la concentration
du prol&eacute;tariat tr&egrave;s faible.
<p>C'est ainsi que les gr&egrave;ves de l'industrie textile &agrave; San
Idelfonso (1864-1865), puis &agrave; Tlalpan (1866-1868) (19) se d&eacute;clenchent
pour la r&eacute;duction des heures de travail des femmes et des enfants,
pour l'am&eacute;lioration des conditions de travail, et l'augmentation
des salaires. Ces gr&egrave;ves reprennent de plus belle en 1877 et permettent
l'obtention de la suppression du travail nocturne. Elles constituent autant
de maillons d'un mouvement qui essaye de se doter d'un centre en 1870,
avec la cr&eacute;ation du Grand Cercle des Ouvriers du Mexique, et en
1880 par la cr&eacute;ation de la Grande Conf&eacute;d&eacute;ration des
Travailleurs Mexicains.
<p>Cet associationnisme, comme partout ailleurs dans le monde, ne parvient
pas &agrave; se d&eacute;tacher de l'emprise de l'id&eacute;ologie bourgeoise
et petite bourgeoise: le r&eacute;formisme, le proudhonisme sous ses formes
propres ou "cr&eacute;oles", pr&eacute;sents d&egrave;s le d&eacute;but.
Mais face &agrave; ces tendances majoritaires dans la constitution du Grand
Cercle des Ouvriers du Mexique, et face &eacute;galement &agrave; sa scission
proudhonienne d'o&ugrave; &eacute;merge "La Sociale" en 1871 (cette scission
n'est rien d'autre qu'une autre fa&ccedil;ade pour les imb&eacute;cillit&eacute;s
d'Albert K. Owen, qui pr&eacute;tend construire ici la "m&eacute;tropole
socialiste de l'occident" (20) avec l'aide de divers &eacute;tats capitalistes
(21)), une tendance r&eacute;ellement
<b>classiste, une tendance communiste</b>
(22) continue &agrave; s'opposer.
<p>Cette tendance est bien &eacute;videmment celle qui nous int&eacute;resse
le plus; elle sera aussi la plus pers&eacute;cut&eacute;e. C'est &agrave;
la fois la tendance la plus proche des r&eacute;volutionnaires &agrave;
Cuba et aux Etats-Unis, et &agrave; la fois la moins connue.
<p>Nous savons que cette <b>tendance historique, communiste,</b> &eacute;tait
minoritaire face au mutuellisme dans les congr&egrave;s des associations
ouvri&egrave;res du Mexique. Pour donner des points de rep&egrave;re internationaux
(23), nous pouvons situer cette tendance dans la droite ligne des militants
de l'Internationale qui, durant la Commune de Paris, exprimaient des d&eacute;saccords
avec les blanquistes et qui &eacute;taient surtout en opposition totale
avec le proudhonisme. C'est cette m&ecirc;me ligne qui fut &agrave; la
t&ecirc;te de l'Ecole d'El Chalco et du Club Socialiste; elle prit le nom
de "socialiste communiste" pour se diff&eacute;rencier pr&eacute;cis&eacute;ment
des socialismes petits bourgeois et antipartitistes (24). Ces camarades
se dot&egrave;rent des structures n&eacute;cessaires pour l'&eacute;tude
conjointe, la discussion organis&eacute;e et la formation syst&eacute;matique
de cadres r&eacute;volutionnaires. Cette activit&eacute; assum&eacute;e
collectivement allait de l'alphab&eacute;tisation des enfants et adultes
en milieu rural o&ugrave; la majorit&eacute; ne savait pas lire, &agrave;
la discussion de textes et &agrave; la formation et l'exercice d'orateurs
et autres agitateurs de masses. Ce sont ces m&ecirc;mes militants qui dirig&egrave;rent
le mouvement r&eacute;volutionnaire agraire depuis son d&eacute;veloppement,
jusqu'&agrave; son point culminant dans <b>la phase insurrectionnelle</b>:
l'insurrection d'El Chalco en 1869 constituera un des moments les plus
&eacute;lev&eacute;s dans la conqu&ecirc;te d'une autonomie de classe au
si&egrave;cle pass&eacute;, non seulement pour le mouvement du prol&eacute;tariat
au Mexique, mais dans le monde entier.
<p>C'est &agrave; ce noyau qu'appartiennent les dirigeants communistes-socialistes
qui seront fusill&eacute;s lors de cette insurrection et parmi lesquels
se d&eacute;tache Julio Chavez Lopez, agitateur et homme cl&eacute; de
l'armement du prol&eacute;tariat, un militant qui a tout appris -m&ecirc;me
&agrave; lire- au sein de ce groupe. Malgr&eacute; ce terrible coup qui
contribue &agrave; la d&eacute;faite de la tentative r&eacute;volutionnaire,
cette fraction communiste r&eacute;essayera de s'organiser dans les ann&eacute;es
suivantes, et de reconstituer l'Ecole d'El Chalco. C'est sur ces m&ecirc;mes
bases qui, d'apr&egrave;s nous, ont th&eacute;oriquement et organiquement
reli&eacute; de nombreux militants, que se fonde plus tard le premier "<b>Parti
Communiste Mexicain</b>" (25). Bien qu'il ait une existence &eacute;ph&eacute;m&egrave;re
&agrave; cause de la r&eacute;pression, le Parti Communiste Mexicain conna&icirc;t
un d&eacute;veloppement politique important sur l'ensemble du territoire,
allant jusqu'&agrave; inclure des cellules et des centres politiques &agrave;
certains endroits du territoire actuel des Etats-Unis. Entre autres journaux,
cette organisation publie la "R&eacute;volution Sociale", dirig&eacute;e
par Alberto Santa Fe, un ennemi convaincu du r&eacute;formisme.
<p>C'est dans cette phase de d&eacute;veloppement du mouvement communiste,
sp&eacute;cialement puissant au sein du prol&eacute;tariat agricole, qu'il
faut d&eacute;j&agrave; chercher les ant&eacute;c&eacute;dents de la gigantesque
vague r&eacute;volutionnaire prol&eacute;tarienne qui se d&eacute;roule
en 1909-1912. Nous sommes certains qu'une &eacute;tude s&eacute;rieuse
de cette vague r&eacute;volutionnaire mettra en &eacute;vidence les liaisons
th&eacute;oriques, et parfois aussi organiques, entre ce mouvement et celui
entam&eacute; par l'Ecole de Chalco dans les ann&eacute;es '60 du si&egrave;cle
pass&eacute;, avec ses tentatives de r&eacute;organisation dans les ann&eacute;es
suivantes, violemment pers&eacute;cut&eacute;es et r&eacute;prim&eacute;es,
avec ses r&eacute;voltes, telles celle de Tenochic en 1892, celle de Paplanta
en 1895, celle de Acayucan en 1906,...
<p>A Cuba, le mouvement du prol&eacute;tariat semble avoir connu des hauts
et des bas, comme au Mexique; on y trouve d'ailleurs le m&ecirc;me type
de luttes de tendances. Cependant, l'existence manifeste de l'esclavage
ouvert en 1880, comme compl&eacute;ment et base de l'esclavage salari&eacute;
(et qui continue &agrave; se pratiquer &agrave; Cuba jusqu'&agrave; la
fin du si&egrave;cle, malgr&eacute; son abolition juridique), ainsi qu'un
plus grand poids des structures artisanales proprement dites, constituent
de plus lourdes entraves objectives &agrave; l'unification et &agrave;
la centralisation du prol&eacute;tariat, que celles existant dans le mouvement
au Mexique ou dans d'autres points en Am&eacute;rique.
<p>Les secteurs cl&eacute;s du prol&eacute;tariat &agrave; Cuba sont, sans
aucun doute, les ouvriers du tabac qui constituent leurs premi&egrave;res
soci&eacute;t&eacute;s (les premi&egrave;res que nous connaissons, tout
au moins) en 1868; de m&ecirc;me, les ouvriers portuaires de La Havane
peuvent se consid&eacute;rer comme une force organis&eacute;e &agrave;
partir des ann&eacute;es '70. Dans les deux secteurs, se d&eacute;veloppent
les diverses positions que nous avons d&eacute;j&agrave; soulign&eacute;es
au Mexique, le syndicalisme mutualiste d'un c&ocirc;t&eacute;, et les positions
antagoniques &agrave; toute conciliation des classes, pour la lutte r&eacute;volutionnaire,
l'action directe contre le capitalisme, etc..., de l'autre c&ocirc;t&eacute;.
Cette lutte de tendances se d&eacute;veloppe parall&egrave;lement &agrave;
l'attraction que ces secteurs du prol&eacute;tariat exercent sur le reste
des exploit&eacute;s (y compris ceux soumis &agrave; l'esclavage ouvert,
les artisans &agrave; proprement parler, etc...), dans la centralisation
de leurs aspirations. C'est &eacute;galement par l'interm&eacute;diaire
de ces militants et de leurs tendances politiques respectives que le prol&eacute;tariat
de l'&icirc;le de Cuba va reserrer ses liens avec le prol&eacute;tariat
des autres pays: partisans du socialisme r&eacute;volutionnaire "sans plus",
"bakouninistes", "marxistes",... sont en contact avec leurs "homologues"
du Mexique, d'Espagne, etc... (26); les dockers de La Havane constituent
&eacute;galement un moyen de contact avec le prol&eacute;tariat international...
<p>"El Productor" t&eacute;moigne en permanence de cette r&eacute;alit&eacute;.
On y trouve des &eacute;ditoriaux qui critiquent les id&eacute;es dominantes
au sein des ouvriers et artisans de l'&eacute;poque (telle par exemple,
l'id&eacute;e qu'il est possible de concilier le travail et le Capital),
tout autant que de constants appels &agrave; la solidarit&eacute; internationale,
&agrave; la solidarit&eacute; du prol&eacute;tariat &agrave; Cuba avec
leurs fr&egrave;res du continent ou d'une autre partie du monde.
<p>Particuli&egrave;rement li&eacute; aux ouvriers du tabac et, par leur
interm&eacute;diaire, &agrave; d'autres secteurs du prol&eacute;tariat
qui s'organisent autour d'eux, "El Productor" est, pour ce noyau plus avanc&eacute;,
un moyen d'information, d'organisation, de pol&eacute;mique, de propagande,
etc..., au travers duquel s'expriment ouvertement les ouvriers du tabac
du Mexique, ainsi que les ouvriers de ce m&ecirc;me secteur (et d'autres
encore) aux Etats-Unis. Les liens entre les ouvriers de La Havane et de
Floride sont permanents; les gr&egrave;ves men&eacute;es &agrave; La Havane
par les ouvriers du tabac, sont soutenues solidairement par les ouvriers
de Tampa, par exemple. De m&ecirc;me, "El Productor" organise plusieurs
campagnes de 4solidarit&eacute; avec les ouvriers en lutte dans diff&eacute;rentes
villes de Floride. Ainsi, Ram&oacute;n Rivero visitera le "Circulo de Trabajadores"
de La Havane et Enrique Messonier parlera dans les Assembl&eacute;es ouvri&egrave;res
de Tampa. "El Productor" aura &eacute;galement plusieurs correspondants
permanents aux Etats-Unis, &agrave; Cayo Hueso, par exemple (27).
<p>"El Productor" fut, tout au d&eacute;but, le porte-parole d'un groupe
restreint de militants r&eacute;volutionnaires, parmi lequel on trouvait
Enrique Roig de San Martin, Rafael Garc&iacute;a, Enrique Messonier, Enrique
Creci, Alvaro Aenlle (28). Mais en tant que v&eacute;ritable organisateur
collectif de ce secteur du prol&eacute;tariat, dont le noyau &eacute;tait
constitu&eacute; des ouvriers du tabac et de leur avant-garde r&eacute;volutionnaire,
"El Productor" continua &agrave; se d&eacute;velopper par la suite, jusqu'&agrave;
se transformer en l'<b>Organe officiel de la Centrale des Artisans de La
Havane</b> (29). Dans sa premi&egrave;re phase (1887-1889), durant laquelle
furent publi&eacute;s 167 num&eacute;ros, tout autant que dans sa seconde
phase (1889-1890), qui vit la publication de 78 num&eacute;ros suppl&eacute;mentaires,
"El Productor" porta comme sous-titre: "<b>P&eacute;riodique consacr&eacute;
&agrave; la d&eacute;fense des int&eacute;r&ecirc;ts &eacute;conomico-sociaux
de la classe ouvri&egrave;re</b>".
<p>Il n'y a pas de doute pour nous qu'il en fut bien ainsi, malgr&eacute;
le fait que nous n'ayons pu avoir acc&egrave;s qu'&agrave; un nombre limit&eacute;
d'exemplaires. La clart&eacute; classiste et r&eacute;volutionnaire de
"El Productor" devient indiscutable quand on prend en compte l'&eacute;tat
r&eacute;el de d&eacute;veloppement et d'explicitation du programme de
la r&eacute;volution communiste auquel &eacute;tait arriv&eacute; le prol&eacute;tariat
international &agrave; cette &eacute;poque.
<h2>
<u><font face="Comic Sans MS">5. Et la lutte pour l'ind&eacute;pendance,
pour la lib&eacute;ration nationale?</font></u></h2>
La plus profonde de toutes les contre-r&eacute;volutions, celle qui s'est
ouverte dans les ann&eacute;es '20 de ce si&egrave;cle, a impos&eacute;
aux prol&eacute;taires du monde entier, une image tellement pauvre de l'autonomie
du prol&eacute;tariat, qu'il est encore difficile d'imaginer ce qu'elle
a r&eacute;ellement &eacute;t&eacute; dans le pass&eacute;, ce qui nous
g&egrave;ne &eacute;norm&eacute;ment dans la pr&eacute;paration pour l'autonomie
future.
<p>Des dizaines d'ann&eacute;es durant, on a r&eacute;interpr&eacute;t&eacute;
l'histoire de fa&ccedil;on officielle et "marxiste", selon le sch&eacute;ma
stalino-trotskyste. Celui-ci pr&eacute;tend que le mouvement du prol&eacute;tariat
pour sa propre r&eacute;volution serait quelque chose comme le prolongement
"r&eacute;volutionnaire" de la lutte entre fractions de la bourgeoisie.
Toujours selon ce m&ecirc;me sch&eacute;ma, la r&eacute;volution se maintiendrait
(et deviendrait "permanente", "ininterrompue", ...) apr&egrave;s l'affirmation
de la nation, apr&egrave;s le triomphe de la fraction "nationale" de la
bourgeoisie.
<p>Voil&agrave; qui nous oblige &agrave; mettre en &eacute;vidence, que
dans tous les cas:
<p>- le mouvement du prol&eacute;tariat pour accomplir sa propre r&eacute;volution
est, d&egrave;s son origine, une lutte pour la conqu&ecirc;te de son autonomie
face &agrave; la lutte nationale -n&eacute;cessairement interimp&eacute;rialiste-
entre fractions du Capital: si cette autonomie n'existe pas, c'est le massacre
mutuel, l'inexistence de la r&eacute;volution, la n&eacute;gation m&ecirc;me
du prol&eacute;tariat.
<p>- la lutte pour la destruction de l'arm&eacute;e coloniale est tout
aussi fondamentale que celle qui oppose le prol&eacute;tariat &agrave;
la bourgeoisie et &agrave; l'ensemble des appareils r&eacute;pressifs de
l'Etat "national". Cette lutte, que le prol&eacute;tariat m&egrave;ne &agrave;
l'encontre de l'arm&eacute;e de la puissance colonisatrice, est la m&ecirc;me
que celle que m&egrave;ne la r&eacute;volution contre les appareils de
r&eacute;pression de l'ordre capitaliste qui veulent l'enterrer. Elle n'a
rien en commun avec la lutte pour l'ind&eacute;pendance. Dans le premier
cas, c'est l'autonomie du prol&eacute;tariat qui se d&eacute;veloppe, alors
que dans la lutte pour l'ind&eacute;pendance, cette autonomie est int&eacute;gralement
ni&eacute;e, les ouvriers entrant dans l'arm&eacute;e bourgeoise ind&eacute;pendante,
comme des moutons conduits &agrave; l'abattoir.
<p>- &agrave; toutes les &eacute;poques du capitalisme, dans toutes les
aires g&eacute;ographiques, la lib&eacute;ration nationale est aux antipodes
du d&eacute;veloppement de l'autonomie du prol&eacute;tariat, du sujet
de la r&eacute;volution communiste, <b>qui jamais n'a de patrie</b>, et
qui s'est toujours affirm&eacute; internationalement face &agrave; toutes
les patries du Capital.
<p>Cuba, et l'Am&eacute;rique en g&eacute;n&eacute;ral, n'y font pas exception:
le mouvement r&eacute;volutionnaire du prol&eacute;tariat pour le communisme
ne fut jamais la continuation d'un mouvement de lib&eacute;ration nationale
(30). Le mouvement communiste s'est d&eacute;velopp&eacute; directement
<b>&agrave;
l'encontre</b> des luttes entre nations, en proclamant bien haut que le
prol&eacute;tariat n'a pas de patrie et qu'il a un int&eacute;r&ecirc;t
<b>direct,
imm&eacute;diat et historique</b> &agrave; ne pas se faire tuer pour la
patrie de ses exploiteurs, qu'ils soient grands ou petits. Le prol&eacute;tariat
n'est pas l'h&eacute;ritier de la bourgeoisie, mais bien celui de toutes
les classes et couches exploit&eacute;es de toute l'histoire de l'humanit&eacute;
(31).
<p>A l'&eacute;poque qui nous concerne, les luttes inter-imp&eacute;rialistes
dans cette zone sont permanentes. Toutes les luttes nationales touchent
les grandes (et petites) puissances imp&eacute;rialistes de l'&eacute;poque:
les luttes de lib&eacute;ration nationale, la lutte d'ind&eacute;pendance
de Porto Rico (32) vis-&agrave;-vis de l'Espagne ou &agrave; son encontre,
etc... Les Etats-Unis sont alors en pleine phase de consolidation de l'Union
de ses Etats et en lutte d'expansion et de rapine contre les puissances
en d&eacute;cadence totale, comme c'est le cas pour l'Espagne, ou partielle,
comme pour la France,... Dans cette zone, les Etats-Unis sont partisans
des luttes de lib&eacute;ration nationale (comme l'imp&eacute;rialisme
russe (33) l'est aujourd'hui dans cette m&ecirc;me zone ), des luttes pour
l'ind&eacute;pendance, la libert&eacute; et tutti quanti... L'Espagne,
quant &agrave; elle, repr&eacute;sente le conservatisme, le statu quo.
<p>A Cuba, les mouvements ind&eacute;pendantistes appuy&eacute;s par l'une
ou l'autre puissance imp&eacute;rialiste (au d&eacute;but, l'Angleterre)
existent depuis des dizaines d'ann&eacute;es (tel celui men&eacute; par
Ramon Pinto dans les ann&eacute;es '50), mais ils n'acqui&egrave;rent le
caract&egrave;re de guerre d'ind&eacute;pendance ouverte (imp&eacute;rialiste),
en 1868, qu'au d&eacute;but de la grande guerre qui va durer 10 ans. C'est
alors labourgeoisie "espagnole" et son correspondant alli&eacute; "national"
qui triomphe. C'est au cours de ces m&ecirc;mes ann&eacute;es, durant lesquelles
para&icirc;t "El Productor", que se consolident les bases &eacute;conomiques
de l'alliance bient&ocirc;t triomphante, entre la bourgeoisie nord-am&eacute;ricaine
et la fraction la plus lib&eacute;rale, <b>la plus furieusement nationaliste:
la fraction pro-imp&eacute;rialiste "nord-am&eacute;ricaine" </b>(tout
comme aujourd'hui, le nationalisme v&eacute;h&eacute;ment du castrisme
est pro-imp&eacute;rialiste russe (34)):
<p>"Un nouveau type de participation &eacute;trang&egrave;re s'est ainsi
r&eacute;alis&eacute; dans l'&eacute;conomie &agrave; Cuba: l'influence
de la nouvelle m&eacute;tropole nord-am&eacute;ricaine ne s'est pas limit&eacute;e
&agrave; la commercialisation ou aux transports: elle s'&eacute;tend aux
transformations industrielles, et jusqu'&agrave; la conqu&ecirc;te de terres.
De cette fa&ccedil;on, la colonie, bien que n'ayant pas r&eacute;ussi &agrave;
s'&eacute;manciper de la tutelle espagnole, devance d'autres zones hispano-am&eacute;ricaines
pour se situer sous une tutelle d'un nouveau type; dans le destin auquel
commen&ccedil;ait &agrave; se pr&eacute;parer Cuba &agrave; la fin de la
Guerre des dix ans, plus d'une nation hispano-am&eacute;ricaine a pu reconna&icirc;tre
les traits essentiels de son propre futur..." (35).
<p>Cette fraction bourgeoise "pro-yankee" va reconstituer les forces de
l'ind&eacute;pendance (lisez "de la guerre imp&eacute;rialiste"), forces
qui s'organisent dans le Parti R&eacute;volutionnaire Cubain, fond&eacute;
en 1892 par Jos&eacute; Marti, po&egrave;te, &eacute;crivain et h&eacute;ros
national cubain, que revendiquent aussi bien la "droite" que la "gauche"
du Cuba contemporain.
<p>Ce qui signifie que la classe ouvri&egrave;re de La Havane et du reste
du pays, s'est vue soumise &agrave; toutes sortes de pressions pour &ecirc;tre
embrigad&eacute;e dans cette <b>guerre imp&eacute;rialiste de lib&eacute;ration
nationale</b>, dans laquelle elle n'avait rien &agrave; gagner quelqu'en
soit le vainqueur. Face &agrave; cette guerre, "<b>El Productor"</b> <b>est
un t&eacute;moin indiscutable et courageux de la lutte du prol&eacute;tariat
pour ses propres int&eacute;r&ecirc;ts, de la lutte de la classe ouvri&egrave;re
pour ses int&eacute;r&ecirc;ts sociaux, pour la r&eacute;volution contre
la d&eacute;mocratie, contre la patrie</b>.
<p>La courte s&eacute;lection de textes que nous publions &agrave; la suite
comprend (36):
<p><b>"La libert&eacute; dans les d&eacute;mocraties"</b> (22/12/1889)...
qui nous permet de mieux comprendre internationalement l'&eacute;poque
et ses mythes. Ce texte t&eacute;moigne de la prise de conscience du caract&egrave;re
criminel de la d&eacute;mocratie constitu&eacute;e en r&eacute;publique.
<p><b>"Ca... jamais"</b> (27/1/1889)... aide &agrave; concevoir les caract&eacute;ristiques
particuli&egrave;res de l'antagonisme g&eacute;n&eacute;ral des classes,
en m&ecirc;me temps qu'il nous soumet une br&egrave;ve description de la
mani&egrave;re dont ces militants appr&eacute;hendaient les fractions du
Capital et ses partis. L'article t&eacute;moigne &eacute;galement d'une
claire conscience du contenu des droits que l'on donne aux travailleurs.
<p><b>"Du pain ou du plomb"</b> (23/6/1889)... d&eacute;note une compr&eacute;hension
stup&eacute;fiante pour l'&eacute;poque, de la n&eacute;cessit&eacute;
du prol&eacute;tariat d'opposer &agrave; l'internationale du Capital, l'Internationale
Rouge, un parti exclusivement ouvrier, pour le socialisme r&eacute;volutionnaire
(contre les "socialistes" de conciliation nationale qui poussent alors
comme des champignons &agrave; la suite du mod&egrave;le social-d&eacute;mocrate
allemand).
<p><b>"Antipatriotes, Oui"</b> (10/8/1990)... est une r&eacute;ponse fondamentale
de la p&eacute;riode, formul&eacute;e par les "anarchistes" (37) "cubains",
"espagnols",..., "blancs", "noirs",..., &agrave; l'encontre des appels
de la bourgeoisie pro-espagnole &agrave; d&eacute;fendre "la patrie", ou
de ceux de la bourgeoisie "pro-yankee" &agrave; lib&eacute;rer "la patrie":
"&ecirc;tre patriote, c'est &ecirc;tre assassin"...
<p><b>"D&eacute;mocratie et socialisme"</b> (21/6/1888, 28/6/1888, 5/7/1888,
12/7/1888) ...constitue une s&eacute;rie de quatre textes. Ces articles
d&eacute;montrent <b>l'impressionnante clart&eacute; programmatique globale</b>
des r&eacute;volutionnaires de l'&eacute;poque. Nous y reviendrons dans
la conclusion.
<p>Nous recommandons encore au lecteur de s'attacher tr&egrave;s attentivement
aux points centraux du programme communiste et de ne pas se perdre dans
les formulations propres &agrave; l'&eacute;poque.
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
(1) Cf. les anciens num&eacute;ros de "Communisme" et en particulier, les
num&eacute;ros 10/11 ("Contre le mythe des droits et libert&eacute;s d&eacute;mocratiques")
et 19 ("Communisme contre d&eacute;mocratie") de nos revues centrales en
fran&ccedil;ais qui s'appelaient encore &agrave; l'&eacute;poque "Le Communiste".
<br>(2) Le gouvernement de Juarez (1858-1872) au Mexique en est un excellent
exemple. Outre sa lutte de "lib&eacute;ration nationale", outre la suspension
de tout paiement de la dette publique ext&eacute;rieure et le retour &agrave;
la lutte de gu&eacute;rilla lorsque l'Espagne, l'Angleterre et la France
coalis&eacute;es envahissent le Mexique,... ce gouvernement va d&eacute;velopper
une politique r&eacute;formiste bourgeoise tr&egrave;s semblable au programme
des social-d&eacute;mocrates de l'&eacute;poque: milices populaires, anticl&eacute;ricalisme,
imp&ocirc;ts progressifs sous la forme de confiscation de la grande propri&eacute;t&eacute;,
coop&eacute;ratives de production avec aide de l'Etat, promulgation de
lois en faveur de l'&eacute;ducation populaire, obligatoire et gratuite,
etc. Quelques historiens signalent l'influence qu'eurent Proudhon et Ocampo
(&eacute;galement proudhonien) sur Juarez. Comme il fallait s'y attendre,
ce gouvernement de lib&eacute;ration de la nation, social-d&eacute;mocrate
et proudhonien, ne cessera de r&eacute;primer toute tentative de lutte
autonome du prol&eacute;tariat et &eacute;touffera dans le sang la glorieuse
tentative r&eacute;volutionnaire du prol&eacute;tariat agricole qui, r&eacute;pondant
&agrave; l'appel de Chavez Lopez, avait pris les armes en 1869 pour imposer
le communisme: la Commune de Chalco.
<br>(3) "(...) D'ailleurs, tout le programme (celui de la d&eacute;mocratie
allemande - NDR), en d&eacute;pit de son drelin-drelin d&eacute;mocratique,
est d'un bout &agrave; l'autre infest&eacute; par la servile croyance de
la secte lassallienne &agrave; l'Etat, ou, ce qui ne vaut pas mieux, par
la croyance au miracle d&eacute;mocratique; ou plut&ocirc;t, c'est un compromis
entre ces deux sortes de foi au miracle, &eacute;galement &eacute;loign&eacute;es
du socialisme". Marx - Critique du Programme de Gotha.
<br>(4) Quand nous nous r&eacute;f&eacute;rons &agrave; la Social-D&eacute;mocratie,
nous nous r&eacute;f&eacute;rons non seulement &agrave; ceux qui s'intitulent
eux-m&ecirc;mes social-d&eacute;mocrates, mais aussi &agrave; tous ceux
qui, d'une fa&ccedil;on ou d'une autre, d&eacute;fendent la dissolution
du prol&eacute;tariat dans la d&eacute;mocratie. C'est le cas par exemple
d'un ensemble de secteurs qui se r&eacute;clament de l'"anarchie" ou du
"socialisme libertaire" et qui renoncent &agrave; la lutte pour la destruction
de l'Etat bourgeois et du salariat, ainsi qu'aux bases essentielles du
programme r&eacute;volutionnaire du prol&eacute;tariat, comme tout ceux
qui cherchent la r&eacute;demption dans l'individu, puisque le capitalisme
constitue pr&eacute;cis&eacute;ment la r&eacute;alisation de celui-ci.
De m&ecirc;me, appartiennent &agrave; la Social-D&eacute;mocratie, tous
ceux qui pr&eacute;conisent une soci&eacute;t&eacute; libertaire de coop&eacute;ratives
ou de syndicats et qui s'opposent, au nom de cette id&eacute;alisation
imb&eacute;cile de la soci&eacute;t&eacute; pr&eacute;sente, &agrave; la
n&eacute;cessaire organisation du prol&eacute;tariat en force destructrice
(et autoritaire, ajoutons-nous, pour appeler leur chose par leur nom!)
du capitalisme, de sa d&eacute;mocratie et de sa libert&eacute;. Ces diff&eacute;rents
aspects de l'"anarchisme" constituent et ont constitu&eacute; historiquement,
les diff&eacute;rentes formes d'encadrement et de soumission du prol&eacute;tariat
&agrave; l'Etat bourgeois.
<br>(5) D&eacute;claration tir&eacute;e telle quelle de la presse de l'&eacute;poque
par "El Productor" dans le courant de l'ann&eacute;e 1888.
<br>(6) Cette &eacute;num&eacute;ration ne pr&eacute;tend pas &ecirc;tre
exhaustive. Plus que quiconque nous ne cessons de d&eacute;noncer l'occultation
de l'histoire de notre classe, fruit pourri des d&eacute;cennies de contre-r&eacute;volution,
sp&eacute;cialement en ce qui concerne l'Afrique, l'Asie, mais aussi &agrave;
propos de l'Am&eacute;rique et m&ecirc;me de l'Europe.
<br>(7) Engels, dans certains textes, pratiquement jamais rendus publics
&agrave; l'&eacute;poque, refusa le nom de social-d&eacute;mocrate, pour
revendiquer celui de communiste, condamnant globalement la d&eacute;mocratie,
comme &eacute;tant la contre-r&eacute;volution m&ecirc;me. Cependant, si
l'on tient compte de son appui public &agrave; la Social-D&eacute;mocratie,
&agrave; la politique &eacute;lectoraliste, parlementaire, nationaliste,
syndicaliste et de falsification id&eacute;ologique men&eacute;e par les
Bernstein, Liebknecht, Kautsky et Cie, force nous est de constater que
sa critique reste tr&egrave;s partielle; de plus, au-del&agrave; des menaces,
Engels ne se d&eacute;solidarisera jamais publiquement et d'une mani&egrave;re
globale de la Social-D&eacute;mocratie. Cette position oscillante et opportuniste
aidera les "Versaillais" &agrave; noyer les prol&eacute;taires dans les
eaux de la d&eacute;mocratie; elle servira l'oeuvre de la contre-r&eacute;volution,
l'oeuvre de la Social-D&eacute;mocratie et aura, comme cons&eacute;quence
logique et n&eacute;cessaire, la participation &agrave; la guerre de 1914.
<br>(8) Si nous ne mentionnons pas d'autres continents, dans cette rapide
caract&eacute;risation de l'&eacute;poque, c'est tout simplement parce
que nous ignorons la situation du prol&eacute;tariat et de ses luttes (si
ce n'est quelques &eacute;l&eacute;ments sporadiques) dans les autres parties
du monde &agrave; cette date. Toute contribution, pour combattre la d&eacute;sinformation
r&ecirc;gnant en la mati&egrave;re est la bienvenue.
<br>(9) Cette vague d'&eacute;migration bas&eacute;e sur le mythe du "paradis
am&eacute;ricain" continuera &agrave; se d&eacute;velopper jusqu'au d&eacute;but
du 20&egrave;me si&egrave;cle, atteignant des niveaux insupportables pour
le capitalisme europ&eacute;en, qui vient d'entamer une nouvelle phase
d'expansion exigeant une main d'oeuvre bon march&eacute;. En 1901, par
exemple, 650.000 personnes &eacute;migrent d'Italie uniquement vers l'Am&eacute;rique
latine. Face &agrave; cette situation o&ugrave; les capitalistes, laiss&eacute;s
sans ch&ocirc;meurs, craignent d'&ecirc;tre oblig&eacute;s d'augmenter
sans arr&ecirc;t le salaire des prol&eacute;taires, on cr&eacute;e en Italie
le Commissariat G&eacute;n&eacute;ral de l'Emigration qui r&eacute;glemente,
et suspend m&ecirc;me &agrave; l'occasion, l'&eacute;migration pour "motifs
d'ordre public".
<br>(10) Pour le lecteur non am&eacute;ricain, les "gouvernements de La
Plata" renvoient en fait aux gouvernements d'Argentine et d'Uruguay. Ils
tirent leur nom commun du "Rio de la Plata", ce bras de mer qui s&eacute;pare
Buenos Aires de Montevideo, mais "Plata" signifiant "argent", le titre
de "gouvernement de La Plata" trouve tout son sens en ce qu'il permet de
d&eacute;voiler le v&eacute;ritable ma&icirc;tre des t&acirc;ches qu'assument
les gestionnaires locaux du Capital.
<br>(11) Il existe une petite blague, bien connue des immigr&eacute;s de
l'Europe actuelle, &agrave; propos du violent d&eacute;calage existant
entre le mythe et la r&eacute;alit&eacute; du paradis europ&eacute;en.
Un immigr&eacute; arrive au paradis. Saint Pierre, apr&egrave;s lui avoir
expliqu&eacute; que l'autogestion r&eacute;gnait d&eacute;sormais au Royaume
des Cieux, lui propose d'aller faire lui-m&ecirc;me un tour au paradis
et en enfer afin de d&eacute;cider librement de l'endroit o&ugrave; il
d&eacute;sirera s&eacute;journer pour l'Eternit&eacute;. L'ouvrier immigr&eacute;
visite le paradis, go&ucirc;te aux joies c&eacute;lestes d'angelots, lui
jouant de la harpe sur un petit nuage travers&eacute; d'un rayon de soleil,
et tout en n'&eacute;tant pas vraiment m&eacute;content de sa situation,
d&eacute;cide tout de m&ecirc;me d'aller faire un tour en enfer pour voir
si l'on s'y ennuie moins. Une ambiance terrible r&egrave;gne en enfer:
tout le monde boit, chante et baise &agrave; longueur de journ&eacute;e.
Notre ouvrier immigr&eacute; retourne voir Saint Pierre et, un peu g&ecirc;n&eacute;,
lui avoue qu'il a l'impression qu'il s'amusera un peu plus en enfer. Saint
Pierre lui dit qu'une promesse est une promesse, qu'il est vraiment libre
de choisir et le m&egrave;ne d&egrave;s lors sur les lieux de son choix.
A peine arriv&eacute; en enfer, on se saisit de l'immigr&eacute;, on l'encha&icirc;ne
sur une table, on le torture &agrave; l'eau, &agrave; l'&eacute;lectricit&eacute;,
on le matraque... "Arr&ecirc;tez, piti&eacute;, vous &ecirc;tes devenus
fous, arr&ecirc;tez!", s'&eacute;crie l'immigr&eacute;, "J'ai visit&eacute;
l'enfer il y a quelques temps et cela ne se passait pas du tout de cette
fa&ccedil;on...". Un de ses tortionnaires l'interrompt: "Eh, faudrait voir
&agrave; pas confondre tourisme et immigration!", dit-il en lui d&eacute;cochant
un nouveau coup de matraque.
<br>(12) Un seul exemple, mais d'importance: la gr&egrave;ve des travailleurs
du rail en 1896 en Argentine, &agrave; laquelle participent 12.000 prol&eacute;taires
d'un secteur strat&eacute;giquement vital (tous les secteurs d&eacute;pendent
du chemin de fer), voit la compagnie d&eacute;jouer cette situation par
la venue massive d'Italie d'ouvriers totalement d&eacute;sinform&eacute;s.
<br>(13) Aujourd'hui, l'id&eacute;ologie de l'"aristocratie ouvri&egrave;re",
qui va jusqu'&agrave; affirmer que le prol&eacute;tariat d'Europe (et des
Etats-Unis) vit de l'exploitation des ouvriers du "tiers-monde", remplit
la m&ecirc;me fonction. Il est bien rare que les luttes du prol&eacute;tariat
en Europe soient connues pour ce qu'elles sont dans le reste du monde.
Hors d'Europe, elles sont m&eacute;pris&eacute;es et ramen&eacute;es &agrave;
des escarmouches pour la redistribution de la "plus-value extraordinaire
r&eacute;sultant de la n&eacute;ocolonisation" ...quand elles ne sont pas
purement et simplement dissoutes dans des tournures de phrases telles que
celles des "conflits de g&eacute;n&eacute;ration propres &agrave; la soci&eacute;t&eacute;
d'abondance" (&agrave; propos de mai '68 &agrave; Paris, par exemple).
Et, bien que toutes ces formules de sociologue ne tiennent pas debout pour
tout ceux qui ont vu ou v&eacute;cu les HLM moyens de l'ouvrier parisien,
ou les "trous" dans lesquels se concentrent les prol&eacute;taires des
banlieues de Hambourg, de Naples, de Berlin ou de Varsovie, ces mythes
n'en passent pas moins pour des v&eacute;rit&eacute;s, en dehors de l'Europe.
<br>(14) "El Productor" utilise plusieurs num&eacute;ros pour cette publication,
sous le titre pr&eacute;monitoire de: "Pour l'histoire", la version en
castillan a &eacute;t&eacute; reprise du p&eacute;riodique "La Acracia".
<br>(15) Cf. l'&eacute;ditorial du 11 novembre 1887 -"A notre poste"- et
les num&eacute;ros suivants du m&ecirc;me journal.
<br>(16) Il faut pourtant se rappeler qu'il s'agit de d&eacute;clarations
faites dans des conditions extr&ecirc;mement difficiles, prononc&eacute;es
par des condamn&eacute;s &agrave; mort face &agrave; leurs bourreaux directs.
Ces derniers les interrompaient sans cesse et sous n'importe quel pr&eacute;texte
juridique pour tenter ainsi d'emp&ecirc;cher que le message, que ces r&eacute;volutionnaires
adressaient consciemment &agrave; leurs fr&egrave;res de classe de par
le monde, n'ait la clart&eacute; voulue.
<br>(17) Marx et Engels ont &eacute;crit &eacute;norm&eacute;ment concernant
cette p&eacute;riode du Mexique, mais sur une base enti&egrave;rement fausse.
Il serait absurde de leur reprocher leur ignorance int&eacute;grale du
mouvement autonome du prol&eacute;tariat dans cette zone, car il &eacute;tait
pratiquement impossible de disposer en Europe d'informations &agrave; ce
propos. Mais par contre, ce qui doit &ecirc;tre dit clairement, c'est que
tout ce qu'ils &eacute;crivirent sur le th&egrave;me, -et qui ne laisse
absolument pas pr&eacute;supposer l'existence du prol&eacute;tariat, de
ses int&eacute;r&ecirc;ts et de sa lutte contre le Capital-, est une &eacute;norme
concession &agrave; l'id&eacute;ologie dominante de l'&eacute;poque (se
taire aujourd'hui &agrave; ce sujet ne fait que renforcer cette concession).
Cette concession les amena -et il ne pouvait en &ecirc;tre autrement-&agrave;
se d&eacute;finir en faveur des Etats-Unis au nom de la civilisation et
&agrave; l'encontre des "mexicains fain&eacute;ants". Par la suite, ils
prirent position contre l'intervention europ&eacute;enne au Mexique, au
nom de l'argument anti-marxiste du "droit des peuples", un argument qui
ne fait que d&eacute;fendre la nation bourgeoise. Autrement dit, si on
peut effectivement ignorer la pr&eacute;paration r&eacute;volutionnaire
du prol&eacute;tariat au Mexique en 1850-1870, ou celle du prol&eacute;tariat
en France en 1871, ou encore celle du prol&eacute;tariat mondial en 1914,
1939,..., ce qui, par contre, constitue une concession g&eacute;n&eacute;rale
&agrave; la bourgeoisie pour des militants comme Marx ou Engels qui soutinrent
l'existence du mouvement communiste depuis Thomas Muntzer, <b>c'est le
fait d'analyser la question exactement de la m&ecirc;me mani&egrave;re
que la bourgeoisie, en faisant abstraction de l'existence du communisme
en tant qu'&ecirc;tre internationaliste, comme s'il fallait se situer pour
l'une ou l'autre nation ou l'un ou l'autre camp imp&eacute;rialiste</b>.
<br>Nous trouvons important de clarifier ici que nous ne faisons pas cette
critique de Marx et d'Engels parce que nous consid&eacute;rons qu'il y
a eu, par exemple dans la I&egrave;re Internationale, des militants plus
clairement internationalistes, ce que pr&eacute;tendent bon nombre d'&eacute;pigones
de Bakounine -qui sont en g&eacute;n&eacute;ral d'aussi pi&egrave;tres
imitateurs de Bakounine que les staliniens de Marx-. Bakounine commit aussi
l'erreur de Marx et Engels; il emprunta le m&ecirc;me point de vue bourgeois
pour analyser la situation en Europe et cela le mena aux plus aberrantes
positions r&eacute;actionnaires, germanophobes, et racistes. Les communistes
n'ont que faire des idoles. Nous faisons cette critique aux positions bourgeoises
de Marx et d'Engels, parce que cela d&eacute;limite mieux encore le programme
internationaliste, communiste, et cela contre toutes les idoles et contre
toutes les forces qui ont idol&acirc;tr&eacute; Marx et Engels,... pour
mieux occulter la lutte de ces r&eacute;volutionnaires, et faire du marxisme
une religion d'Etat, une religion du travail.
<br>(18) Les mouvements r&eacute;volutionnaires, tel celui dirig&eacute;
par Morellos (1810-1815), se situent tant historiquement que programmatiquement
entre celui de Babeuf (1790-1793) et celui de Blanqui (1830-1848). Le fait
m&ecirc;me que nous devions associer les r&eacute;f&eacute;rences historiques
et programmatiques aux noms de militants europ&eacute;ens pour nous faire
comprendre, s'explique d'un c&ocirc;t&eacute; par l'importance du mouvement
communiste sur ce continent et dans une certaine mesure par l'anticipation
de celui-ci par rapport aux autres continents (l'Europe a &eacute;t&eacute;
le centre historique d'accumulation du capital, de la th&eacute;orie de
la r&eacute;volution et de la contre-r&eacute;volution), mais aussi du
fait de l'ignorance g&eacute;n&eacute;ralis&eacute;e &agrave; propos de
l'histoire m&ecirc;me de la r&eacute;volution et de la contre-r&eacute;volution.
Cette m&eacute;connaissance sert &agrave; perp&eacute;tuer une fausse vision
du monde et de sa transformation, pour rendre plus difficile encore la
rupture avec l'id&eacute;ologie euro-centriste et raciste, qui identifie
l'Europe avec l'avant-garde, la science, la culture, la civilisation...
et le reste du monde avec la "barbarie", l'arri&egrave;re-garde, etc...
<br>(19) La solidarit&eacute; des prol&eacute;taires entre eux fut &agrave;
chaque fois exemplaire et permit ainsi l'extension des gr&egrave;ves &agrave;
d'autres usines et r&eacute;gions. Nous savons, par exemple, qu'en 1865
la Colmena se d&eacute;clara en gr&egrave;ve de solidarit&eacute; avec
les ouvriers de San Idelfonso; de m&ecirc;me, la gr&egrave;ve dans le district
de Tlalpan commen&ccedil;a &agrave; Fama Montanesa pour se propager ensuite
aux usines de Contreras, la Abeja, Tizapan...
<br>(20) Robert Owen avait demand&eacute; en 1828 &agrave; la R&eacute;publique
Mexicaine, les territoires de Coahuila et du Texas pour faire l'exp&eacute;rience
du "socialisme". L'entreprise n'aboutit pas durant sa vie (il mourut en
1858), mais en 1872 Albert K. Owen tenta &agrave; son tour de la r&eacute;aliser
&agrave; partir de la Baie d'Ohuira-Topolobampo. Depuis cette date et jusqu'en
1893, &eacute;poque o&ugrave; on admit son &eacute;chec total, la vie dans
le pays fut jalonn&eacute;e de discussions autour des concessions gouvernementales
d'Owen, des probl&egrave;mes, des &eacute;checs qui en r&eacute;sultaient,
et des int&eacute;r&ecirc;ts qui l'animaient, contredisant la "r&eacute;alisation"
de cette "colonie socialiste".
<br>(21) <i>"Il est &eacute;vident que l'utopisme, qui avant le d&eacute;veloppement
du socialisme mat&eacute;rialiste et critique renfermait en germe celui-ci,
ne peut plus l'&ecirc;tre &agrave; partir de l&agrave;, et il se transforme
en une niaiserie insipide, r&eacute;actionnaire de la t&ecirc;te aux pieds"</i>.
(Marx &agrave; Sorge - 1877)
<br>(22) Entre les deux tendances existe alors une irr&eacute;versible
et tranchante fronti&egrave;re de classe.
<br>(23) Pour les raisons &eacute;voqu&eacute;es plus haut, les r&eacute;f&eacute;rences
"internationales" sont europ&eacute;ennes (cf.la note 18).
<br>(24) Comme pour d'autres mouvements, comme pour la Commune de Paris
elle-m&ecirc;me, la rupture avec la d&eacute;mocratie radicale n'a pas
&eacute;t&eacute; assum&eacute;e et saisie dans toute sa dimension.
<br>(25) C'est la premi&egrave;re organisation au monde -sauf information
contraire- qui emprunte cette d&eacute;nomination.
<br>(26) Ceux qui se disaient alors "marxistes" ou "bakouninistes" en Am&eacute;rique
&eacute;taient souvent, par rapport aux autres militants r&eacute;volutionnaires,
les camarades les mieux au courant des pol&eacute;miques qui divisaient
le prol&eacute;tariat en Europe, et ils &eacute;taient &eacute;galement
plus en contact avec ce dernier; mais cela ne les emp&ecirc;chait pas d'appara&icirc;tre
en Am&eacute;rique comme autant de sectes ayant peu de signification politique
(et non seulement num&eacute;rique).
<br>(27) Cette r&eacute;alit&eacute;, qui voit les prol&eacute;taires de
Cuba et des Etats-Unis se donner la main face &agrave; leurs patrons respectifs,
et contre les Etats de chaque pays, est celle que <b>nous revendiquons
et pouvons pronostiquer comme in&eacute;luctable dans la vague de lutte
&agrave; venir</b>. Cette affirmation programmatique d&eacute;montre non
seulement le caract&egrave;re r&eacute;actionnaire de l'ensemble des lib&eacute;rateurs
de la patrie, qu'ils soient d'hier ou d'aujourd'hui, mais elle ridiculise
&eacute;galement les stalinistes, les trotskystes, et autres bordiguistes,...
Ces tristes r&eacute;formistes mettent en avant une opposition entre les
d&eacute;veloppements capitalistes des Etats-Unis et de l'Am&eacute;rique
Latine, qui les conduit &agrave; consid&eacute;rer (surtout pour le si&egrave;cle
pass&eacute;) des t&acirc;ches diff&eacute;rentes pour chaque fraction
du prol&eacute;tariat mondial. Les bordiguistes (y compris les plus radicaux,
tel Camatte) opposent l'aire europ&eacute;enne et nord-am&eacute;ricaine
au reste du monde. Et selon eux, si &agrave; cette &eacute;poque le prol&eacute;tariat
d'Europe et des Etats-Unis devait effectivement lutter pour le socialisme,
il n'en allait pas du tout de m&ecirc;me pour les prol&eacute;taires du
reste de l'Am&eacute;rique qui devaient, quant &agrave; eux, lutter pour
r&eacute;aliser les t&acirc;ches nationales et d&eacute;mocratiques de
la bourgeoisie. En reprenant notre exemple, le ridicule bordiguiste nous
conduirait &agrave; avoir d'une part, le prol&eacute;tariat de Cayo Hueso
et Tampa qui lutte contre le capitalisme, et d'autre part, le prol&eacute;tariat
de La Havane qui lutte quant &agrave; lui pour d&eacute;velopper le capitalisme!
Heureusement pour l'histoire de notre classe, il y eut des prol&eacute;taires
aux Etats-Unis et &agrave; Cuba qui, par leur pratique de centralisation
r&eacute;volutionnaire au-del&agrave; des fronti&egrave;res, affront&egrave;rent
le capital international, et s'oppos&egrave;rent ainsi pratiquement aux
social-d&eacute;mocrates d'hier, dont le programme &eacute;tait pratiquement
le m&ecirc;me que celui de leurs cousins modernes.
<br>(28) Dans la version espagnole de cet article, nous avions mentionn&eacute;
"Saturnino Martinez" comme protagoniste d'"El Productor". Il s'agit d'une
erreur due au fait que nous disposions &agrave; l'&eacute;poque de moins
d'information encore qu'actuellement; nous ne connaissions pas alors le
r&ocirc;le central jou&eacute; par Roig de San Martin dans "El Productor".
Saturnino Martinez est en fait un vieux militant ouvrier tr&egrave;s connu
depuis les ann&eacute;es '60, et cela pr&eacute;cis&eacute;ment parce qu'il
fonda l'"Association des ouvriers du Tabac" de La Havane, ainsi que l'hebdomadaire
ouvrier "L'Aurore" en 1865. Mais Saturnino Martinez appara&icirc;tra comme
un r&eacute;formiste, dont les positions constitueront l'oppos&eacute;
total de celles d'"El Productor". En 1888, &agrave; l'encontre de la lutte
classiste dirig&eacute;e par "El Productor", Saturnino Martinez fondera
un journal ouvertement partisan de la conciliation de classe, "La Uni&oacute;n",
un hebdomadaire qui portera en premi&egrave;re page l'&eacute;loquent sous-titre
d'"Hebdomadaire d&eacute;mocratique d&eacute;di&eacute; aux travailleurs".
<br>(29) Il faut savoir qu'en castillan, l'opposition entre ouvrier d'usine
et artisan s'est consolid&eacute;e beaucoup plus tard que dans d'autres
langues, et qu'au si&egrave;cle pass&eacute; encore le mot artisan d&eacute;signait
simplement celui "qui exer&ccedil;ait un art ou un m&eacute;tier m&eacute;canique"
(cf. le dictionnaire de la R&eacute;al Acad&eacute;mia). C'est en ce sens
que cette association d'ouvriers, qui se d&eacute;veloppait autour de la
soci&eacute;t&eacute; des ouvriers du tabac, s'est d&eacute;nomm&eacute;e
R&eacute;union Centrale des Artisans.
<br>(30) Et cela bien que la lutte sociale ait rencontr&eacute; plus d'une
fois l'arm&eacute;e colonisatrice comme ennemi direct. Cet affrontement
violent &agrave; la bourgeoisie cr&eacute;ole et &eacute;trang&egrave;re
fut toujours combattu par la combinaison syst&eacute;matique de la terreur
blanche et de la r&eacute;cup&eacute;ration bourgeoise en faveur ou contre
l'ind&eacute;pendance. Entre 1800 et 1825, les exemples abondent en ce
sens dans toute l'Am&eacute;rique, des Etats-Unis &agrave; l'Argentine.
<br>(31) Cf. les "Th&egrave;ses d'orientation programmatique" de notre
groupe, particuli&egrave;rement la th&egrave;se n&deg;7.
<br>(32) En 1835, la quasi totalit&eacute; de l'Am&eacute;rique &eacute;tait
ind&eacute;pendante. Le Portugal avait perdu toutes ses colonies et l'Espagne
ne poss&eacute;dait plus que Cuba et Porto Rico.
<br>(33) Nous n'avons pas jug&eacute; n&eacute;cessaire de modifier le
passage de ce texte &eacute;crit il y a maintenant plus de dix ans. En
effet, bien que les circonstances ou la constitution des alliances des
diff&eacute;rents blocs imp&eacute;rialistes aient chang&eacute; (et continuent
&agrave; changer violemment), le contenu de ce qui est affirm&eacute; ici
reste valable.
<br>(34) Cf. la note pr&eacute;c&eacute;dente.
<br>(35) Tulio Halperin Donghi in "Histoire Contemporaine de l'Am&eacute;rique
Latine".
<br>(36) Il d'agit d'une s&eacute;lection quelque peu forc&eacute;e dans
la mesure o&ugrave; nous ne disposons que de peu de num&eacute;ros de ce
p&eacute;riodique.
<br>(37) On verra jusqu'&agrave; quel point ces r&eacute;volutionnaires
n'avaient rien &agrave; voir avec l'&eacute;norme majorit&eacute; de ceux
qui aujourd'hui s'appellent anarchistes, telles toutes les tendances de
la CNT espagnole ou le PVP (ROE) uruguayen, et qui constituent pour la
plupart de profonds extr&eacute;mistes de la d&eacute;mocratie, des d&eacute;fenseurs
de la lib&eacute;ration nationale, de l'antifascisme, de l'autogestion
(cette v&eacute;ritable proclamation de l'harmonie sous une forme moderne
entre le Capital et ses exploiteurs).
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="Productor"></a>
<center><img SRC="../images/elproductor.gif" VSPACE=20 height=74 width=437></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Extraits</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">La libert&eacute; dans les d&eacute;mocraties</font></u></h2>

<h3>
<font face="Comic Sans MS">(La Havane, 22 d&eacute;cembre 1889)</font></h3>

<blockquote>"Voil&agrave; plus d'un si&egrave;cle que les peuples, insult&eacute;s
par toutes sortes de tyrans, luttent pour se lib&eacute;rer de ce joug
d&eacute;gradant et obtenir leur libert&eacute;. Une libert&eacute; qu'ils
devraient trouver, d'apr&egrave;s l'enseignement des savants, sous le r&egrave;gne
de la <b>d&eacute;mocratie constitu&eacute;e en r&eacute;publique</b>.
Pour atteindre cet id&eacute;al, de nombreux peuples firent d'immenses
sacrifices et scell&egrave;rent de leur sang la proclamation de semblables
principes; ils s'associ&egrave;rent &agrave; toutes les tentatives de lib&eacute;ration
engag&eacute;es par de prestigieux hommes; ils firent tant et tant d'efforts
qu'il n'y a pas une seule nation aujourd'hui en Europe et en Am&eacute;rique
dont la terre n'ait &eacute;t&eacute; arros&eacute;e du sang de victimes
sacrifi&eacute;es et qui, pleine d'enthousiasme, s'&eacute;taient lanc&eacute;es
&agrave; la poursuite de cette libert&eacute; ch&eacute;rie et tant d&eacute;sir&eacute;e.
<br>Et quel est le r&eacute;sultat de tant d'efforts, de tant de victimes,
de tant de sacrifices et de luttes? Ah! qu'il est p&eacute;nible d'y penser
lorsque l'on sait que la d&eacute;mocratie<b> ne r&egrave;gne que dans
un petit nombre de pays d'Europe, bien qu'en Am&eacute;rique elle ait r&eacute;ussi
&agrave; s'&eacute;tablir sur la quasi-totalit&eacute; de son territoire</b>.
Mais..., la d&eacute;mocratie sous la forme r&eacute;publicaine repr&eacute;sente-t-elle
r&eacute;ellement, r&eacute;alise-t-elle effectivement la libert&eacute;,
aspiration supr&ecirc;me ou sentiment inn&eacute; et intime de la nature
humaine? C'est ce que nous allons voir.
<br>Passons rapidement en revue les &eacute;v&eacute;nements survenus dans
les r&eacute;publiques. Nous verrons s'il convient toujours aux peuples
de faire des sacrifices pour son triomphe et croire qu'ils vont y trouver
la libert&eacute; &agrave; laquelle ils aspirent tant, ou, si tout au contraire,
il s'agit qu'ils rectifient ces id&eacute;aux, ces espoirs que les savants
ont amen&eacute;s &agrave; concevoir dans le r&egrave;gne de la d&eacute;mocratie.
<br>Nous n'allons pas rechercher des faits historiques, puisque nous ne
disposons que d'un espace limit&eacute; et que l'objet de ce travail (un
des derniers &eacute;v&eacute;nements de Cayo Hueso) nous l'emp&ecirc;che.
<br>Nous allons commencer par d&eacute;montrer qu'&agrave; la fin de la
grande r&eacute;volution fran&ccedil;aise, suite &agrave; la p&eacute;riode
d'enthousiasme et de fi&egrave;vre r&eacute;volutionnaire durant laquelle,
au milieu du plus grand choc qu'ait jamais connu les si&egrave;cles, ces
titans, ces d&eacute;fenseurs de la libert&eacute; avaient d&eacute;clar&eacute;
la guerre &agrave; tous les tyrans, &agrave; toutes les tyrannies du monde,
survint une r&eacute;action violente et tyrannique jusqu'&agrave; la proclamation
de l'Empire, et qui malgr&eacute; le fait de s'intituler r&eacute;publicaine,
pourchassait &agrave; mort les d&eacute;fenseurs de la libert&eacute;.
Presque tous les historiens (de la classe bourgeoise &eacute;videmment)
ont tent&eacute; d'excuser, quand ils ne les passaient pas sous silence,
les crimes commis par ces m&ecirc;mes hommes prestigieux, au cours de cette
&eacute;poque dite de terreur blanche. <b>Des crimes commis</b>, en fin
de compte, <b>par la r&eacute;publique</b> contre le peuple et contre la
libert&eacute;.
<br>En '48, <b>une autre r&eacute;publique</b>, &eacute;tablie gr&acirc;ce
au courage et aux sacrifices du peuple, mitraille et d&eacute;porte ce
m&ecirc;me peuple dans des proportions et des quantit&eacute;s effrayantes:
20.000 cadavres garnissent les rues de Paris et 14.000 personnes sont d&eacute;port&eacute;es
en de lointaines contr&eacute;es inhospitali&egrave;res.
<br>En '77 (nous supposons qu'il s'agit de '71 NDR), au nom de <b>la libert&eacute;
et de la d&eacute;mocratie</b>, un autre gouvernement, &eacute;galement
r&eacute;publicain, sacrifie <b>35.000 victimes</b> qui ne d&eacute;siraient
que l'&eacute;galit&eacute; et la libert&eacute;.
<br>En '73, en Espagne, durant <b>le mandat r&eacute;publicain</b>, <b>les
travailleurs sont pourchass&eacute;s et frapp&eacute;s partout o&ugrave;
ils se d&eacute;clarent en gr&egrave;ve</b>; les maires et autres autorit&eacute;s
ferment les locaux de leurs soci&eacute;t&eacute;s, s'appropriant d'eux-m&ecirc;mes
les meubles et les fonds; les amoureux de la libert&eacute; &agrave; Alcoy,
Murcie et Carthag&egrave;ne sont fusill&eacute;s et condamn&eacute;s au
bagne pour avoir demand&eacute; au gouvernement r&eacute;publicain l'accomplissement
de ses engagements.
<br><b>L'Am&eacute;rique est la terre de la libert&eacute;</b> par excellence
(bien qu'elle pourrait s'appeler "de l'ind&eacute;pendance"),
<b>la terre
du r&egrave;gne authentique de la d&eacute;mocratie et des r&eacute;publiques</b>;
et pourtant, la personnalit&eacute; du v&eacute;ritable peuple y est plus
m&eacute;connue, plus ni&eacute;e que nulle part ailleurs, parce qu'il
a toujours v&eacute;cu derri&egrave;re telles ou telles c&eacute;l&eacute;brit&eacute;s
(en g&eacute;n&eacute;ral, des militaires), esp&eacute;rant de ces derniers
ce qu'ils sont incapables de donner, mais que le peuple poss&egrave;de
en lui-m&ecirc;me: la libert&eacute; et le bien-&ecirc;tre. C'est ainsi
que l'on voit ces peuples encore domin&eacute;s par le fanatisme religieux,
dont <b>la vie et la s&eacute;curit&eacute; des habitants d&eacute;pend
de l'humanit&eacute; ou de l'inhumanit&eacute;, du savoir ou de la barbarie
de leur Pr&eacute;sident</b>; c'est ainsi que l'on voit des hommes tels
Rosas et le Docteur Francia (1), terreurs et bourreaux de leurs nations,
assombrir le monde de leur cruaut&eacute; et de leurs crimes, et &eacute;galer
les plus grands tyrans de la terre jusqu'&agrave; pouvoir les ranger parmi
les N&eacute;ron et les Caligula de l'histoire. <b>Et l'on peut encore
voir les Etats-Unis conserver l'esclavage en leur sein, au sein m&ecirc;me
de la d&eacute;mocratie, pendant de nombreuses ann&eacute;es; et voir encore
des &eacute;v&eacute;nements tels ceux bien connus du crime de Chicago,
et des milliers d'autres commis contre la race noire et contre les travailleurs;
et derni&egrave;rement encore, nous avons les &eacute;v&eacute;nements
de Cayo Hueso</b>. En ce lieu, en effet, les travailleurs du tabac, apr&egrave;s
de multiples vexations, violences, d&eacute;portations et autres injures,
ont soutenu une lutte de titan pour le simple droit &agrave; la vie. C'est
l&agrave; que les commissaires municipaux, en assembl&eacute;e, ont consid&eacute;r&eacute;
que les gr&eacute;vistes, par n&eacute;cessit&eacute;, et en raison de
toutes les circonstances qui contribuent &agrave; une gr&egrave;ve, devaient
se voir appliquer la loi sur les vagabonds, dans le cas o&ugrave; celle-ci
&eacute;tait publi&eacute;e; ils ont estim&eacute; encore que la terreur
&eacute;tait l'unique moyen de les obliger &agrave; se rendre... et c'est
ce qui fut fait: le 2 du mois en cours, une ordonnance, qui ressemble plus
&agrave; un oukase de l'autocrate russe qu'&agrave; une disposition des
autorit&eacute;s r&eacute;publicaines, a &eacute;t&eacute; publi&eacute;e.
<b>Que
cette ordonnance serve de preuve: elle m&eacute;rite d'&ecirc;tre lue par
tous ceux qui conservent quelqu'illusion sur les r&eacute;publiques d&eacute;mocratiques,
pour qu'ils voient les libert&eacute;s pratiques qui les accompagnent</b>.
Voici ce qu'on y d&eacute;couvre:
<br><i>"Ordonnance pour la mise en prison et le ch&acirc;timent des fripons
et vagabonds, des oisifs, des promeneurs nocturnes, des ivrognes, des gaspilleurs,
etc...</i>
<br><i>Le Pr&eacute;sident et la Junte des Commissaires municipaux de la
ville de Key West, r&eacute;unis en assembl&eacute;e, ordonnent:</i>
<br><i>Article 1&deg; Tous les fain&eacute;ants, les personnes oisives
et dissolues, les vagabonds, les d&eacute;bauch&eacute;s, les fripons,
les &eacute;vad&eacute;s, les pickpockets, les personnes lascives, licencieuses,
grossi&egrave;res et autres; tous les fomenteurs, incitateurs et instigateurs
de troubles, les hommes de discorde et de conflits, les blasph&eacute;mateurs
et querelleurs, les personnes n&eacute;gligeant leurs int&eacute;r&ecirc;ts
ou leur emploi et qui gaspillent ce qu'ils gagnent sans pourvoir &agrave;
la subsistance de leur famille ou d'eux-m&ecirc;mes, y compris ceux qui
n&eacute;gligent toute occupation l&eacute;gitime et gaspillent r&eacute;guli&egrave;rement
leur temps en fr&eacute;quentant des maisons de mauvaise r&eacute;putation,
des tripots et des tavernes, ainsi que toutes les personnes manquant de
moyens visibles de subsistance, seront, apr&egrave;s avoir &eacute;t&eacute;
convaincus de culpabilit&eacute; face au Pr&eacute;sident, astreints &agrave;
une amende n'exc&eacute;dant pas deux cent pesos ou incarc&eacute;r&eacute;s
pour une p&eacute;riode de soixante jours, ou les deux selon le bon jugement
du Pr&eacute;sident.</i>
<br><i>Article 2&deg; Cette ordonnance annule les ordonnances ant&eacute;rieures
ou les parties de ces ordonnances ant&eacute;rieures qui seraient en contradiction
avec celle-ci.</i>
<br><i>Accord&eacute; ce jour, le 2 d&eacute;cembre 1889 -W.C. Maloney-</i>
<br><i>Sign&eacute;: M. L. Deleney, Secr&eacute;taire Municipal."</i>
<br>Suite &agrave; cela, si nous portons notre attention sur le fait que
dans cette localit&eacute;, alors qu'il y avait du travail, vivaient effectivement
bon nombre d'hommes tels que ceux d&eacute;crits par l'ordonnance, (...)
et qu'alors ils (les repr&eacute;sentants de l'Etat -NDR) ne s'occupaient
pas de dicter ce genre d'ordonnance, et quand on sait qu'aujourd'hui, ces
types-l&agrave;, parce qu'ils n'ont personne &agrave; exploiter, sont du
c&ocirc;t&eacute; des manufacturiers et des Commissaires (ce qui revient
au m&ecirc;me) pour pousser les ouvriers &agrave; trahir la gr&egrave;ve
et &agrave; retourner sans discussion au travail, on saisira alors qu'ils
cherchent &agrave; appliquer la loi en question aux travailleurs en gr&egrave;ve,
<b>et
l'on comprendra ce que sont r&eacute;ellement les libert&eacute;s dans
les r&eacute;publiques</b> et ce que l'on peut esp&eacute;rer des r&eacute;publicains
tels les Commissaires en question: qu'ils soient de la r&eacute;publique
am&eacute;ricaine ou de la future r&eacute;publique de Cuba.
<br>Si en plus de tout cela, nous regardons aujourd'hui ce qui se passe
dans les autres r&eacute;publiques, nous verrons alors de fa&ccedil;on
plus patente encore ce que nous posions au d&eacute;but. La Suisse, le
morceau de terre le plus libre, qui respecta et fournit toujours l'hospitalit&eacute;
aux pers&eacute;cut&eacute;s quelques soient leurs id&eacute;es, a fini
par souiller son honorable titre: elle a fini par d&eacute;capiter la libert&eacute;
en d&eacute;cr&eacute;tant l'expulsion des anarchistes &eacute;trangers.
La France, quant &agrave; elle, poursuit les gr&eacute;vistes des districts
miniers comme des criminels; elle occupe militairement le d&eacute;partement,
interdit les r&eacute;unions et les associations; les soldats occupent
les carrefours, les ponts et les &eacute;difices des compagnies; les ouvriers
pour secourir leurs camarades doivent tromper leur vigilance en traversant
les montagnes, les marais et les rivi&egrave;res, et dans une de celles-ci,
deux membres d'une commission qui apportaient du secours ont eu le malheur
de se noyer.
<br>La R&eacute;publique d'Argentine, &agrave; Buenos Aires, emprisonne
de nombreux ouvriers sous le seul motif de gr&egrave;ve et pour un innocent
manifeste de doctrine communiste, et cela quelques soient leurs id&eacute;es,
qu'ils soient travailleurs ou non. Les voici les r&eacute;compenses de
tant de lutte pour la libert&eacute; et les espoirs que nous pouvons conserver
en des principes et syst&egrave;mes qui ne font ni plus ni moins que ce
qu'ils viennent de produire ici: le malheur et la mis&egrave;re des peuples;
quand on s'attaque plus ou moins &agrave; leurs int&eacute;r&ecirc;ts,
ils proc&egrave;dent avec les m&ecirc;mes violences, coups et outrages
que les monarques, et sans plus de respect pour la libert&eacute;. Il n'y
a et il ne peut y avoir d'autre chemin pour les ouvriers que celui de fournir<b>
leur appui total aux principes radicaux du socialisme</b> et poursuivre
la r&eacute;alisation d'une transformation pour leur propre compte, unique
moyen pour que la libert&eacute;, pour laquelle on a tant lutt&eacute;,
devienne une v&eacute;rit&eacute; dans les relations sociales et humaines."</blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<h2>
<u><font face="Comic Sans MS">&Ccedil;a... jamais!</font></u></h2>

<h3>
<font face="Comic Sans MS">(La Havane 27 janvier 1889)</font></h3>

<blockquote>"Dans l'article pr&eacute;c&eacute;dent, nous avons clairement
expos&eacute; que, comme nous le d&eacute;montre l'histoire, les gouvernements
sont incapables de contenir la marche sereine de nos id&eacute;aux; que
tous les moyens coercitifs qu'ils utilisent pour contrecarrer la propagande
socialiste ont un r&eacute;sultat inverse; et que, conform&eacute;ment
&agrave; l'&eacute;tonnante multiplication de nos adeptes, la grande &eacute;pop&eacute;e
d'o&ugrave; surgira le r&egrave;gne complet de la justice, l'&egrave;re
de paix pour tous les peuples, se rapproche &agrave; grands pas.
<br>Chacun sera ma&icirc;tre absolu de lui-m&ecirc;me et sa libert&eacute;
n'aura comme obstacle que ce que la libert&eacute; des autres lui impose
naturellement et logiquement.
<br>Dans le pr&eacute;sent &eacute;crit, nous avons l'intention de d&eacute;montrer
que les gouvernements non seulement sont incapables de barrer la route
au socialisme moderne, mais qu'ils le sont encore davantage lorsqu'il s'agit
de trouver un rem&egrave;de contre le mal corrosif qui accable l'organisation
sociale actuelle, et enfin, qu'en ce qui concerne son &eacute;mancipation
&eacute;conomique, le peuple travailleur n'a rien &agrave; esp&eacute;rer
d'eux.
<br>Sur quelle base repose l'organisation de cette soci&eacute;t&eacute;?
<br>Dans cette soci&eacute;t&eacute;, le capital est l'unique Dieu auquel
on voue un culte, et par cons&eacute;quent, l'argent constitue la supr&ecirc;me
aspiration des hommes.
<br>De l'or, beaucoup d'or, telle est l'unique ambition du jeune d&egrave;s
qu'il quitte l'universit&eacute;, o&ugrave;, en quelques ann&eacute;es,
on lui a appris les v&eacute;rit&eacute;s conventionnelles qui le conduiront
bient&ocirc;t &agrave; &ecirc;tre juge et arbitre des destin&eacute;es
de tout un peuple.
<br>Il sait parfaitement que seul le riche peut jouir de la multitude de
biens que fournit la nature, et pour pouvoir acheter ces derniers, il fait
preuve de forces insoup&ccedil;onn&eacute;es.
<br>S'il est pr&ecirc;tre, il misera sur le cat&eacute;chisme b&eacute;atifique
qu'il a acquis au s&eacute;minaire, pour adapter son bien-&ecirc;tre sur
celui des grandes dames qui, ayant bu la coupe du plaisir jusqu'&agrave;
la lie et fatigu&eacute;es des volupt&eacute;s de ce monde, recherchent
dans la religion la douce d&eacute;lectation que procurent &agrave; l'&ecirc;tre
humain la vie contemplative, les pri&egrave;res et les oraisons.
<br>Du confessionnal, le cur&eacute; leur donnera l'absolution en contrepartie
des aum&ocirc;nes qu'elles lui octroieront sans difficult&eacute;.
<br>Si le jeune homme est descendant de noble souche, s'il est d'une lign&eacute;e
noble et que du sang bleu court dans ses veines, il n'&eacute;tudiera pas,
et si, par hasard, il visitait les amphith&eacute;&acirc;tres universitaires,
il abandonnerait ses livres d&egrave;s l'&acirc;ge de vingt-cinq ans pour
aller vivre de ses rentes. Il ne cherchera pas &agrave; savoir comment
ses anc&ecirc;tres se les procur&egrave;rent, il saura seulement qu'elles
lui appartiennent parce qu'elles lui ont &eacute;t&eacute; l&eacute;gu&eacute;es
par ses parents, et que, par cons&eacute;quent, elles sont sa propri&eacute;t&eacute;,
sacr&eacute;e et inviolable.
<br>Il conservera son patrimoine pour le l&eacute;guer &agrave; son tour
&agrave; ses enfants de la m&ecirc;me fa&ccedil;on que ses parents le lui
l&eacute;gu&egrave;rent. Si au cours de sa jeunesse, il dilapide une partie
de sa fortune, alors il r&eacute;fl&eacute;chira et finira par accepter
un poste dans un parti politique, qui lui octroiera un poste d'ambassadeur
ou un emploi de grande importance, qui lui fournira un moyen l&eacute;gal
de recouvrer son ancien patrimoine.
<br>Si les nobles se pressent dans les partis conservateurs, il s'inscrira
dans un parti lib&eacute;ral quelconque.
<br>Ces derniers, manquant g&eacute;n&eacute;ralement de membres de la
vieille noblesse, le recevront &agrave; bras ouverts. Ils proclameront
alors haut et fort que d&eacute;sormais, ils repr&eacute;sentent &eacute;galement
la noblesse et que par cons&eacute;quent, les institutions existantes n'ont
plus rien &agrave; craindre.
<br>Et enfin, si le nouveau venu &agrave; la vie publique est issu de la
bureaucratie, de l'aristocratie de l'argent, de la classe moyenne, de cette
classe qui surgit de la r&eacute;volution fran&ccedil;aise et qui proclama
les droits de l'homme &agrave; Paris, il sera avocat. Il travaillera quelques
ann&eacute;es, d&eacute;fendant tant&ocirc;t le droit, tant&ocirc;t le
crime, se m&eacute;nageant toujours une sortie honorable dans les affaires
qu'on lui confie, qu'elles soient justes ou injustes. Pour lui, sagesse
et d&eacute;raison ont la m&ecirc;me signification; son objectif reste:
toucher ses honoraires et acqu&eacute;rir gloire et renomm&eacute;e.
<br>Sa r&eacute;putation faite, il lui sera facile d'&ecirc;tre nomm&eacute;
d&eacute;put&eacute; au Parlement; et une fois au Congr&egrave;s, il restera
un temps &agrave; l'ombre pour ne pas proc&eacute;der &agrave; la l&eacute;g&egrave;re
en se jetant dans les bras d'un parti qui tarderait &agrave; lui donner
l'occasion de d&eacute;fendre les int&eacute;r&ecirc;ts de sa famille,
de sa classe, bref, ses int&eacute;r&ecirc;ts personnels car, en d&eacute;finitive,
ce sont les m&ecirc;mes, li&eacute;s aussi intimement que les maillons
d'une cha&icirc;ne.
<br>Les entreprises de chemin de fer, les mines, les grands canaux et les
ports, les immenses centres manufacturiers et industriels seront alors
l'objet de sa plus ardente d&eacute;fense.
<br>Il ne permettra pas que l'on touche aux immenses int&eacute;r&ecirc;ts
cr&eacute;&eacute;s &agrave; l'ombre des plus grandes monstruosit&eacute;s.
<br>Si ces entreprises s'adressent au Parlement, sollicitant de nouvelles
pr&eacute;rogatives et exactions afin d'augmenter leurs fabuleux profits,
notre homme se rangera imm&eacute;diatement du c&ocirc;t&eacute; de ces
entreprises, d&eacute;fendant leurs revendications, exploitant toutes les
possibilit&eacute;s du discours et tous les subterfuges qu'il a appris
dans l'inextricable labyrinthe des codes juridiques et des extraits d'audience.
<br>Il sortira vainqueur et deviendra alors conseiller de puissantes compagnies.
Par la suite, ses propres int&eacute;r&ecirc;ts &eacute;tant en jeu, il
d&eacute;fendra ces compagnies avec une ardeur plus grande encore.
<br>Le noble et le cur&eacute; seront ses alli&eacute;s dans cette communaut&eacute;
d'int&eacute;r&ecirc;ts; ils cr&eacute;eront alors ensemble une arm&eacute;e
puissante charg&eacute;e de d&eacute;fendre <b>les int&eacute;r&ecirc;ts
sacr&eacute;s de la patrie</b>.
<br>Et comme les int&eacute;r&ecirc;ts de la patrie sont de fait intimement
li&eacute;s &agrave; ces trois classes, l'arm&eacute;e d&eacute;fendra
uniquement les int&eacute;r&ecirc;ts de celles-ci, et par cons&eacute;quent,
ces messieurs auront oeuvr&eacute; &agrave; leur propre protection.
<br>Pendant ce temps, celui qui deviendra travailleur honn&ecirc;te et
laborieux est mis au monde dans une mis&eacute;rable porcherie par une
m&egrave;re ch&eacute;tive et an&eacute;mique vu les nombreuses privations
qu'elle a subies durant sa grossesse.
<br>Il vit dans le m&ecirc;me d&eacute;nuement que sa m&egrave;re et grandit
dans la plus grande des mis&egrave;res.
<br>Il ne peut s'instruire car sa m&egrave;re consacre tout son temps &agrave;
gagner leur subsistance, et quand lui-m&ecirc;me est en mesure de cultiver
sa jeune intelligence, les moyens n&eacute;cessaires pour acheter le savoir
lui font d&eacute;faut et le d&eacute;nuement l'oblige &agrave; travailler
pour gagner leur pitance et aider sa m&egrave;re.
<br>Faute d'argent, son intelligence reste endormie.
<br>Il sera une b&ecirc;te de somme toute sa vie.
<br>Il travaillera tant et dans de si mauvaises conditions, qu'une mort
pr&eacute;matur&eacute;e le surprendra sans qu'il ait joui du moindre plaisir
de la nature, plaisirs accessibles uniquement &agrave; ceux qui ont les
moyens de les acheter.
<br>Et si, pendant sa courte existence, les privations et les martyres
dont il souffre le font r&eacute;fl&eacute;chir et l'am&egrave;nent &agrave;
penser que le monde est mal fait, que les t&acirc;ches sont mal r&eacute;parties,
puisque celui qui produit tout ne jouit de rien, tandis que les oisifs,
ceux qui ne travaillent pas, jouissent de toutes sortes de privil&egrave;ges;
et que par cons&eacute;quent, il ose dire &agrave; voix haute qu'il faut
un changement radical de la situation sociale...
<br>Malheur &agrave; lui!
<br><b>On l'emprisonnera, on le d&eacute;portera, on le mitraillera, on
le fusillera car ainsi proc&egrave;dent les classes privil&eacute;gi&eacute;es
pour le convaincre qu'il est n&eacute; pour travailler.</b>
<br><b>Il peut rire, chanter, danser, jouer... et m&ecirc;me voter pour
nommer un d&eacute;put&eacute; au parlement; mais changer ou simplement
penser &agrave; changer la soci&eacute;t&eacute;... Mis&eacute;rable!</b>
<br><b>&Ccedil;a jamais!</b>"</blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<h2>
<u><font face="Comic Sans MS">Du pain ou du plomb!</font></u></h2>

<h3>
<font face="Comic Sans MS">(La Havane, 23 juin 1889)</font></h3>

<blockquote>"(...) Jusqu'&agrave; aujourd'hui, <b>pour nous combattre et
nous tenir sous sa botte, la bourgeoisie est rest&eacute;e parfaitement
unie, sans distinction de nationalit&eacute;, formant ce que nous pourrions
appeler l'Internationale blanche</b>; pour elle, tout a &eacute;t&eacute;
et reste une question d'int&eacute;r&ecirc;ts, et tous, aussi bien les
Anglais que les Russes, les Espagnols que les Allemands ob&eacute;issent
&agrave; une seule id&eacute;e...
<br>Donc, s'il est possible &agrave; l'Etat, comme le dit un p&eacute;riodique
socialiste, 'de s'armer contre les &eacute;l&eacute;ments qui le combattent,
s'il est permis aux charlatans politiques de toutes &eacute;coles de s'opposer
aux &eacute;v&eacute;nements qui compromettent la r&eacute;ussite des leurs,
&agrave; fortiori, il nous est loisible, &agrave; nous qui sommes les plus
nombreux, de nous unir pour faire triompher nos droits face &agrave; toute
r&eacute;sistance int&eacute;ress&eacute;e, d'o&ugrave; qu'elle vienne'.
<br>Ce n'est pas une entreprise aussi difficile qu'il y para&icirc;t.
<br>Pour r&eacute;aliser cela, il nous suffit de secouer le joug pesant
de toutes ces humiliantes tracasseries qu'ils sont parvenus &agrave; nous
inculquer depuis des si&egrave;cles et des si&egrave;cles et, prenant exemple
sur nos exploiteurs, de nous inspirer de leur propre conduite.
<br>Face &agrave; leurs propres int&eacute;r&ecirc;ts, les id&eacute;es
que les classes &eacute;lev&eacute;es de la soci&eacute;t&eacute; proclament
elles-m&ecirc;mes comme saintes et nobles disparaissent; la patrie, la
religion, l'infinit&eacute; de maillons de la cha&icirc;ne qui nous r&eacute;duit
en esclavage, ne sont rien de plus que des bavardages pour ceux qui, forts
de leur position sociale n'ont ni Dieu, ni patrie, d&egrave;s qu'il s'agit
de la d&eacute;fense de leurs int&eacute;r&ecirc;ts.
<br>Mais agissons donc de m&ecirc;me; luttons ensemble et unis dans la
revendication de nos droits usurp&eacute;s, et opposons le nombre au nombre,
la force &agrave; la force; <b>face &agrave; l'Internationale blanche affirmons
l'Internationale rouge, et que notre devise soit: 'DU PAIN OU DU PLOMB'</b>.
<br>(...) Le syst&egrave;me an&eacute;antissant qui r&egrave;gne aujourd'hui,
et qui tend toujours plus &agrave; se g&eacute;n&eacute;raliser, nous menace
de mort; seule la cr&eacute;ation d'un <b>puissant parti ouvrier</b>, tel
que nous l'avons conseill&eacute; &agrave; de nombreuses reprises, sera
suffisamment fort pour &eacute;craser l'ambition de nos &eacute;ternels
exploiteurs.
<br><b>Mais, attention, un parti dans lequel on aura compl&egrave;tement
fait abstraction de tout ce qui est &eacute;tranger &agrave; nos int&eacute;r&ecirc;ts
priv&eacute;s, un parti essentiellement ouvrier</b>, qui vienne clairement
&eacute;tablir une fois pour toutes l'indispensable fronti&egrave;re de
classe, et dans lequel ne se retrouveront que les affam&eacute;s.
<br>De cette fa&ccedil;on, face &agrave; face avec les poss&eacute;dants,
nous les besogneux, nous pourrons r&eacute;solument affirmer: 'DU PAIN
OU DU PLOMB'.
<br>Et notre contestation ne se fera pas attendre, avec des r&eacute;sultats
satisfaisants, si, pour les obtenir, nous avons su nous mettre d'accord
au pr&eacute;alable.
<br>Car sur quelles forces, sur quels &eacute;l&eacute;ments comptent nos
adversaires pour nous combattre? Ne comptent-ils pas sur nous-m&ecirc;mes?
<b>Ne
serait-ce pas par hasard en proclamant le caract&egrave;re solidaire de
leurs int&eacute;r&ecirc;ts et des n&ocirc;tres qu'ils ont toujours combattu
le peuple au moyen du peuple?</b>
<br>Ils se sont servis de tels moyens d'abrutissement, ils ont abus&eacute;
de telles manoeuvres, qu'aujourd'hui m&ecirc;me il existe toujours <b>des
ouvriers qui</b>, malgr&eacute; la propagande socialiste caract&eacute;risant
la fin du 19&egrave;me si&egrave;cle, <b>proclament encore l'harmonie entre
le capital et le travail</b>.
<br><b>Quels pauvres h&egrave;res sont donc ces travailleurs qui n'arrivent
pas &agrave; comprendre l'&eacute;norme diff&eacute;rence existant entre
les int&eacute;r&ecirc;ts du capitaliste et ceux du travailleur! Toute
leur vie durant, ils ne cesseront que d'&ecirc;tre &agrave; plaindre...
Leur action ne s'&eacute;largira heureusement pas au-del&agrave; des &eacute;troites
limites auxquelles, volontairement, ils se sont condamn&eacute;s, mais
les uns apr&egrave;s les autres, ils tomberont sous le poids de leur propre
faute: l'ignorance.</b>
<br>Et tant qu'il en ira ainsi, nous continuerons quant &agrave; nous,
avec tous ceux de bonne volont&eacute;, tous ceux qui ont une conscience
claire et honn&ecirc;te, &agrave; porter la lumi&egrave;re, &agrave; propager
les id&eacute;es salvatrices lanc&eacute;es au vent par <b>le socialisme
r&eacute;volutionnaire</b>, et, comprenant nos propres int&eacute;r&ecirc;ts
et le moyen de les sauver, nous clamerons bien haut: '<b>DU PAIN OU DU
PLOMB</b>'."</blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<h2>
<u><font face="Comic Sans MS">Anti-patriotes, bien s&ucirc;r!</font></u></h2>

<h3>
<font face="Comic Sans MS">(La Havane, 10 ao&ucirc;t 1890)</font></h3>

<blockquote>"Comme un infamant stigmate, on nous jette constamment &agrave;
la figure, &agrave; nous anarchistes (2), l'&eacute;pith&egrave;te d'anti-patriotes.
<br>Ceux qui ainsi nous qualifie pensent que les sens de celui qui ne se
vante pas d'&ecirc;tre patriote ne peuvent &ecirc;tre que corrompus, pervertis.
<br>Mensonge! C'est pr&eacute;cis&eacute;ment parce qu'ils ont des sentiments
raffin&eacute;s, parce qu'ils aiment l'humanit&eacute; plus que quiconque
que les anarchistes sont tr&egrave;s fiers de se proclamer anti-patriotes.
<br>Depuis les temps les plus recul&eacute;s, nous avons vu l'humanit&eacute;
se d&eacute;chirer au cri bestial de la patrie.
<br>D'abord les nations de l'Est de l'Asie, ensuite l'Egypte et la Gr&egrave;ce,
puis Rome, et plus tard la France et l'Espagne. Qu'ont-elles fait, en tous
lieux o&ugrave; pass&egrave;rent leurs arm&eacute;es afin de repousser
leurs fronti&egrave;res respectives, si ce n'est joncher la terre de cr&acirc;nes
et d'os?
<br><b>Etre patriote, c'est &ecirc;tre assassin!</b>
<br>Aucun grand patriote ne s'est jamais pr&eacute;sent&eacute; &agrave;
nos yeux autrement que les mains couvertes de sang et le coeur plein de
rancune &agrave; l'&eacute;gard de ses semblables.
<br>On nous dit que celui qui n'aime pas sa patrie n'aime ni sa famille,
ni sa m&egrave;re.
<br>Mensonge! C'est pr&eacute;cis&eacute;ment parce qu'il n'aime pas sa
patrie que l'anarchiste peut s'identifier au Noir, au Chinois, au Fran&ccedil;ais
et &agrave; tous les habitants de la terre. Ce sont eux qui constituent
sa famille, et jamais distinction de foi, de bapt&ecirc;me,... ne pourra
motiver une boucherie au sein de cette famille.
<br>C'est pr&eacute;cis&eacute;ment parce que les anarchistes aiment leur
m&egrave;re, c'est-&agrave;-dire la Nature, la seule qui engendre tous
les hommes, qu'ils lui vouent un culte fervent, et font tr&egrave;s attention
&agrave; ne pas d&eacute;truire son oeuvre &eacute;minente et prodigieuse.
<br>Les patriotes en font-ils autant? Combien de fois n'a-t'on pas vu deux
hommes de camp oppos&eacute;, deux hommes mis au monde par la m&ecirc;me
m&egrave;re, s'entre-d&eacute;vorer comme des b&ecirc;tes f&eacute;roces,
uniquement parce qu'ils &eacute;taient n&eacute;s dans des pays diff&eacute;rents
et que les drapeaux qui firent de l'ombre &agrave; leur berceau n'avaient
pas la m&ecirc;me couleur?
<br>Et cette Nature vierge, qui toujours d'une main prodigue nous a combl&eacute;
de dons inappr&eacute;ciables, combien de fois n'a-t-elle pas vu ses cr&eacute;ations
les plus robustes et les plus capricieuses d&eacute;truites par la hache
du patriote, ou consum&eacute;es par le feu vorace qu'il avait allum&eacute;?
<br>Ah Patriotes! Vous osez dire que nous sommes incapables d'amour parce
que nous n'aimons pas la patrie? Et bien sachez, vous qui jugez h&eacute;ro&iuml;que
le fait que Guzmon Le Bon offre l'arme homicide &agrave; ceux qui allaient
&eacute;gorger son fils en sa pr&eacute;sence, sachez qu'aucun anarchiste
n'est capable de fournir le couteau qui tuera l'un de ses semblables.
<br>Si les nations poss&eacute;daient des fronti&egrave;res naturelles
comme les plages de sables bord&eacute;es par l'oc&eacute;an; si tel le
poisson hors de l'eau, l'homme ne pouvait survivre hors de son pays, les
patriotes auraient raison de penser ce qu'ils pensent et de sentir ce qu'ils
ressentent puisqu'alors l'homme ne souffrirait pas de ne pouvoir traverser
les fronti&egrave;res. Mais il n'en est rien! Et &eacute;tant donn&eacute;
que <b>le patriotisme consiste &agrave; tuer des gens pour &eacute;tendre
le domaine de quelques despotes qui se sont partag&eacute;s la terre selon
leurs caprices</b>, est-il raisonnable que ceux qui comprennent cela, continuent
&agrave; l'encourager?
<br>Non, mille fois non.
<br>Nous, anarchistes, avant de nous lancer contre nos semblables pour
nous entre-d&eacute;vorer comme des b&ecirc;tes f&eacute;roces et affam&eacute;es,
et sachant qu'il n'y a pas d'autre moyen que de d&eacute;truire des &ecirc;tres
humains pour supprimer les pr&eacute;occupations funestes, nous prendrons
le parti de nous unir, de nous rassembler pour, d&egrave;s que l'heure
viendra, faire imm&eacute;diatement dispara&icirc;tre cette bande de com&eacute;diens
qui insufflent dans le peuple le sentiment patriote qui transforme les
hommes en v&eacute;ritables monstres.
<br>Vous, les pervers, les profiteurs de la politique, sachez que nous,
anarchistes, nous sommes anti-patriotes et qu'aujourd'hui, la quasi totalit&eacute;
des travailleurs le sont. Cela signifie qu'il est termin&eacute; le temps
o&ugrave; vous nous envoyiez mourir comme des moutons. Laissez tomber la
patrie, elle ne vous remplira plus le ventre!
<br>D&eacute;j&agrave; l'ouvrier fran&ccedil;ais et l'ouvrier allemand
se tendent fraternellement la main par dessus les fronti&egrave;res, &agrave;
tel point que les aventuriers qui vivent de la chose publique s'&eacute;poumonent,
les poings serr&eacute;s, dans chacun des pays, sans arriver &agrave; liquider
la paix europ&eacute;enne, ce qu'ils aimeraient bien faire pour vivre mieux.
<br>Ah, si les temps &eacute;taient diff&eacute;rents!
<br>Ah, si nous vivions &agrave; cette &eacute;poque o&ugrave; il suffisait
qu'un roi se l&egrave;ve de mauvaise humeur pour que le monde s'embrase!
A cette heure, il ne resterait plus une seule pierre en Europe. La soif
de combat est telle dans les sph&egrave;res &eacute;lev&eacute;es, que
si les anarchistes n'existaient pas, le monde ne serait plus qu'un cimeti&egrave;re.
<br>Si c'est gr&acirc;ce &agrave; la diminution du nombre de patriotes
que nous ne nous battons pas, nous ne pouvons que confesser le juste orgueil
que nous &eacute;prouvons d'&ecirc;tre tax&eacute;s d'anti-patriotes."</blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<h2>
<u><font face="Comic Sans MS">D&eacute;mocratie et socialisme (I)</font></u></h2>

<h3>
<font face="Comic Sans MS">(La Havane, 21 juin 1888)</font></h3>

<blockquote>"Si pour atteindre l'objectif que nous nous donnons dans le
pr&eacute;sent article, nous devions commencer par raconter la vie des
diff&eacute;rents partis politiques qui depuis des temps imm&eacute;moriaux
nous bassinent les oreilles avec l'hymne de leurs prouesses, il est clair
que nous n'atteindrions pas notre but, dans la mesure o&ugrave; les colonnes
d'un p&eacute;riodique ne sont pas faites pour cela.
<br>D'autre part, nos habitu&eacute;s connaissent ce sujet, si pas en d&eacute;tail,
dans les grandes lignes tout au moins, et il serait ennuyeux, si pas inutile,
que nous entrions dans des consid&eacute;rations de ce genre.
<br>Mais comme on n'arr&ecirc;te pas de nous exc&eacute;der en nous pr&ecirc;chant
la d&eacute;mocratie et qu'on pr&eacute;tend, &agrave; ce qu'il para&icirc;t,
&eacute;clipser le soleil pur du socialisme par quelques phrases pompeuses,
force nous est de faire quelque chose pour contredire ceux qui pr&eacute;tendent
que nous n'avons pas d'arguments &agrave; opposer aux leurs.
<br>A cette fin, rentrons maintenant dans le vif du sujet.
<br>L'&eacute;cole d&eacute;mocratique se trouvant &ecirc;tre l'&eacute;cole
la plus avanc&eacute;e que l'on connaisse en politique, il &eacute;tait
naturel de choisir celle-l&agrave; pour l'opposer au socialisme; proc&eacute;der
d'une autre mani&egrave;re aurait donn&eacute; lieu &agrave; ce que l'on
nous qualifie de rus&eacute;s ou de tricheurs.
<br>On remarquera &eacute;galement que pour parler de la d&eacute;mocratie,
nous ne nous r&eacute;f&eacute;rerons pas &agrave; cet inconcevable avorton
engendr&eacute; par le Sieur Martos, qu'est la d&eacute;nomm&eacute;e D&eacute;mocratie
monarchiste.
<br>Le mot "d&eacute;mocratie" signifie gouvernement du peuple et vient
de "d&ecirc;mos", peuple et "kratia", gouvernement.
<br>Mais maintenant, la d&eacute;mocratie r&eacute;alise-t-elle ou parviendra-t-elle
jamais &agrave; r&eacute;aliser la v&eacute;rit&eacute; contenue dans son
nom?
<br>Quels moyens exerce-t-elle ou recommande-t-elle pour atteindre son
objectif?
<br>Ils sont multiples, mais il en est un parmi eux auquel les d&eacute;mocrates
conf&egrave;rent le plus d'efficacit&eacute;, c'est le suffrage universel.
<br>Le suffrage universel, cet instrument auquel nous pourrions conc&eacute;der
autant d'importance que ses laudateurs, a, malheureusement, un puissant
ennemi &agrave; vaincre, si l'on veut que le gouvernement du peuple soit
une r&eacute;alit&eacute;.
<br><b>Ce monstrueux ennemi, c'est le capital.</b>
<br><b>L'&eacute;cole d&eacute;mocratique a-t-elle seulement jamais song&eacute;
&agrave; livrer une v&eacute;ritable bataille au monstre?</b>
<br><b>En aucune fa&ccedil;on! Elle le r&eacute;alise, tout au contraire:
autrement, elle n'aurait aucune raison d'exister comme &eacute;cole politique,
&eacute;tant donn&eacute;s les moules dans lesquels est creus&eacute;e
la soci&eacute;t&eacute; pr&eacute;sente.</b>
<br>(...) Nombreux sont ceux qui pr&eacute;tendent que, les peuples &eacute;tant
en possession du suffrage universel, chaque citoyen est libre d'&eacute;lire
celui qui lui pla&icirc;t le plus pour qu'il repr&eacute;sente ses droits;
c'est une grossi&egrave;re erreur que les urnes &eacute;lectorales mettent
chaque jour en lumi&egrave;re.
<br>Qui donc ignore encore qu'il existe des peuples essentiellement d&eacute;mocrates,
repr&eacute;sent&eacute;s l&eacute;gitimement par les plus r&eacute;actionnaires
de ses membres?
<br>Et ce miracle, qui donc le r&eacute;alise?
<br>Nulle autre personne que <b>l'or face &agrave; la mis&egrave;re des
&eacute;lecteurs</b>.
<br>Ainsi, nous constatons par exemple que l'Espagne, cette nation r&eacute;publicaine
de coeur, dans la mesure o&ugrave; tout fils du peuple espagnol aime la
r&eacute;publique, est r&eacute;gie par une monarchie.
<br>Ceci &eacute;tabli, nous pouvons donc nous poser une autre question:
la d&eacute;mocratie est-elle capable de r&eacute;aliser l'&eacute;mancipation
des peuples qu'elle proclame, alors qu'elle ne les affranchit pas de la
mis&egrave;re?
<br>Et au cas ou elle le pr&eacute;tendrait, quels moyens devra-t-elle
utiliser pour y arriver?
<br>Le suffrage universel, nous r&eacute;pondra-t-on, ...et nous revoil&agrave;
dans le cercle vicieux.
<br>Le socialisme n'a pas d'aussi vaines pr&eacute;tentions.
<br>Les partisans de notre &eacute;cole savent trop bien, -et ils le font
remarquer quotidiennement sur tous les tons-, que si l'homme veut parvenir
&agrave; &ecirc;tre compl&egrave;tement libre, il lui faut d'abord se sortir
de la mis&egrave;re qui le rend esclave et limite toutes ses facult&eacute;s.
<br>Mais ce n'est pas, comme beaucoup le pr&eacute;tendent, en essayant
de s'&eacute;lever au moyen du capital qu'ils atteindront ce but tant d&eacute;sir&eacute;.
<br>Car de cette mani&egrave;re, seuls quelques-uns s'&eacute;l&egrave;veront,
tandis que l'immense majorit&eacute; continuera &agrave; g&eacute;mir dans
la mis&egrave;re.
<br>Tout autre sont les moyens que notre &eacute;cole d&eacute;fend.
<br>Nous savons par dessus tout, nous qui professons la doctrine socialiste,
que ce n'est qu'en descendant ceux d'en haut que nous parviendrons &agrave;
&ecirc;tre &eacute;gaux, et c'est en ce sens que nous aspirons &agrave;
<b>d&eacute;truire
le capital</b>, tel qu'il est b&acirc;ti aujourd'hui (...).</blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<h2>
<u><font face="Comic Sans MS">D&eacute;mocratie et socialisme (II)</font></u></h2>

<h3>
<font face="Comic Sans MS">(La havane, 28 juin 1888)</font></h3>

<blockquote>"Tous, nous connaissons l'organisation sur laquelle est bas&eacute;e
la soci&eacute;t&eacute; actuelle et malgr&eacute; toutes les adaptations
que nous voudrions lui donner dans le but d'att&eacute;nuer les maux que
cela entra&icirc;ne, nous ne pouvons que reconna&icirc;tre que cette &eacute;norme
machine ne fonctionne que gr&acirc;ce &agrave; l'exploitation de l'homme
par l'homme. Et il ne peut en &ecirc;tre qu'ainsi.
<br>Dans toute soci&eacute;t&eacute; o&ugrave; le travail ne fournit que
l'indispensable pour la survie de tous, la division en classes, plus ou
moins subdivis&eacute;es, est fatale.
<br>La violence et la fraude, mises en place par une minorit&eacute; ambitieuse
et rus&eacute;e, conduisent &agrave; exempter cette derni&egrave;re du
travail directement productif, en lui proposant un poste &agrave; la direction
des affaires, c'est-&agrave;-dire dans l'exploitation de la majorit&eacute;
oblig&eacute;e de travailler; et si cette majorit&eacute; supporte patiemment
cet &eacute;tat de choses, c'est parce que l'habitude, la tradition, etc...,
ont fait qu'elle a finit par le consid&eacute;rer comme naturel.
<br>Mais il arrive un jour o&ugrave;, ne r&eacute;pondant plus aux n&eacute;cessit&eacute;s
de la soci&eacute;t&eacute;, cette organisation est substitu&eacute;e par
une autre organisation, plus en harmonie avec sa mani&egrave;re d'&ecirc;tre;
et par mani&egrave;re d'&ecirc;tre, on entend sa production mat&eacute;rielle.
<br>C'est de cette mani&egrave;re que cela s'est pass&eacute; avec l'esclavage.
<br>L'abolition n'a &eacute;t&eacute; due en aucune mani&egrave;re &agrave;
la d&eacute;mocratie, pas plus qu'&agrave; aucun de ces principes en toc,
parce que les &eacute;volutions sociales n'ont pas pour origine ce sentimentalisme
purifi&eacute; qui voit si souvent &eacute;clater en autant de j&eacute;r&eacute;miades,
les po&egrave;tes au coeur tendre.
<br>C'est ainsi que lorsque ces &eacute;volutions ont fini par s'effectuer,
on voit qu'aucun id&eacute;al de justice n'y a pris part, comme beaucoup
le pr&eacute;tendent, mais qu'elles ont simplement d&ucirc; s'adapter &agrave;
l'ordre &eacute;conomique du moment.
<br>Quelle part revient &agrave; la fraternit&eacute; dans l'abolition
de l'esclavage?
<br>La dite abolition est venue quand le niveau de d&eacute;veloppement
de la production a consid&eacute;r&eacute; le travail de l'homme libre
plus utile que celui de l'esclave.
<br>Ceux qui pensent et certifient que de telles transformations sociales
s'op&egrave;rent gr&acirc;ce aux sentiments de d&eacute;mocratie et de
justice incarn&eacute;s dans l'humanit&eacute; se trompent lourdement;
ses causes se trouvent dans la structure &eacute;conomique, dans le mode
de production et d'&eacute;change qui pr&eacute;side &agrave; la distribution
de richesses, et par cons&eacute;quent, &agrave; la formation des classes
et &agrave; leur hi&eacute;rarchie.
<br>Qu'il soit clair que cette mani&egrave;re de consid&eacute;rer les
choses, issue d'une &eacute;tude constante et d'une observation savante,
propres &agrave; notre &eacute;cole, scandalise et fait hurler ceux qui,
s'intitulant d&eacute;mocrates, ne pensent et n'agissent qu'&agrave; partir
d'id&eacute;es sentimentales, bonnes en th&eacute;orie, mais qui dans la
pratique apparaissent impuissantes &agrave; effectuer quelque changement
que ce soit par elles-m&ecirc;mes.
<br>Ainsi en fut-il, quand l'av&egrave;nement de la bourgeoisie d&eacute;truisit
les privil&egrave;ges des nobles parce que, le travail libre de production
capitaliste lui &eacute;tant n&eacute;cessaire, il devenait indispensable
d'&eacute;manciper le travailleur de la d&eacute;pendance f&eacute;odale.
<br>La bourgeoisie se devait de monopoliser les sources de la richesse;
elle abolit d&egrave;s lors les vielles pr&eacute;rogatives des nobles
pour entrer en possession de la terre...
<br>Ainsi, &agrave; cause des n&eacute;cessit&eacute;s &eacute;conomiques
de l'&eacute;poque, et gr&acirc;ce aux habiles manoeuvres de ceux qui parvinrent
&agrave; monopoliser ces n&eacute;cessit&eacute;s, le travailleur s'est
cru converti en homme libre, pouvant disposer &agrave; partir de l&agrave;
de sa propre personne.
<br>Mais voil&agrave; bien la tromperie.
<br>Comme le travailleur ne disposait de rien d'autre que de sa personne,
il s'est vu oblig&eacute; de disposer d'elle pour survivre, et s'est ainsi
retrouv&eacute; condamn&eacute;, &agrave; partir de ce moment, au r&ocirc;le
de <b>travailleur salari&eacute;</b> pour toute sa vie.
<br>Nombreux sont ceux qui, ne voyant pas les &eacute;v&eacute;nements
du point de vue de notre &eacute;cole, affirment que l'&eacute;croulement
de l'ordre f&eacute;odal s'est manifest&eacute; par la suppression des
classes; mais c'est une erreur.
<br>La disparition de l'ordre f&eacute;odal, qui engendra l'ordre salari&eacute;,
ne fut rien d'autre que la substitution d'un joug nouveau &agrave; la place
de l'ancien.
<br>Quoi qu'en disent les &eacute;ternels trompeurs de profession et quels
que soient les hymnes qu'ils entonnent &agrave; la gloire de leurs principes
de libert&eacute; tout b&eacute;atement v&eacute;n&eacute;r&eacute;s, ce
qui est certain c'est que 'ce qui a &eacute;t&eacute; organis&eacute; jusqu'&agrave;
pr&eacute;sent de mani&egrave;res distinctes, conform&eacute;ment aux diverses
situations &eacute;conomiques des diff&eacute;rents milieux et &eacute;poques,
est la satisfaction des besoins d'une partie de la collectivit&eacute;,
au moyen du travail de l'autre partie'.
<br>En tenant donc en compte la situation &eacute;conomique dans laquelle
nous vivons, ce qui est certain, c'est que le <b>socialisme scientifique
lutte pour l'abolition du salaire</b>.
<br>Arrivera-t-on &agrave; l'atteindre? Nous pensons fermement que oui,
et notre conviction se fonde, non pas sur les d&eacute;lires de cerveaux
plus ou moins malades, mais sur <b>les faits r&eacute;els qui se d&eacute;roulent
devant nos yeux</b>.
<br>Nous savons que pour qu'une th&eacute;orie soit applicable, il faut
'qu'elle s'enracine dans les faits, avant que dans le cerveau'.
<br>C'est pourquoi, les premiers socialistes, que nous pouvons appel&eacute;s
utopistes et dont se moquent les pauvres d'esprit, engonc&eacute;s dans
leurs oeill&egrave;res, ne pouvaient &eacute;lever leur compr&eacute;hension
au del&agrave; des limites impos&eacute;es par la r&eacute;alit&eacute;
dans laquelle ils vivaient. C'est pourquoi, nous le r&eacute;p&eacute;tons,
ces hommes ne purent extraire le socialisme du domaine de l'utopie parce
qu'&agrave; cette &eacute;poque les conditions &eacute;conomiques aboutissant
&agrave; sa r&eacute;alisation n'existaient pas.
<br>Il n'y a donc aucune raison de ridiculiser ces importants penseurs
qui, malgr&eacute; leur g&eacute;nie, ne purent donner une base mat&eacute;rielle
&agrave; leurs institutions; d'autant plus que nous savons parfaitement
bien pourquoi le socialisme n'&eacute;tait pas r&eacute;alisable &agrave;
ce moment-l&agrave;.
<br>Aujourd'hui, il en va autrement: la solution collectiviste 'ad&eacute;quate
et la mani&egrave;re d'&ecirc;tre des forces productives ne sont rien d'autre
que l'aboutissement naturel de la phase sociale que nous traversons'.
<br>C'est ce que nous pensons, nous qui militons sous le pavillon que le
socialisme scientifique a d&eacute;ploy&eacute; au vent, et c'est ce que
nous essayerons de d&eacute;montrer, par des faits pratiques, dans les
articles successifs que nous consacrerons &agrave; ce sujet.
<br>Et l'on se fiche des d&eacute;mocrates et autres politiciens officieux
qui tentent d'emp&ecirc;cher la continuation de notre route par mille insultes
de mauvais go&ucirc;t et du pire effet, nous d&eacute;montrerons que ce
sont eux, qui ne connaissent rien &agrave; la philosophie, &agrave; l'histoire
et &agrave; tant d'autres domaines,..."</blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<h2>
<u><font face="Comic Sans MS">D&eacute;mocratie et socialisme (III)</font></u></h2>

<h3>
<font face="Comic Sans MS">(La Havane 05 juillet 1888)</font></h3>

<blockquote>"Le socialisme n'est rien de plus que le reflet dans la pens&eacute;e,
du conflit existant dans les faits entre les forces productives et les
rapports de production". Engels.
<br>"La D&eacute;mocratie, &eacute;cole politique qui, aux dires de ses
adeptes, aspire &agrave; l'affranchissement des hommes, inculque aux peuples
la formule traditionnelle: libert&eacute;, fraternit&eacute;, &eacute;galit&eacute;.
Doctrine hyper-radicale dont les plus fanatiques admirateurs ne se lassent
pas de clamer les m&eacute;rites sur tous les toits, la d&eacute;mocratie
fait preuve soit d'ignorance quant &agrave; la signification du mot affranchissement,
soit de tentative de tromperie &agrave; l'&eacute;gard des gens.
<br>De quelle mani&egrave;re, par quelles voies, sous quelle forme, la
d&eacute;mocratie pr&eacute;tend-elle nous affranchir?
<br>Est-ce par le biais du suffrage universel?
<br>Admettons.
<br>Nous ne voulons pas &ecirc;tre trait&eacute;s d'intransigeants, et
pour faire plaisir aux d&eacute;mocrates, nous admettrons un court moment
que, une fois le suffrage universel acquis, les hommes l'utiliseront dans
toute sa puret&eacute;.
<br><b>Imaginons-nous alors en possession de cette pr&eacute;cieuse panac&eacute;e
le jour des &eacute;lections.</b>
<br><b>Nous sommes dans un pays quelconque, et tous les habitants, sans
exception aucune, d&eacute;posent spontan&eacute;ment leur bulletin de
vote en faveur d'un individu d&eacute;termin&eacute; qui devra les repr&eacute;senter.</b>
<br><b>Supposons que l'&eacute;lu du peuple soit le plus honn&ecirc;te
et le plus talentueux de tous les hommes, et supposons aussi qu'il s'acquitte
de ses fonctions, en faveur du peuple qu'il repr&eacute;sente, au sein
d'un gouvernement dont les membres, d&eacute;mocrates, soient aussi honn&ecirc;tes
et talentueux que lui.</b>
<br><b>Que ce passera-t-il?</b>
<br><b>Le gouvernement, gr&acirc;ce aux principes qu'il professe, accordera
au peuple les d&eacute;sirs qu'il exprimera par la bouche de son repr&eacute;sentant.</b>
<br><b>Il dira, en dictant les lois, vous &ecirc;tes libres, &eacute;gaux
et fr&egrave;res...</b>
<br><b>Et tout continuera comme auparavant.</b>
<br><b>Le travailleur, le salari&eacute;, restera le salari&eacute;, c'est-&agrave;-dire
l'esclave du capitaliste.</b>
<br><b>Autant accorder &agrave; un paralytique la libert&eacute; de marcher...</b>
<br><b>'Nous sommes &eacute;gaux', dira le prol&eacute;taire &agrave; l'homme
distingu&eacute;, 'gr&acirc;ce &agrave; la D&eacute;mocratie, j'ai le droit
de te le dire en face: nous sommes &eacute;gaux'.</b>
<br><b>Et le bourgeois, de sa voiture tir&eacute;e par deux magnifiques
chevaux am&eacute;ricains, le regardera avec d&eacute;dain puis continuera
sa route, murmurant entre ses dents: 'Imb&eacute;cile, tu es mon esclave!</b>
<br>Une fois que, gr&acirc;ce &agrave; la D&eacute;mocratie, tous les hommes
seront fr&egrave;res, il n'y aura plus aucun antagonisme, et le Blanc et
le Noir, et le Chinois et tous les autres seront unis dans une &eacute;treinte
passionn&eacute;e; mais bient&ocirc;t, les fr&egrave;res a&icirc;n&eacute;s,
c'est-&agrave;-dire les bourgeois, profitant de leur force, serreront bien
trop fort les plus faibles dans leur d&eacute;monstration de fraternit&eacute;.
<br>La voil&agrave;... la D&eacute;mocratie.
<br><b>Le socialisme</b> qui, comme la D&eacute;mocratie, aspire &agrave;
la libert&eacute; absolue des travailleurs, ne se fait quant &agrave; lui
aucune illusion, et ne s'encombre d'aucune formule retentissante et vide,
<b>il
lutte pour la disparition du salariat</b>.
<br>Il est facile de comprendre que sa pr&eacute;tention se fonde sur des
faits qui se d&eacute;roulent au sein de la soci&eacute;t&eacute; dans
laquelle nous vivons. Il suffit de m&eacute;diter sur le fait que la division
en classes n'a plus de raison d'&ecirc;tre puisque, jusqu'&agrave; pr&eacute;sent,
elle s'est uniquement appuy&eacute;e sur l'insuffisance de la production.
(...)
<br>Et c'est la v&eacute;rit&eacute;.
<br>La puissance productive de l'homme s'est prodigieusement d&eacute;velopp&eacute;e
gr&acirc;ce &agrave; l'intervention de la m&eacute;canique, et aujourd'hui,
le machinisme laisse entrevoir la possibilit&eacute; de procurer &agrave;
chacun une grande aisance quant &agrave; son existence mat&eacute;rielle.
<br>Mais, comme le machinisme et la concentration &eacute;conomique en
arrivent &agrave; se confondre, et comme le collectivisme est le compl&eacute;ment
de cette concentration, voil&agrave; que le socialisme collectiviste, ou
bien <b>le socialisme scientifique que nous affirmons</b>, d&eacute;coule,
non de notre imagination, sinon d'un &eacute;tat de faits.
<br>De quelque point de vue qu'on la consid&egrave;re, cette concentration
saute aux yeux, que ce soit dans le domaine agricole, commercial, industriel
ou financier.
<br>Il est vrai que c'est du point de vue agricole que cela para&icirc;t
le moins &eacute;vident; particuli&egrave;rement dans les pays o&ugrave;
la propri&eacute;t&eacute; rurale est tr&egrave;s divis&eacute;e, et donc,
aux mains de petits propri&eacute;taires. Mais il est certain, que ce r&eacute;gime
rec&egrave;le les &eacute;l&eacute;ments de sa concentration, par laquelle
il sera absorb&eacute; plus vite qu'on ne le pense.
<br>Comme il est impossible pour les cultivateurs de produire uniquement
pour leur usage personnel, ils se voient forc&eacute;ment oblig&eacute;s
d'entrer en concurrence. De l&agrave;, d&eacute;coule la n&eacute;cessit&eacute;
de diminuer les co&ucirc;ts de production en recourant au machinisme, ce
qui s'av&egrave;re incompatible avec le peu de forces sur lesquelles peuvent
compter les petits propri&eacute;taires.
<br>Dans ces conditions, la petite propri&eacute;t&eacute; ressentira les
effets de la concentration o&ugrave; qu'elle se produise.
<br>C'est pourquoi les petits propri&eacute;taires sont appel&eacute;s
&agrave; dispara&icirc;tre.
<br>Quittons le point de vue agricole et passons &agrave; la question commerciale,
nous voyons que la concentration a d&eacute;j&agrave; commenc&eacute; et
imprime une extension rapide au commerce &agrave; grande &eacute;chelle.
<br>Nous arrivons au m&ecirc;me r&eacute;sultat lorsque nous consid&eacute;rons
les choses du point de vue industriel; si ce n'est qu'ici le processus
de concentration est beaucoup plus avanc&eacute; et 'la propri&eacute;t&eacute;
industrielle rev&ecirc;t chaque fois plus la forme soci&eacute;taire et
anonyme'. 'Du fait du d&eacute;veloppement de la production, toute aspiration
de retour &agrave; la forme primitive est chim&eacute;rique'.
<br>Mais c'est sur le plan financier que la concentration est la plus incontestable,
la plus accomplie.
<br>Un illustre &eacute;crivain a dit avec raison que: 'Le cr&eacute;dit
est le moteur le plus puissant de la centralisation &eacute;conomique'.
<br>La production et le change sont r&eacute;gis par la haute finance qui
attire et manie &agrave; son envie l'argent des petits capitalistes. C'est
elle qui dicte la politique en g&eacute;n&eacute;ral et les diff&eacute;rents
mouvements de la soci&eacute;t&eacute; moderne.
<br>Quel que soit le point de vue o&ugrave; l'on se place pour envisager
le sujet qui nous occupe, nous devons convenir que la grande appropriation
collective succ&egrave;de &agrave; la petite appropriation priv&eacute;e.
Il en fut ainsi des ponts, des canaux et de nombreuses choses qui &eacute;taient
jadis propri&eacute;t&eacute; individuelle et sont maintenant, dans leur
grande majorit&eacute;, propri&eacute;t&eacute; nationale ou collective.
<br>Mais s'il est certain que ces arguments prouvent que l'&eacute;volution
&eacute;conomique tend &agrave; la centralisation des forces productives,
<b>nous
ne devons pas pour autant en d&eacute;duire, comme le font les partisans
du socialisme d'Etat, que 'cette centralisation s'oriente vers une forme
sp&eacute;ciale qui serait repr&eacute;sent&eacute;e par le service public</b>'.
<br>Loin de nous pareille id&eacute;e. D'ailleurs, pour peu que l'on r&eacute;fl&eacute;chisse,
on voit clairement que si effectivement la majorit&eacute; des branches
de production tend &agrave; se centraliser, elles n'en arriveront jamais
&agrave; se constituer en services publics parce que cette forme sp&eacute;ciale
de centralisation ne r&eacute;sulte pas de la nature des choses.
<br>Au sujet de l'Etat, nous avons &eacute;norm&eacute;ment &agrave; dire
mais nous le ferons dans un prochain article, car nous sommes forc&eacute;s
de conclure ici...."</blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<h2>
<u><font face="Comic Sans MS">D&eacute;mocratie et socialisme (IV)</font></u></h2>

<h3>
<font face="Comic Sans MS">(La Havane, 12 juillet 1888)</font></h3>

<blockquote>"Dans notre pr&eacute;c&eacute;dant article, sur le th&egrave;me
de la d&eacute;mocratie, nous avons appr&eacute;hend&eacute; cette derni&egrave;re
dans toute sa force et nous avons vu comment cette &eacute;cole politique
pouvait affranchir les travailleurs; en r&eacute;sum&eacute;, nous &eacute;crivions:<b>
LA DEMOCRATIE, LAISSE EN PLACE LE SYSTEME DU SALARIAT ET DIT AUX HOMMES
QU'ILS SONT FRERES, LIBRES ET EGAUX, MAIS EN REALITE, LES SALARIES SONT
ESCLAVES DES CAPITALISTES.</b>
<br>Ceci dit, nos lecteurs doivent convenir que la d&eacute;mocratie aspire
&agrave; l'impossible.
<br>Comment le travailleur peut-il &ecirc;tre libre alors qu'il se voit
assujetti par le capitaliste qui le commande &agrave; sa guise?
<br>Et l'esclave, pourra-t-il jamais &ecirc;tre fr&egrave;re de son seigneur?
<br>Y a-t-il une &eacute;galit&eacute; possible entre l'exploit&eacute;
et l'exploiteur?
<br>Quelle ironie!
<br>Si de l'examen de la doctrine d&eacute;mocratique, nous passons &agrave;
celui des d&eacute;mocrates eux-m&ecirc;mes, et prenons par exemple les
plus braillards d'entre-eux, nous restons abasourdis par le sang-froid
avec lequel ils beuglent leur radicalisme politique tous azimuts.
<br><b>Mais ici, tout le monde se dit d&eacute;mocrate</b>, et l'alliance
&agrave; tel ou tel parti politique ne se fait que par int&eacute;r&ecirc;t
ou par soif de fortune.
<br>D&eacute;mocrates, voil&agrave; comment s'auto-proclament la majorit&eacute;
des conservateurs qui, &eacute;tant donn&eacute;es les circonstances par
lesquelles passe le pays et pour le bien de la patrie et de ses int&eacute;r&ecirc;ts,
se voient oblig&eacute;s de cacher leurs nobles sentiments au plus profond
de leur coeur et se d&eacute;clarent donc r&eacute;actionnaires.
<br>D&eacute;mocrates, les Galarcistes le sont &eacute;galement, et cette
fraction du Parti de l'Union Constitutionnelle pr&eacute;tend perp&eacute;tuer
sur cette terre la fraude, l'exploitation, et tant d'autres maux dont rec&egrave;le
le tas d'aberrations qu'elle proclame.
<br>D&eacute;mocrates, les autonomistes le sont aussi, eux qui ont bien
fait attention &agrave; ne pas inclure le Suffrage Universel dans leur
programme.
<br>Que de d&eacute;mocrates!
<br><b>De la m&ecirc;me mani&egrave;re que certains d&eacute;fenseurs des
travailleurs ne font rien d'autre que prot&eacute;ger le capital gr&acirc;ce
&agrave; leurs combines, les d&eacute;mocrates d'ici, comme ceux d'ailleurs,
ne d&eacute;fendent rien d'autre que le r&eacute;gime capitaliste existant.</b>
<br>Et qu'ils n'essayent pas de pr&eacute;tendre le contraire, &eacute;tant
donn&eacute; les importantes d&eacute;clarations qui ont &eacute;t&eacute;
imprim&eacute;es en toutes lettres.
<br>Il n'y a pas si longtemps, un journal, qui s'auto-d&eacute;nomme d&eacute;mocrate,
affirmait franchement et sans d&eacute;tours sa profession de foi galarciste.
<br>D&eacute;mocrates,... les galarcistes,... c'est-&agrave;-dire les conservateurs!
Quelle insouciance!
<br>De cette mani&egrave;re, et en utilisant toujours de mots en toc, ces
messieurs
<b>essaient d'attirer les travailleurs dans leur camp, avec l'intention
d&eacute;lib&eacute;r&eacute;e d'avoir toujours sous la main une masse
d'hommes soumise &agrave; l'exploitation.</b>
<br>S'il en &eacute;tait autrement, ces messieurs ne seraient pas toujours
aussi attentifs aux mouvements des ouvriers, pr&ecirc;ts &agrave; d&eacute;noncer
le complot lorsque certains passent &agrave; l'acte pour se soustraire
&agrave; la tyrannie des capitalistes.
<br>Mais, tous (les ouvriers -NDR) sont pr&eacute;venus, et les choses
se sont d&eacute;roul&eacute;es de telle mani&egrave;re que tous ceux qui
ont essay&eacute; ("d'attirer les travailleurs dans leur camp" -NDR) sont
tomb&eacute;s dans le discr&eacute;dit le plus profond.
<br>De notre part, ils ne m&eacute;ritent que la piti&eacute;.
<br>Revenons-en maintenant &agrave; ce que nous disions pour terminer notre
article pr&eacute;c&eacute;dent, et continuons notre analyse au point o&ugrave;
nous l'avions laiss&eacute;e.
<br>Nous avons dit et d&eacute;montr&eacute; que la centralisation &eacute;conomique
s'accomplit, et ce serait une perte de temps que de s'attacher &agrave;
d&eacute;montrer si cette concentration s'effectue dans les mains de l'Etat
ou dans celles des individus de la classe dominante; le ph&eacute;nom&egrave;ne
est incontestable et cela suffit en ce qui concerne l'objectif final que
notre &eacute;cole.
<br>D'un autre c&ocirc;t&eacute;, l'Etat n'est pas, comme beaucoup le croient,
l'ensemble des services publics d&eacute;j&agrave; constitu&eacute;s. Si
c'&eacute;tait le cas, il n'y aurait pas besoin de le supprimer, quelques
corrections et quelques additions suffiraient.
<br>L'Etat, c'est au contraire l'organisation de la classe exploiteuse
pour garantir l'exploitation et maintenir ses exploit&eacute;s soumis.
<br>D'o&ugrave;,<b> il ne s'agit pas de perfectionner l'Etat, mais de le
supprimer, car c'est une mauvaise m&eacute;thode que de commencer par renforcer
ce qui doit n&eacute;cessairement &ecirc;tre d&eacute;truit</b>.
<br>Le perfectionnement de l'Etat, que beaucoup souhaitent, serait pr&eacute;judiciable
aux ouvriers pour de multiples raisons. La plus importante r&eacute;side
dans le fait que cette transformation en services publics donnerait lieu
&agrave; des achats, et par cons&eacute;quent &agrave; une nouvelle source
de sp&eacute;culations financi&egrave;res qui b&eacute;n&eacute;ficierait
aux capitalistes.
<br>Conjointement &agrave; la centralisation que nous avons signal&eacute;e,
il existe un fait digne d'&ecirc;tre mentionn&eacute;.
<br>A mesure que la production &agrave; grande &eacute;chelle atteignait
une forme soci&eacute;taire, de nombreuses forces dirigeantes se sont s&eacute;par&eacute;es
de la minorit&eacute; privil&eacute;gi&eacute;e, ce qui fait qu'aujourd'hui,
vu les proportions atteintes par l'instrument de travail, celui-ci &eacute;chappe
&agrave; l'intervention de son possesseur qui doit chaque fois s'en remettre
&agrave; des g&eacute;rants ou &agrave; des employ&eacute;s administratifs.
<br>Et plus nous avan&ccedil;ons dans l'examen de ce fait, plus nous voyons
clairement le r&ocirc;le insignifiant du propri&eacute;taire dans le rapport
avec la production.
<br>Jadis, la petite industrie d&eacute;pendait principalement de l'activit&eacute;
et de l'intelligence de son propri&eacute;taire; aujourd'hui, en ces mati&egrave;res,
le salari&eacute; a remplac&eacute; le propri&eacute;taire.
<br>Les ing&eacute;nieurs, les m&eacute;caniciens, les administrateurs,
et tout ce personnel comp&eacute;tent qui s'est form&eacute; ind&eacute;pendamment
de la direction, et dont l'aptitude est indispensable pour mettre en oeuvre
les forces productives, sont des salari&eacute;s.
<br>Et si nous tirons les cons&eacute;quences naturelles de l'examen de
ce fait, nous verrons clairement que la suppression du capitaliste, qui
n'intervient dans le processus de production que pour s'approprier les
b&eacute;n&eacute;fices obtenus, n'occasionnera pas le moindre d&eacute;sordre
dans la production.
<br>Et ceux qui ne prennent pas le temps d'examiner la r&eacute;alit&eacute;
peuvent dire et penser ce qu'ils veulent, jamais ils ne pourront contredire
les v&eacute;rit&eacute;s suivantes, &eacute;crites par un illustre &eacute;crivain
socialiste de notre &eacute;poque:
<br>"Le produit est chaque fois moins oeuvre individuelle; l'instrument
de travail, colossal, n&eacute;cessite pour se mettre en mouvement, une
collectivit&eacute; d'ouvriers; le propri&eacute;taire perd non seulement
toute fonction utile, mais il est &eacute;galement nuisible, par cons&eacute;quent,
il faut l'&eacute;liminer".
<br>"Les progr&egrave;s de l'industrie m&eacute;canique permettent de r&eacute;duire
consid&eacute;rablement le temps de travail indispensable &agrave; la production,
et augmentent celle-ci en proportions &eacute;normes; de plus, le mode
d'appropriation finit par s'adapter au mode de production; et comme ce
dernier est collectif, l'appropriation strictement individuelle diminue
sans cesse".
<br>Nos lecteurs voient d&eacute;j&agrave; combien nous avions raison de
dire que les principes qui sous-tendent notre &eacute;cole se basent sur
les faits r&eacute;els, qui se manifestent dans la soci&eacute;t&eacute;
dans laquelle nous vivons, et ils voient aussi d&eacute;j&agrave; combien
ceux qui nient syst&eacute;matiquement ces &eacute;vidences sont loin de
la v&eacute;rit&eacute;.
<br>Il est certain que s'ils se consacraient &agrave; l'&eacute;tude de
questions d'int&eacute;r&ecirc;t vital, comme celles qui nous occupent,
ils ne radoteraient pas de mani&egrave;re aussi lamentable.
<br>Mais, il ne faut pas s'attendre &agrave; ce qu'ils les &eacute;tudient;
dans leur ignorance, ils croient tout savoir, et ainsi, du haut de leur
autorit&eacute;, ils embrouillent<b> </b>les probl&egrave;mes politiques
les plus compliqu&eacute;s, et se moquent du socialisme et de tous ceux
qui n'arrivent pas &agrave; comprendre.
<br>Et c'est ici que nous concluons cette s&eacute;rie d'articles, apr&egrave;s
avoir d&eacute;montr&eacute; ce que nous nous promettions de d&eacute;montrer,
et en nous engageant d&egrave;s &agrave; pr&eacute;sent &agrave; traiter
prochainement d'un sujet qui est sur toutes les l&egrave;vres: le parti
ouvrier.</blockquote>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><i><font face="Comic Sans MS">Face &agrave; leurs propres int&eacute;r&ecirc;ts,
les id&eacute;es que les classes &eacute;lev&eacute;es de la soci&eacute;t&eacute;
proclament elles-m&ecirc;mes comme saintes et nobles disparaissent; la
patrie, la religion, l'infinit&eacute; de maillons de la cha&icirc;ne qui
nous r&eacute;duit en esclavage, ne sont rien de plus que des bavardages
pour ceux qui, forts de leur position sociale n'ont ni Dieu, ni patrie,
d&egrave;s qu'il s'agit de la d&eacute;fense de leurs int&eacute;r&ecirc;ts.</font></i>
<br><i><font face="Comic Sans MS">Mais agissons donc de m&ecirc;me; luttons
ensemble et unis dans la revendication de nos droits usurp&eacute;s, et
opposons le nombre au nombre, la force &agrave; la force; <b>face &agrave;
l'Internationale blanche affirmons l'Internationale rouge, et que notre
devise soit: 'DU PAIN OU DU PLOMB'</b>.</font></i>
<div align=right><font face="Comic Sans MS">"El Productor", 23 juin 1889.</font></div>
</td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
(1) Rosas: Pr&eacute;sident argentin; Francia: Pr&eacute;sident du Paraguay.
Il faut souligner que tous deux sont aujourd'hui consid&eacute;r&eacute;s
comme &eacute;tant des anti-imp&eacute;rialistes. Rosas en particulier,
est vu par le r&eacute;visionnisme historique argentin de gauche, surtout
p&eacute;roniste, comme un des plus grands repr&eacute;sentants du nationalisme
argentin -NDR-.
<br>(2) Aujourd'hui, alors que nous connaissons un peu mieux l'histoire
et la composition de "El Productor", nous pouvons affirmer que ce type
de r&eacute;f&eacute;rence explicite &agrave; l'"anarchisme" ne caract&eacute;risera
le journal qu'apr&egrave;s la mort de son principal animateur, Enrique
Roig de San Martin le 29 ao&ucirc;t 1889.
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="Reconstituer"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Reconstituer l'histoire du prol&eacute;tariat
r&eacute;volutionnaire</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">1. L'histoire officielle &eacute;crite par
le castrisme</font></u></h2>
<b>L'histoire officielle est partout et toujours la pauvre histoire creuse
de la lutte entre fractions du Capital.</b> Voil&agrave; la seule histoire
que les bourgeois veulent bien nous d&eacute;biter,
<b>l'histoire circulaire,
sans issue</b>, sans &eacute;volution, intemporelle, sans perspectives;
<b>l'histoire
sans histoire</b>, sans ce qui dans l'histoire est r&eacute;volutionnaire,
sans l'histoire de la r&eacute;volution, sans le sujet de la r&eacute;volution,
sans LE COMMUNISME et les efforts du prol&eacute;tariat pour se constituer
en tant que classe, en tant que force organique, en tant que Parti.
<p>Une fois vid&eacute;e de sa perspective, une fois le communisme et l'internationalisme
occult&eacute;s comme projet et guerre sociale r&eacute;elle, l'histoire
devient une histoire d&eacute;nu&eacute;e de sens, sans queue ni t&ecirc;te,...
l'histoire des nations,... d'hommes bons et m&eacute;chants qui se battent,...
de h&eacute;ros et de despotes, et pire encore (pour le racisme implicite
que cette conception implique), l'histoire de la lutte entre nations despotiques
et nations &agrave; vocation ind&eacute;pendantiste. Tout se transforme
en un processus sans fin, en une lutte entre "&eacute;lites", entre "anti-imp&eacute;rialistes"
et "pro-imp&eacute;rialistes" (1), entre lib&eacute;rateurs de la patrie
et tra&icirc;tres &agrave; la patrie. Et de cette mani&egrave;re, il n'y
a plus aucune issue, il y aura toujours "les bons et les m&eacute;chants"
et bien d'autres luttes d'ind&eacute;pendances seront n&eacute;cessaires...
Pourquoi? Pour qu'au nom de "nouvelles" ind&eacute;pendances, nous continuions
&agrave; mourir!!!
<p>Evidemment que les historiens parlent des ouvriers, des pauvres, des
indiens, des prol&eacute;taires; mais jamais comme d'une classe qui lutte
pr&eacute;cis&eacute;ment pour s'organiser en classe, pour conqu&eacute;rir
son autonomie et d&eacute;finir son projet social; ils en parlent comme
des membres de l'une ou l'autre arm&eacute;e du Capital.
<p>Effacer plus de quatre si&egrave;cles d'histoire capitaliste en Am&eacute;rique
Latine s'av&egrave;re &ecirc;tre une difficile entreprise, mais les bourgeois
y travaillent! Ils interpr&egrave;tent et r&eacute;ussissent partiellement
&agrave; gommer les &eacute;l&eacute;ments programmatiques qu'affirmait
le prol&eacute;tariat (ou, si c'est irr&eacute;alisable, ils les falsifient
et s'en servent alors pour des int&eacute;r&ecirc;ts totalement antagoniques),
ils enterrent le nom de ses leaders, alors que d'autres apparaissent, ils
gonflent des h&eacute;ros en leur donnant r&eacute;trospectivement une
connotation radicale.
<p>Voil&agrave; pourquoi l'histoire &agrave; Cuba, avec ou sans Fidel Castro,
est oblig&eacute;e d'occulter "El Productor" et toutes les autres manifestations
de l'autonomie du prol&eacute;tariat au cours du si&egrave;cle pass&eacute;.
Et en m&ecirc;me temps, ces historiens falsifient l'&eacute;poque &agrave;
un point tel qu'ils en arrivent &agrave; nous pr&eacute;senter un Cuba
en pleine effervescence nationale; &agrave; tel point que plus personne
aujourd'hui ne se souvient que les int&eacute;r&ecirc;ts des secteurs dirig&eacute;s
par les ind&eacute;pendantistes cubains, par Marti, &eacute;taient antagoniques
&agrave; ceux des prol&eacute;taires!
<p>Et il est parfaitement normal que l'ensemble des castristes, se revendiquent
de Marti, car son socialisme, tout autant que le socialisme bourgeois que
pratiquent les castristes, n'a pas un atome de ressemblance avec le socialisme
pour lequel se battaient les associations ouvri&egrave;res cubaines du
si&egrave;cle pass&eacute; et en particulier "la Junta Central de Artesanos
de la Habana".
<p>Le prol&eacute;tariat de Cuba, quant &agrave; lui, a bien entendu tout
&agrave; fait int&eacute;r&ecirc;t &agrave; revendiquer son histoire, contre
l'Etat de ses exploiteurs.
<p>Aujourd'hui, au nom du socialisme, le prol&eacute;tariat &agrave; Cuba
est soumis &agrave; une situation de terreur Blanche et d'extr&ecirc;me
mis&egrave;re. L'Etat impose des rythmes et une discipline de travail stakhanovistes,
...les semaines de travail les plus longues du monde entier. A cela, il
faut ajouter une r&eacute;pression impitoyable face &agrave; la plus minime
des r&eacute;sistances ouvri&egrave;res. Celle-ci se manifeste en g&eacute;n&eacute;ral
contre le travail au moyen du sabotage de la production de marchandise
et de plus-value. C'est pourquoi il est plus que n&eacute;cessaire de d&eacute;noncer
le mensonge supr&ecirc;me, qui consiste &agrave; qualifier de socialisme,
de communisme, cette forme extr&ecirc;me de tyrannie du Capital, <b>en
lui opposant l'unique socialisme r&eacute;el: le socialisme affirm&eacute;
par la lutte-m&ecirc;me du prol&eacute;tariat r&eacute;volutionnaire et
dont le programme invariant (malgr&eacute; les diff&eacute;rents niveaux
de compr&eacute;hension propres &agrave; chaque phase historique) est celui
de l'abolition violente du monde marchand: du Capital, du salariat, de
son Etat</b>.
<p>La r&eacute;&eacute;mergence du prol&eacute;tariat &agrave; Cuba, que
le castrisme ne pourra emp&ecirc;cher, se situera dans la m&ecirc;me lign&eacute;e
historique que celle trac&eacute;e par "El Productor", et celle-ci n'a
rien &agrave; voir avec la ligne historique que Marti repr&eacute;sentait
en son temps.
<h2>
<u><font face="Comic Sans MS">2. Les syndicats anarchistes et socialistes</font></u></h2>
Puisqu'il est impossible d'occulter enti&egrave;rement l'histoire ouvri&egrave;re,
mais qu'en m&ecirc;me temps, le castrisme ne peut admettre que la grande
division du monde soit l'Internationale Blanche face &agrave; l'International
Rouge (constamment d&eacute;truite, d&eacute;sorganis&eacute;e et mena&ccedil;ante
d&egrave;s son resurgissement), cette fausse histoire, cette histoire morte
et sans perspectives, articul&eacute;e autour de la lutte entre "d&eacute;pendantistes"
et ind&eacute;pendantistes, se voit agr&eacute;ment&eacute;e de "l'histoire
des syndicats ouvriers".
<p>Il faut n&eacute;anmoins savoir que, m&ecirc;me &agrave; ce niveau,
les travaux r&eacute;alis&eacute;s sont relativement rares; en g&eacute;n&eacute;ral,
on fait r&eacute;f&eacute;rence aux "organisations ouvri&egrave;res et
populaires", pour tout r&eacute;interpr&eacute;ter de telle sorte que les
organisations ouvri&egrave;res ne soient plus qu'une aile radicale des
organisations populaires. Et c'est ainsi qu'on obtient en d&eacute;finitive,
et au moyen de cette savante alchimie, "les militants ouvriers au service
d'un gouvernement populaire".
<p>Mais, m&ecirc;me lorsqu'est analys&eacute;e l'histoire des associations
prol&eacute;tariennes, dont on peut difficilement cacher la r&eacute;pression
au cours du si&egrave;cle pass&eacute; et ce, par tout type de gouvernement,
par les bourgeoisies "anti" ou "pro" imp&eacute;rialistes (2), m&ecirc;me
donc
lorsque sont &eacute;tudi&eacute;es ces organisations ouvri&egrave;res
qui se d&eacute;finissaient elles-m&ecirc;mes comme luttant contre le capitalisme,
on nous dit qu'il s'agit l&agrave; "<b>de l'origine de nos syndicats</b>",
de "syndicats socialistes", de "syndicats anarchistes".
<p>C'est une falsification tr&egrave;s habile, et tout aussi dangereuse
et int&eacute;ress&eacute;e, dans laquelle se sont sp&eacute;cialis&eacute;s
de nombreux membres de la clique marxologue internationale. "El Productor"
lui-m&ecirc;me nous aide &agrave; d&eacute;truire cette version de l'histoire.
<p>Globalement, la m&eacute;thode g&eacute;n&eacute;rale consiste pour
ces auteurs &agrave; appliquer la conception social-d&eacute;mocrate et
&agrave; r&eacute;interpr&eacute;ter l'histoire sur cette base. Le point
de d&eacute;part est toujours le m&ecirc;me: affirmer <b>la s&eacute;paration
entre "les organisations &eacute;conomiques" et "les organisations politiques</b>".
Dans la plupart des cas, ils renient purement et simplement les luttes
politiques du prol&eacute;tariat contre l'Etat et ils occultent le d&eacute;veloppement
th&eacute;orique et politique des organisations r&eacute;volutionnaires.
C'est ce qui fait que des livres qui parlent de l'histoire de la th&eacute;orie
r&eacute;volutionnaire du prol&eacute;tariat en Am&eacute;rique Latine
se trouvent un peu partout en vente libre. Dans ces livres r&eacute;&eacute;crits
par la Social-D&eacute;mocratie, on pr&eacute;sente un Mariat&eacute;gui
comme le premier importateur du marxisme en Am&eacute;rique Latine... et
on ne touche surtout pas au 20&egrave;me si&egrave;cle! Sur base de cette
distorsion op&eacute;r&eacute;e sur l'histoire r&eacute;elle, "la politique",
en coh&eacute;rence avec ce que nous disions plus haut, se serait toujours
jou&eacute;e entre les fractions bourgeoises, les ouvriers se contentant
de faire des "syndicats". Chaque &eacute;v&eacute;nement o&ugrave; le prol&eacute;tariat
est l'indiscutable protagoniste est ainsi l'objet d'une r&eacute;interpr&eacute;tation
en fonction de telle ou telle cause populaire ou en termes "&eacute;conomico-syndicaux".
<p>Une fois cette conception de l'histoire affirm&eacute;e, on peut alors
r&eacute;aliser l'"histoire des syndicats", dans laquelle <b>tout ce qui
d&eacute;montre l'antagonisme entre la pratique de ces "syndicats" et les
syndicats actuels, tombe in&eacute;vitablement sous le qualificatif d'anarchisme,
que l'on donne pour synonyme de phase infantile du mouvement prol&eacute;tarien</b>.
<p>La manoeuvre est parfaite:
<ol>
<li>
Les solutions r&eacute;ellement politiques, les solutions de fond, ne peuvent
&ecirc;tre apport&eacute;es que par les anti-imp&eacute;rialistes;</li>

<li>
Les ouvriers ne se sont organis&eacute;s en syndicats que pour obtenir
un ensemble de r&eacute;formes &eacute;conomiques et s'int&eacute;grer
&agrave; un Etat r&eacute;ellement populaire, national et anti-imp&eacute;rialiste;</li>

<li>
L'action directe, le caract&egrave;re inconciliable des int&eacute;r&ecirc;ts
du prol&eacute;tariat avec ceux de tout type de bourgeoisie, l'associationnisme
ouvrier partisan de l'organisation en parti et non &eacute;conomiciste,
l'internationale Rouge contre l'Internationale Blanche, l'abolition du
salariat, la r&eacute;volution contre l'Etat bourgeois... deviennent des
consignes ou des faits propres &agrave; une phase infantile et anarchiste,
o&ugrave; l'importance de la question nationale n'avait pas encore &eacute;t&eacute;
comprise;</li>

<li>
Le marxisme responsable est, pour ces falsificateurs de l'histoire, celui
qui se d&eacute;veloppera en Am&eacute;rique Latine dans les ann&eacute;es
20 de ce si&egrave;cle, dans la lign&eacute;e de la Troisi&egrave;me Internationale,
et tout particuli&egrave;rement &agrave; partir de 1921; bref, c'est le
"marxisme" des agents de Moscou, le "marxisme des "bolchos" (3). L'importance
en est admise et l'on peut &ecirc;tre officiellement stalinien (&agrave;
la mani&egrave;re de Ghioldi, de Codovila) ou un peu contestataire (&agrave;
la fa&ccedil;on de Mariategui,...).</li>
</ol>
Dans cette <b>anti-histoire du prol&eacute;tariat</b>, chaque mot est faux
et a l'odeur de l'argent sonnant et tr&eacute;buchant. Dans chacun des
textes que nous r&eacute;alisons sur l'histoire de notre classe, nous critiquons
cette version en mettant en &eacute;vidence, les r&eacute;els antagonismes
de classe. N'importe quelle partie de l'histoire de notre classe, comme
le lecteur pourra le constater en lisant par exemple "El Productor" ou
le travail que nous avons fait sur la Patagonie (4), tend &agrave; d&eacute;molir
int&eacute;gralement cette version des faits.
<p>Avant de poursuivre, il est maintenant indispensable d'&eacute;claircir
un ensemble de concepts, dont la signification pr&ecirc;te syst&eacute;matiquement
&agrave; confusion ce qui est utilis&eacute; pour perp&eacute;tuer la vision
de l'histoire de nos ennemis:
<ol>
<li>
Quand ces messieurs parlent de <b>Marxisme</b>, ils parlent de leur marxisme,
d'une th&eacute;orie r&eacute;sultant de <b>l'interpr&eacute;tation</b>
de l'oeuvre d'un pr&eacute;tendu inventeur du communisme au si&egrave;cle
pass&eacute;, appel&eacute; Marx; ils parlent d'une th&eacute;orie r&eacute;alis&eacute;e
par un ensemble de funestes individus li&eacute;s &agrave; la Social-D&eacute;mocratie
et qui sert aujourd'hui de religion d'Etat et d'arme de mobilisation capitaliste,
pour le travail, le salariat et la guerre.</li>

<br>A l'inverse, nous consid&eacute;rons quant &agrave; nous le marxisme
comme
<b>la th&eacute;orie du prol&eacute;tariat</b>, comme la th&eacute;orie
de la r&eacute;volution communiste... et celle-ci pr&eacute;c&egrave;de
Marx lui-m&ecirc;me dans le monde entier. En amenant la th&eacute;orie
du prol&eacute;tariat &agrave; un niveau de syst&eacute;matisation gigantesque,
Marx permettra une affirmation totalement neuve du Parti de la R&eacute;volution
Communiste. Mais dans son sens g&eacute;n&eacute;ral, en Am&eacute;rique
Latine &eacute;galement, le marxisme pr&eacute;c&egrave;de Marx. Quant
&agrave; ce critique du "marxisme" que fut Marx lui-m&ecirc;me, il commence
&agrave; &ecirc;tre lu, discut&eacute; et propag&eacute; en Am&eacute;rique
Latine d&egrave;s la deuxi&egrave;me moiti&eacute; du si&egrave;cle pass&eacute;
et non dans les ann&eacute;es '20 de ce si&egrave;cle!!! "El Productor",
par exemple, cite en permanence des oeuvres et des extraits de Marx et
Engels (comme le lecteur pourra partiellement le v&eacute;rifier).
<li>
Quand les fabricants de l'histoire parlent d'<b>anarchisme</b>, ils utilisent
consciemment un jeu de mots car, aujourd'hui, ceux qui s'appellent anarchistes
n'ont rien &agrave; voir avec ceux qui, &agrave; l'&eacute;poque, et dans
les d&eacute;cades post&eacute;rieures se d&eacute;nommaient de cette mani&egrave;re
en Am&eacute;rique Latine. Aujourd'hui, la terminologie anarchiste, fait
penser soit &agrave; l'"anarchiste" actuel, partisan de l'autogestion,
d&eacute;fenseur de la d&eacute;mocratie, et/ou de la dissolution de l'Etat
dans les syndicats, soit &agrave; un r&ecirc;veur partisan de la disparition
de l'Etat bourgeois &agrave; coup de bombes et sans la force organis&eacute;e
du <b>prol&eacute;tariat en Parti</b>. Or, dans chacun de ces cas, le prol&eacute;tariat
r&eacute;volutionnaire voit ce personnage comme un <b>utopique</b> et un
<b>r&eacute;actionnaire</b>.
En r&eacute;alit&eacute;, le terme "anarchisme", tout comme le terme "communisme",
ou "socialisme", fut utilis&eacute; en Am&eacute;rique Latine de multiples
fa&ccedil;ons, fort diff&eacute;rentes, et parfois antagoniques. Sa signification
a vari&eacute; selon l'&eacute;poque, mais n'a jamais recouvert la signification
actuelle, et encore moins la signification r&eacute;trospective que les
castristes pr&eacute;tendent donner aux "origines anarchistes de nos syndicats".
Les "anarchistes" actuels ont autant &agrave; voir avec les "anarchistes"
du si&egrave;cle pass&eacute; en Am&eacute;rique Latine, que les chr&eacute;tiens
papistes d'aujourd'hui, avec les "chr&eacute;tiens" de l'&eacute;poque
du Christ, ou les communistes r&eacute;volutionnaires du d&eacute;but du
si&egrave;cle avec les staliniens argentins, fran&ccedil;ais ou cor&eacute;ens
d'aujourd'hui!</li>

<br>Pour comprendre l'histoire, il est toujours pr&eacute;f&eacute;rable
de consid&eacute;rer le contenu de ce qui est d&eacute;fendu et les objectifs
de la lutte. Au d&eacute;but du si&egrave;cle pass&eacute;, tous ceux qui
&eacute;taient contre l'ordre &eacute;tabli &eacute;taient consid&eacute;r&eacute;s
comme anarchistes. A l'&eacute;poque de "El Productor", les anarchistes
existaient seulement comme mutualistes, comme corporatistes, et on les
appelait de cette mani&egrave;re; les autres, les d&eacute;fenseurs de
la lib&eacute;ration nationale et d&eacute;mocratique appartenaient aux
partis ouvertement bourgeois et ne parlaient pas non plus d'anarchisme.
On constatait d&eacute;j&agrave; &agrave; cette &eacute;poque, l'utilisation
en Am&eacute;rique Latine de <b>Socialiste</b> tout court, comme synonyme
de ceux qui veulent perfectionner l'Etat et r&eacute;former le capitalisme
(voir texte du 12 juillet 1888), c'est-&agrave;-dire comme synonyme de
social-d&eacute;mocrate, et c'est pour cette raison que de plus en plus
et de mani&egrave;re progressive, d'autres termes seront utilis&eacute;s
pour se diff&eacute;rencier (5). A cette &eacute;poque, &agrave; Cuba,
on utilisera les termes "anarchistes" ou "socialistes r&eacute;volutionnaires";
&agrave; Mexico, "socialiste communiste"; en Argentine, en Uruguay, au
Chili, "communiste" tout court, ou "communiste anarchiste"; dans le reste
de l'Am&eacute;rique Latine, "socialiste r&eacute;volutionnaire", "communiste"
et "anarchiste"... Pour diff&eacute;rencier le contenu r&eacute;el des
diff&eacute;rents drapeaux qui les recouvrent, une critique profonde de
l'<b>id&eacute;ologie anarchiste</b> (dont Proudhon peut &ecirc;tre consid&eacute;r&eacute;
comme le p&egrave;re, mais pour laquelle on utilisera &eacute;galement,
pour la constituer tout ce qui chez Bakounine, t&eacute;moigne d'une rupture
insuffisante avec elle), telle qu'elle s'est d&eacute;velopp&eacute;e historiquement
pour donner lieu &agrave; l'<b>anarchisme bourgeois</b>, doit &ecirc;tre
accomplie. Cette critique dont nous affirmons la n&eacute;cessit&eacute;
de la syst&eacute;matiser et de la publier le plus rapidement possible,
doit partir de la distinction rigoureuse entre, d'une part, cet anarchisme
bourgeois, et d'autre part, les positions d&eacute;fendues par les militants
r&eacute;volutionnaires, les militants communistes, qui se d&eacute;nommeront
"anarchistes" (6). Sans cette distinction, on tombe n&eacute;cessairement
dans l'interpr&eacute;tation officielle de l'histoire, et cela &eacute;quivaut
&agrave; <b>consid&eacute;rer communiste celui qui se qualifie comme tel</b>.
<li>
Quand ces messieurs parlent de <b>syndicats</b>, ils falsifient &eacute;galement
int&eacute;gralement les choses, car aujourd'hui, les syndicats tout courts
sont partout des <b>organes de l'Etat bourgeois</b>, alors qu'&agrave;
l'&eacute;poque d'"El Productor", ce m&ecirc;me terme &eacute;tait en beaucoup
d'endroits un des noms utilis&eacute;s par les <b>associations classistes
des ouvriers</b> pour se d&eacute;finir. <b>Le syndicat n'avait pas la
signification &eacute;conomiciste, r&eacute;formiste</b> qu'on lui conna&icirc;t
actuellement. A l'&eacute;poque, que des groupes classistes s'appellent
"associations", "soci&eacute;t&eacute;s" (les noms les plus communs), "conseils",
"f&eacute;d&eacute;rations", "corporations", "syndicats", "communes" (ou
quoi que ce soit d'autre), cette s&eacute;paration entre &eacute;conomie
et politique avait d'&eacute;normes difficult&eacute;s &agrave; s'imposer:</li>

<ul>
<li>
Ces organismes, quand ils &eacute;taient ouvriers regroupaient et reliaient
de nombreux prol&eacute;taires originaires de lieux diff&eacute;rents et/ou
de diff&eacute;rents secteurs, et il y avait &agrave; l'&eacute;poque autant
de tentatives d'unification de tous les prol&eacute;taires d'un pays, que
de cr&eacute;ation d'internationales par secteurs, comme jalons vers l'Internationale
Rouge (7);</li>

<li>
La presse de ces groupes montre que ces associations n'&eacute;taient pas
&eacute;conomicistes et qu'en permanence, tout comme "El Productor", tout
comme "La Junta Central de Artesanos de la Habana", elles prenaient position
sur tous les aspects concernant la vie politique du pays, dans le sens
de la "d&eacute;fense des int&eacute;r&ecirc;ts &eacute;conomiques et sociaux
de la classe ouvri&egrave;re";</li>

<li>
De la m&ecirc;me mani&egrave;re, on peut v&eacute;rifier le haut niveau
de conscience internationaliste;</li>

<li>
Les noyaux d'avant-garde dans ces associations assumaient les t&acirc;ches
historiques du parti communiste.</li>
</ul>
</ol>
Il y avait &eacute;videmment aussi, des organisations non ouvri&egrave;res.
Le mod&egrave;le syndical social-d&eacute;mocrate, le mutualisme anarchiste,
existaient sous toutes ses formes, avec sa r&eacute;pugnance inh&eacute;rente
pour l'action r&eacute;volutionnaire, pour l'organisation du prol&eacute;tariat
en Parti, pour la lutte contre l'Etat bourgeois, etc... De cela, nous en
avons d&eacute;j&agrave; parl&eacute; et comme expliqu&eacute; pr&eacute;c&eacute;demment,
il est normal que les syndicalistes, staliniens, socialo&iuml;des ou anarchistes
d'aujourd'hui se revendiquent de ce syndicalisme, car ils se retrouvent
en totale continuit&eacute; avec eux, avec leur pratique et avec les syndicats
d'aujourd'hui.
<p>Nous devons, quant &agrave; nous, <b>revendiquer l'exact oppos&eacute;</b>.
Nous devons revendiquer l'ensemble de l'activit&eacute; des associations
ouvri&egrave;res que la contre-r&eacute;volution a du enterrer pour construire
les actuels syndicats dans lesquels les ouvriers ne sont organis&eacute;s
que par et pour le Capital, au service de sa modernisation et de ses r&eacute;formes.
<h2>
<u><font face="Comic Sans MS">3. "El Productor", invariance du programme
communiste et niveau d'explicitation</font></u></h2>
Le langage de "El Productor" est obscur, le style est pesant, les exemples
qui y sont donn&eacute;s sont discutables ou impossibles &agrave; conna&icirc;tre
suffisamment en d&eacute;tails pour qu'ils soient illustratifs... Un si&egrave;cle
est &agrave; peine pass&eacute; et nous nous trouvons d&eacute;j&agrave;
face &agrave; des probl&egrave;mes de langue (dans les traductions des
classiques, on r&egrave;gle syst&eacute;matiquement ces probl&egrave;mes
en enlevant les tournures d'&eacute;poque, en les actualisant, ce qui a
souvent pour r&eacute;sultat de trahir le sens). De plus, ces textes furent
&eacute;crits par divers camarades qui n'occultaient pas les divergences
(les "tendances") dans la compr&eacute;hension d'un m&ecirc;me probl&egrave;me.
<p>Mais que nous importe tout cela face <b>&agrave; l'extraordinaire affirmation
du programme communiste que fit ce groupe</b>.
<p>Nous avons parl&eacute; de l'importance qu'il y avait &agrave; d&eacute;noncer
&agrave; l'&eacute;poque:
<ol>
<li>
le <b>contenu assassin de la d&eacute;mocratie</b>, en l'expliquant avec
un maximum de clart&eacute;;</li>

<li>
<b>la contradiction fondamentale prol&eacute;tariat-Capital</b> comme contradiction
mondiale, et &agrave; affirmer;</li>

<li>
<b>la n&eacute;cessit&eacute; du Parti et de l'Internationale Rouge</b>;</li>

<li>
la d&eacute;nonciation du <b>suffrage universel</b> &agrave; un moment
o&ugrave; l'on disait que ce serait un moyen d'&eacute;mancipation du prol&eacute;tariat,
face &agrave; la revendication claire et sans retour de</li>

<li>
<b>l'anti-patriotisme, de l'internationalisme prol&eacute;tarien.</b></li>
</ol>
C'&eacute;tait d'autant plus important &agrave; une &eacute;poque o&ugrave;,
de plus en plus, le socialisme se disait d&eacute;mocratique et avait une
pratique totalement cons&eacute;quente avec cela (<b>4</b>); &agrave; une
&eacute;poque &eacute;galement o&ugrave; le socialisme cherchait &agrave;
se d&eacute;finir parmi les diff&eacute;rentes fractions du Capital (<b>2</b>)
et se montrait chaque fois plus patriote (<b>5</b>), &agrave; une &eacute;poque
enfin, o&ugrave; l'on affirmait que la liquidation de la Premi&egrave;re
Internationale avait &eacute;t&eacute; (en paraphrasant Marx) un pas en
avant parce que le simple sentiment de solidarit&eacute; entre les ouvriers
de tous pays et de toutes langues, suffirait &agrave; cr&eacute;er et souder
un seul et m&ecirc;me grand parti. Cette position opportuniste, spontan&eacute;iste,
avait ouvert, en derni&egrave;re instance, les portes aux social-d&eacute;mocrates
et non aux r&eacute;volutionnaires, aux communistes (m&ecirc;me si ceux-ci
se r&eacute;duisaient &agrave; un noyau bien plus petit), &agrave; ceux
qui &eacute;taient organis&eacute;s en Internationale. Comme nous l'avons
souvent r&eacute;p&eacute;t&eacute;, il est idiot de parler de la trahison
de la Seconde Internationale en 1914 car, c'est sur des bases non r&eacute;volutionnaires,
et m&ecirc;me d&eacute;mocrates, nationalistes qu'elle s'&eacute;tait constitu&eacute;e.
<p>L'ensemble des <b>positions que d&eacute;fend "El Productor"</b>, est
commune aux r&eacute;volutionnaires, aux fractions communistes du prol&eacute;tariat
en Am&eacute;rique Latine et dans le monde au cours de ce si&egrave;cle
et du si&egrave;cle pass&eacute;. Elle se situe dans la <b>ligne invariante
du programme communiste</b> et m&ecirc;me, si &agrave; chaque &eacute;poque
et en chaque lieu, elle s'exprime de diverses mani&egrave;res, en utilisant
parfois des arguments diff&eacute;rents, en donnant une autre signification
aux m&ecirc;mes termes, son contenu reste essentiellement le m&ecirc;me.
De toutes fa&ccedil;ons, nous ne pouvons que nous r&eacute;jouir de trouver
dans de telles circonstances, &agrave; un moment o&ugrave; les r&eacute;volutionnaires
au niveau mondial &eacute;taient dispers&eacute;s, un d&eacute;menti aussi
cat&eacute;gorique et cinglant &agrave; l'histoire officielle du "mouvement
ouvrier mondial", qui pr&eacute;tend que n'existait alors dans le monde
que la seule Social-D&eacute;mocratie (sous sa forme lassalienne ou proudhonienne).
<p>Les historiens officiels n'auraient &eacute;videmment aucun probl&egrave;me
&agrave; r&eacute;viser l'histoire, s'ils se voyaient dans l'obligation
d'expliquer "El Productor": ils commenceraient par se poser la question
de savoir s'il s'agissait d'un "parti politique" ou d'un "syndicat", et
comme ce n'est ni l'un ni l'autre (bien qu'il s'agisse d'une organisation
se situant dans la trajectoire historique du Parti de classe international,
telle la Ligue des communistes, la r&eacute;elle direction d'octobre '17
en Russie, les socialistes communistes au Mexique, la Fora en Argentine,...),
leur "choix" constituerait d&eacute;j&agrave; en lui-m&ecirc;me, une falsification...
Apr&egrave;s, viendrait "l'infantilisme anti-d&eacute;mocratique", "l'indiff&eacute;rentisme
concernant la question nationale" et ils devraient logiquement et vulgairement
conclure au "m&eacute;pris anarchiste des moyens politiques et du socialisme
par l'interm&eacute;diaire de l'Etat". Bref, ils utiliseraient l'ensemble
des moyens tactiques qu'utilise la bourgeoisie pour soumettre et isoler
les tendances radicales du prol&eacute;tariat.
<p>Et nous voici arriv&eacute; &agrave; la derni&egrave;re s&eacute;rie
d'articles que nous avons publi&eacute;, "D&eacute;mocratie et Socialisme",
o&ugrave; se compl&egrave;tent les affirmations programmatiques suivantes:
<ol>
<li>
Affirmation de la n&eacute;cessit&eacute; de d&eacute;truire le Capital,
et d&eacute;finition de l'objectif du socialisme en tant que lutte pour
la disparition du salariat.</li>

<li>
Excellente explication du d&eacute;doublement de la r&eacute;alit&eacute;
d&eacute;mocratique, de l'&eacute;galit&eacute; et de la libert&eacute;,
en tant que compl&eacute;ment de l'esclavage salari&eacute;.</li>

<li>
D&eacute;nonciation de la d&eacute;mocratie id&eacute;ale, de cette situation
extr&ecirc;me o&ugrave; "l'honn&ecirc;te homme" dicte des lois libres,
&eacute;gales, pour le prol&eacute;taire en tant que citoyen <b>&eacute;gal</b>
au bourgeois... mais comme <b>esclave</b>.</li>

<li>
Affirmation de la n&eacute;cessit&eacute; de d&eacute;truire l'Etat bourgeois
et non de le perfectionner.</li>

<li>
Mise &agrave; jour d'un aspect central dans l'argumentation contre tout
socialisme bourgeois: il ne s'agit pas "de renforcer ce qu'il est n&eacute;cessaire
de d&eacute;truire".</li>
</ol>
Ces affirmations programmatiques, tout autant que celles que nous avons
signal&eacute;es pr&eacute;c&eacute;demment annon&ccedil;aient, pr&eacute;paraient
d&eacute;j&agrave; (m&ecirc;me si ce n'&eacute;tait que des esquisses)
la rupture r&eacute;volutionnaire du d&eacute;but de notre si&egrave;cle.
La lutte contre les erreurs futures est d&eacute;j&agrave; pr&eacute;sente,
sous forme condens&eacute;e, dans ces affirmations. En effet, Marx avait
d'une mani&egrave;re ou d'une autre soutenu avec des hauts et des bas,
l'ensemble de ces points. Nous trouvons ces positions de mani&egrave;re
&eacute;parse dans ses diff&eacute;rentes oeuvres, et l'avant-garde r&eacute;volutionnaire
des ann&eacute;es '17 &agrave; '23 les a d&eacute;fendues d'une mani&egrave;re
ou d'une autre. N&eacute;anmoins, ce sont ces m&ecirc;me probl&egrave;mes
pos&eacute;s ici d'une mani&egrave;re condens&eacute;e, qui ne trouv&egrave;rent
pas de solution en '17-'23. Et ce sont ces m&ecirc;mes questions centrales
que nous devrons affronter dans le futur.
<p>Durant la p&eacute;riode de lutte 1917-1923, on a &eacute;norm&eacute;ment
insist&eacute; sur la n&eacute;cessit&eacute; de lutter pour l'abolition
du salariat, du Capital,... mais &eacute;tait pr&eacute;sent&eacute; comme
synonyme de socialisme, le fait que les grandes entreprises passent aux
mains de l'Etat bourgeois! De m&ecirc;me, les militants en rupture totale
avec la Seconde Internationale (&agrave; l'int&eacute;rieur ou &agrave;
l'ext&eacute;rieur de la Troisi&egrave;me Internationale) se souvenaient
de la n&eacute;cessit&eacute; de la lutte contre la d&eacute;mocratie en
g&eacute;n&eacute;ral... mais toutes les "tactiques" qui pr&eacute;domin&egrave;rent,
et qui triomph&egrave;rent dans la Troisi&egrave;me Internationale, aboutirent,
dans leur ensemble, &agrave; un soutien radical de la d&eacute;mocratie!
On consid&eacute;rait bien l'&eacute;galit&eacute; entre salari&eacute;
et bourgeois comme un mythe, mais on estimait justifi&eacute;e et "tactique",
l'exigence de la d&eacute;mocratie id&eacute;ale, ce qui supposa la plus
effroyable politique anti-prol&eacute;tarienne de renoncement &agrave;
la lutte! Il avait &eacute;t&eacute; dit bien fort qu'il fallait d&eacute;truire
l'Etat bourgeois et non le perfectionner, en lui opposant l'organisation
du prol&eacute;tariat en classe dominante (semi-&eacute;tat prol&eacute;tarien),
mais ce fut la n&eacute;cessit&eacute; de perfectionner l'Etat capitaliste
Russe, et de g&eacute;rer le Capital qui se th&eacute;orisa! Oui, c'est
vrai, la Troisi&egrave;me Internationale d&eacute;non&ccedil;ait le suffrage
universel, mais elle consid&eacute;rait en m&ecirc;me temps comme n&eacute;cessaire
la lutte pour son obtention dans des lieux comme Cuba, pr&eacute;cis&eacute;ment!
On revendiquait le parti et l'Internationale, mais, depuis Moscou, toute
rupture radicale avec les centristes, les parlementaristes, les fronts
populistes, etc..., &eacute;tait censur&eacute;e. Le capitalisme et son
Etat &eacute;tait d&eacute;nonc&eacute;, mais la n&eacute;cessit&eacute;
de l'appuyer, de le d&eacute;velopper &eacute;tait soutenue au nom du socialisme,
et (&agrave; l'encontre des communistes dits de gauche) le capitalisme
d'Etat &eacute;tait consid&eacute;r&eacute; comme un pas en avant, et le
capitalisme monopoliste d'Etat comme la pr&eacute;paration mat&eacute;rielle
la plus compl&egrave;te pour le socialisme...
<p>"<b>C'est une mauvaise m&eacute;thode que de renforcer ce qu'il faut
d&eacute;truire</b>": le sens de cette phrase n'est pas plus &eacute;vident
aujourd'hui qu'&agrave; cette &eacute;poque.
<p>Aujourd'hui encore, nous avons &eacute;norm&eacute;ment &agrave; apprendre
de notre propre histoire, afin de ne pas commettre les erreurs du pass&eacute;.
Nous ne pouvons pas, par notre ignorance des le&ccedil;ons tir&eacute;es
th&eacute;oriquement tout au moins, laisser la bourgeoisie jouer avec nos
vies. La bourgeoisie utilise l'ignorance du prol&eacute;tariat pour sa
propre histoire, afin qu'il mette sa vie, son sang, ses os, au service
de ses bourreaux castristes, sandinistes, social-d&eacute;mocrates,...
Face &agrave; cela, <b>la reconstitution de l'histoire de notre classe,
l'affirmation du programme communiste, et la centralisation des forces
r&eacute;volutionnaires au niveau international, constitue une n&eacute;cessit&eacute;
imp&eacute;rieuse</b>.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><i><font face="Comic Sans MS">Il ne s'agit pas de perfectionner l'Etat,
mais de le supprimer, car c'est une mauvaise m&eacute;thode que de commencer
par renforcer ce qui doit n&eacute;cessairement &ecirc;tre d&eacute;truit.</font></i>
<div align=right><font face="Comic Sans MS">"El Productor", 12 juillet
1888.</font></div>
</td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
(1) Le langage occulte la r&eacute;alit&eacute;. Il ne s'agit jamais d'"&eacute;lites"
mais de fractions du Capital. C'est un non-sens de parler d'anti-imp&eacute;rialiste
et de pro-imp&eacute;rialiste &eacute;tant donn&eacute; que tout capital
est imp&eacute;rialiste et que seuls les communistes peuvent &ecirc;tre
anti-imp&eacute;rialistes, puisqu'ils sont anti-capitalistes.
<br>(2) Nous ne reprenons ici la terminologie de nos adversaires que pour
la ridiculiser. Il est &eacute;vident que "bourgeoisie anti-imp&eacute;rialiste"
est un non-sens aussi &eacute;norme que "bourgeoisie anti-capitaliste"
ou "bourgeoisie dont le projet est l'&eacute;limination de la plus-value".
<br>(3) Des ann&eacute;es '20 &agrave; aujourd'hui, dans beaucoup de pays
d'Am&eacute;rique Latine, le mot espagnol "Bolches" est l'appellation donn&eacute;e
aux agents de Moscou (par opposition aux r&eacute;volutionnaires, aux communistes),
aux partis faussement communistes, &agrave; la politique g&eacute;n&eacute;rale
de conciliation des classes, de front populiste, de lib&eacute;ration nationale,
&eacute;lectoraliste, de parlementarisme "r&eacute;volutionnaire", r&eacute;formiste...
qui s'impose dans la "Troisi&egrave;me Internationale" contre le prol&eacute;tariat
r&eacute;volutionnaire. Ceci provient du fait que dans les ann&eacute;es
20, c'&eacute;taient les Bolcheviks qui dirigeaient cette politique, en
pleine contre-r&eacute;volution internationale et comme agents de celle-ci;
expulsant, poursuivant, d&eacute;non&ccedil;ant tous les militants qui
repoussaient cette ligne, tous ceux qui luttaient pour ne pas livrer le
drapeau communiste &agrave; la bourgeoisie "nationale et progressiste".
<br>(4) Cf. "Comunismo" n&deg;2 et "Le Communiste" n&deg;5, publi&eacute;s
en janvier 1980.
<br>(5) Voir &agrave; ce m&ecirc;me sujet "Communisme" n&deg;35, "Insurrection
prol&eacute;tarienne en Ukraine (1918-1921)".
<br>(6) Il est &eacute;vident que le terme m&ecirc;me d'anarchisme (&eacute;tymologiquement:
"sans gouvernement"), qui d&eacute;signe <b>un</b> des objectifs du mouvement
est totalement partiel et est, en tant que tel, erron&eacute; pour d&eacute;signer
<b>tant
le mouvement r&eacute;volutionnaire que l'objectif m&ecirc;me: la Communaut&eacute;
Humaine</b>.
<br>(7) La tentative, &agrave; une &eacute;poque o&ugrave; n'existait pas
d'Internationale, ne manquait pas d'int&eacute;r&ecirc;t, m&ecirc;me si
la m&eacute;thode &eacute;tait erron&eacute;e.
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="Falsifier"></a>
<center>
<h1>
<font face="Comic Sans MS">Toujours &agrave; propos de "El productor"</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Comment est falsifi&eacute;e et
distortionn&eacute;e l'histoire de notre classe</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Dans le num&eacute;ro 8 de Comunismo, notre revue centrale en espagnol,
principalement consacr&eacute;e &agrave; la lutte men&eacute;e par le prol&eacute;tariat
international contre la d&eacute;mocratie dans les difficiles ann&eacute;es
'80 du si&egrave;cle pass&eacute;, nous avions pr&eacute;sent&eacute; aux
lecteurs le journal "EL PRODUCTOR", publi&eacute; &agrave; Cuba, par des
militants r&eacute;volutionnaires de ces ann&eacute;es-l&agrave;. Ces mat&eacute;riaux
correspondent aux textes que nous venons de pr&eacute;senter jusqu'&agrave;
maintenant dans ce m&ecirc;me num&eacute;ro de Communisme.
<p>Un an apr&egrave;s la publication de Comunismo n&deg;8, nous avons eu
acc&egrave;s &agrave; un livre &eacute;crit par le Parti "Communiste" Cubain
sur le mouvement ouvrier &agrave; Cuba. Cette source nous permit d'obtenir
de nouvelles informations mais surtout de d&eacute;noncer la m&eacute;thodologie
utilis&eacute;e par nos ennemis pour falsifier l'histoire de notre classe.
Nous avons donc pr&eacute;sent&eacute; cette d&eacute;nonciation dans le
num&eacute;ro 11 de Comunismo. En ce qui concerne notre revue centrale
en fran&ccedil;ais, nous avons jug&eacute; bon de r&eacute;unir tous ces
mat&eacute;riaux dans un seul et m&ecirc;me num&eacute;ro.
<p>Ceux qui ont lu attentivement le texte de pr&eacute;sentation d'une
part, et les textes de "EL PRODUCTOR" d'autre part, saisiront l'amplitude
de la distorsion et de la falsification dont nous parlerons plus loin.
<p>Le livre dont il est question ci-dessus a pour auteur nominal un certain
Telleria Evelio. Cet ouvrage s'intitule "Les Congr&egrave;s ouvriers &agrave;
Cuba" et pour qu'il soit bien clair qu'il porte le sceau officiel du Parti
et de l'Etat Cubain, la pr&eacute;face est sign&eacute;e par la "Direction
Politique du FAR (Fuerzas Armadas Revolucionarias)" (1). Les auteurs de
cette pr&eacute;face (dont certains messieurs de l'actuel gouvernement)
expriment de fa&ccedil;on claire et explicite que ce livre a pour objectif
fondamental d'&eacute;tablir une continuit&eacute; entre les premi&egrave;res
organisations ouvri&egrave;res de Cuba et le r&eacute;gime actuel. Il s'agit
donc, pour eux, d'instaurer une continuit&eacute; entre d'un c&ocirc;t&eacute;,
les organisations du prol&eacute;tariat r&eacute;volutionnaire qui, au
si&egrave;cle pass&eacute;, ont lutt&eacute; contre tout le capital ("&eacute;tranger
et national") et son Etat, contre la patrie et la d&eacute;mocratie; et
de l'autre, ...l'actuel Etat capitaliste cubain, son gouvernement, ses
syndicats, et m&ecirc;me ses Forces Arm&eacute;es (FAR)! Et pour conclure,
le lecteur peut d&eacute;couvrir une s&eacute;rie de photos, qui d&eacute;bute
par une reproduction de la premi&egrave;re page du num&eacute;ro que "El
Productor" d&eacute;dia aux martyrs de Chicago et se referme, apr&egrave;s
diff&eacute;rentes illustrations des Conseils Ouvriers, sur un portait
de famille r&eacute;unissant un ensemble de syndicalistes au milieu desquels
tr&ocirc;ne Fidel Castro!
<p>Une telle falsification ne se fait pas ais&eacute;ment et pour en arriver
&agrave; nous pr&eacute;senter les syndicalistes, les flics et les militaires
actuels comme diff&eacute;rents de ceux auxquels s'affrontaient les r&eacute;volutionnaires
du si&egrave;cle pass&eacute;, monsieur Telleria doit ex&eacute;cuter des
acrobaties dignes du meilleur trap&eacute;ziste. N&eacute;anmoins, il est
vrai que ce monsieur a comme ind&eacute;niable avantage <b>l'ignorance</b>
du public auquel ce livre sur l'histoire du prol&eacute;tariat en g&eacute;n&eacute;ral
et de Cuba en particulier est destin&eacute;.
<p>Mais, &agrave; nous, qui connaissons quelques aspects de la dite histoire
et certains num&eacute;ros de "El Productor", on ne nous la fait pas! On
ne nous fera pas prendre des vessies pour des lanternes, et chaque page
du livre (que nous n'avons pas eu la patience de lire &agrave; fond!!)
r&eacute;v&egrave;le la triviale manoeuvre.
<p>Regardons comment d&eacute;butent ces premi&egrave;res lignes, &eacute;crites,
comme nous l'avons dit, par les chefs politiques des chiens de garde de
l'ordre contre-r&eacute;volutionnaire &agrave; Cuba.
<p>"Le processus r&eacute;volutionnaire que vit notre <u>PATRIE
</u>(sic)
(en majuscules dans le livre -NDR) se caract&eacute;rise par la relation
constante entre ce qui se construit de neuf -l'oeuvre robuste d'un peuple
(sic) totalement et d&eacute;finitivement lib&eacute;r&eacute; (sic)- et
les racines (sic) les plus pures et authentiques de ce peuple, formant
ainsi une puissante unit&eacute; historique (sic) dans laquelle les deux
facteurs se compl&egrave;tent mutuellement (sic). C'est pour cela que 'la
t&acirc;che juste de creuser et approfondir les racines de ce peuple' est
urgente..."
<br>-Commandant Fidel Castro (sic), le 10/10/68 &agrave; Demajagua-
<p>Ainsi, selon monsieur Castro et tous les autres gardiens de l'ordre
cubain, cette "profonde unit&eacute; historique dans laquelle ces deux
facteurs -le neuf et l'ancien- se compl&egrave;tent mutuellement" serait
bas&eacute;e sur la PATRIE. En r&eacute;alit&eacute;, ils op&egrave;rent
l&agrave; une immonde manoeuvre concernant le terme "patrie", car le seul
point commun qu'ils peuvent trouver entre eux et le prol&eacute;tariat
r&eacute;volutionnaire du si&egrave;cle pass&eacute; (et de ce si&egrave;cle!)
&agrave; Cuba, c'est l'unique fait d'habiter le m&ecirc;me territoire;
&agrave; part cela, il y eut et il y aura toujours un &eacute;norme ab&icirc;me
de classe entre les int&eacute;r&ecirc;ts, la lutte, les projets de ces
deux forces sociales. L'important, pour les flics et les militaires cubains
d'aujourd'hui, comme pour ceux d'hier, c'est la Patrie. Mais, le fait d'ajouter
&agrave;
<b>cette structuration du CAPITALISME en Etat,</b> l'adjectif
"socialiste" ou "r&eacute;volutionnaire", n'y change absolument rien car,
le socialisme, le vrai, celui de l'abolition du travail salari&eacute;,
c'est la n&eacute;gation totale et brutale de tout type de patries, de
fronti&egrave;res, de nations, de religions, d'Etats, etc...
<p>La patrie, d&eacute;fendre la patrie, travailler pour la patrie, mourir
pour la patrie, les voil&agrave; les discours et slogans de ceux qui pr&eacute;tendent
continuer l'oeuvre des r&eacute;volutionnaires socialistes! Pourtant, ces
patriotes, n'&eacute;chapperont pas &agrave; la sentence finale prononc&eacute;e,
il y a un si&egrave;cle, par le prol&eacute;tariat r&eacute;volutionnaire
&agrave; Cuba, dans son organe "El Productor":
<p>"ETRE PATRIOTE, C'EST ETRE ASSASSIN" (2).
<p>La m&eacute;thode de distorsion, de falsification, appliqu&eacute;e
par l'Etat capitaliste cubain, par le biais de son agent Monsieur Telleria,
correspond dans les grandes lignes &agrave; celle que nous avons d&eacute;crite
dans le texte intitul&eacute; "Reconstituer l'histoire du prol&eacute;tariat
r&eacute;volutionnaire", et que le lecteur a pu lire plus haut dans cette
m&ecirc;me revue. On y fait l'&eacute;loge des r&eacute;volutionnaires,
mais on subordonne totalement leurs perspectives politiques &agrave; celles
de telle ou telle fraction de la bourgeoisie. Par la suite, toute preuve
de l'antagonisme opposant les organisations classistes et r&eacute;volutionnaires
aux sinistres individus actuels, avec lesquels on pr&eacute;tend construire
une continuit&eacute; programmatique, est occult&eacute;e ou est "in&eacute;vitablement
qualifi&eacute;e d'anarchisme, consid&eacute;r&eacute; &eacute;galement
comme synonyme de phase infantile du mouvement prol&eacute;tarien". On
en arrive ainsi &agrave; affirmer que le prol&eacute;tariat, en m&ucirc;rissant
et en abandonnant sa phase infantile, "comprend l'importance de la question
nationale, populaire et anti-imp&eacute;rialiste" et on atteint enfin le
sommet du niveau maximal de l'&eacute;volution "r&eacute;volutionnaire":
celui o&ugrave; le prol&eacute;tariat devient ...castriste!!!
<p>Continuons bri&egrave;vement &agrave; parcourir la partie du livre de
Telleria destin&eacute;e &agrave; "El Productor", ainsi qu'aux Congr&egrave;s
ouvriers de 1887 et 1892 et aux affirmations explicites contre les principaux
militants clairement r&eacute;volutionnaires.
<p>"El Productor" y est ainsi pr&eacute;sent&eacute;:
<p><i>"Durant ces ann&eacute;es naquirent aussi diff&eacute;rents journaux
ouvriers, mais El Productor repr&eacute;sentait le prototype de la presse
ouvri&egrave;re r&eacute;volutionnaire, insoumise, rebelle, contestataire
et incorruptible".</i>
<p>Et apr&egrave;s une courte r&eacute;f&eacute;rence aux militants du
journal "El Productor", Telleria continue:
<p><i>"Si on tient compte des circonstances de temps et de lieu,... on
comprendra mieux les id&eacute;es et les actes pos&eacute;s &agrave; cette
&eacute;poque, et l'on ne pourra m&eacute;conna&icirc;tre que les id&eacute;es
(sic) fondamentales qui s'affrontaient alors &eacute;taient politiques
(sic): l'int&eacute;grisme (sic), ou l'autonomisme (sic) et le s&eacute;paratisme
(sic)".</i>
<p>C'est une <b>grossi&egrave;re, immense et gigantesque falsification</b>.
Le mouvement ouvrier s'&eacute;tait unifi&eacute; sur base des int&eacute;r&ecirc;ts
de classe de ces militants, quelles que soient leurs origines, qui &eacute;taient
ouvertement contre les diverses fractions du Capital, ne faisant entre
elles aucune distinction et appelant &agrave; les affronter toutes. Dans
le livre de Telleria, le mouvement ouvrier y est pr&eacute;sent&eacute;
comme &eacute;tant en parfait accord avec les alternatives politiques des
fractions soit pro-ind&eacute;pendantistes, soit pro-espagnoles du Capital!!
Il en va de m&ecirc;me lorsque l'on couvre Marx de louanges, lorsque l'on
fait l'&eacute;loge de sa soi-disant d&eacute;couverte de la th&eacute;orie
du prol&eacute;tariat, et qu'ensuite, on nous exhorte &agrave; aller travailler,
bosser, trimer, intens&eacute;ment et avec ferveur, pour &ecirc;tre de
bons prol&eacute;taires. L'&eacute;loge adress&eacute; aux camarades de
"El Productor", au d&eacute;but de l'extrait, &eacute;quivaut &agrave;
la caresse flatteuse que l'on fait &agrave; un animal pour qu'il se d&eacute;tende,
se rel&acirc;che, pendant qu'on cherche le meilleur endroit pour lui enfoncer
la lame du couteau. Le sens de ce passage veut dire: "vive nos tr&egrave;s
chers et courageux camarades ouvriers, insoumis et incorruptibles,... qui
centraient toutes leurs pr&eacute;occupations sur la politique d'autonomie
de la patrie".
<p>La description des Congr&egrave;s de 1887 et de 1892, donn&eacute;e
par ce livre, r&eacute;side en un obscur expos&eacute; de faits o&ugrave;
les pr&eacute;occupations prol&eacute;tariennes de lutte contre le Capital,
d'associations, d'union internationale, ne sont que tr&egrave;s vaguement
mentionn&eacute;es et uniquement dans la mesure o&ugrave; elles ne peuvent
&ecirc;tre occult&eacute;es (puisque jusque dans leurs titres et leurs
appels, chaque congr&egrave;s fait explicitement et exclusivement r&eacute;f&eacute;rence
&agrave; l'associationnisme internationaliste de la classe). L'objectif
central consiste &agrave; d&eacute;montrer que les prol&eacute;taires les
plus avanc&eacute;s &eacute;taient patriotes et que l'int&eacute;r&ecirc;t
des ouvriers &eacute;tait cubain!
<p><i>"C'&eacute;taient des th&egrave;mes tr&egrave;s radicaux pour cette
&eacute;poque (sic) et pour un lieu aussi arri&eacute;r&eacute; (sic) que
le Cuba d'alors: la journ&eacute;e de 8 heures, le droit &agrave; la gr&egrave;ve,
la n&eacute;cessit&eacute; de cr&eacute;er une organisation prol&eacute;tarienne
centralis&eacute;e et unitaire, l'&eacute;galit&eacute; raciale ou l'abandon
de la discrimination ethnique et rien de moins (sic) que la reconnaissance
du droit (sic) qu'avait notre &icirc;le colonis&eacute;e de lutter pour
son &eacute;mancipation" (sic).</i>
<p>L'affrontement entre le prol&eacute;tariat r&eacute;volutionnaire et
le capitalisme est travesti en une lutte entre nationalistes et colonialistes
et entre congressistes nationalistes et autorit&eacute;s coloniales:
<p><i>"En 1892 eut lieu le Congr&egrave;s R&eacute;gional Ouvrier de l'Ile
de Cuba,... qui r&eacute;unit plus de mille d&eacute;l&eacute;gu&eacute;s
de diff&eacute;rents secteurs d'activit&eacute; et de diverses populations
(sic) cubaines: ce fut en v&eacute;rit&eacute; ce que nous appelons aujourd'hui
(sic) un congr&egrave;s national" (sic) (3) (...) "Le fait que les autorit&eacute;s
coloniales Espagnoles (sic) (4) ordonn&egrave;rent la suspension de cette
r&eacute;union, emprisonnant les plus &eacute;minents participants, et
instruisirent un proc&egrave;s judiciaire, est une &eacute;loquente d&eacute;monstration
de l'importance politique et id&eacute;ologique de cet &eacute;v&eacute;nement"
(5).</i>
<p>L'auteur r&eacute;ussit ainsi la pirouette intellectuelle qui consiste
&agrave; parler de congr&egrave;s ouvriers, sans pour autant parler des
int&eacute;r&ecirc;ts prol&eacute;tariens (c'est-&agrave;-dire travailler
moins et s'approprier la plus grande quantit&eacute; possible du produit
social dans la lutte pour la r&eacute;volution prol&eacute;tarienne). En
fait, il ne pouvait le faire qu'au risque de mettre alors en &eacute;vidence
que les int&eacute;r&ecirc;ts prol&eacute;tariens sont toujours oppos&eacute;s
aux m&ecirc;mes ennemis et rendre aussi explicite l'identit&eacute; de
tous les gouvernements qui ont d&eacute;fil&eacute; &agrave; Cuba (ou ailleurs!),
avant ou apr&egrave;s l'ind&eacute;pendance, sans ou avec Fidel Castro
(qui n'a cess&eacute; de pr&ocirc;ner l'augmentation de la journ&eacute;e
de travail). C'est pour cela qu'il nous fait une lecture "cubaniste" des
congr&egrave;s ouvriers:
<p><i>"Le journal, <b>'La Discussion'</b>, qui fait preuve d'un appr&eacute;ciable
<b>cubanisme</b>
(nationalisme cubain -NDR) (sic), donne un large compte-rendu du congr&egrave;s
susmentionn&eacute;."</i>
<p>Et si, parmi les participants, l'auteur d&eacute;couvre un ouvrier nationaliste,
il le porte aux nues et le traite en h&eacute;ros:
<p><i>"Ils sign&egrave;rent la proposition qu'approuva Maximo Fernandez,
Enrique Creci (<b>patriote</b>) (Sic) qui tomba des ann&eacute;es plus
tard, comme glorieux mambi (6) (Sic), Anselmo Alvarez, Sandalio Romaella,
Gerardo Quintana,...".</i>
<p>Vient ensuite une longue liste de noms de patriotes, o&ugrave; ne figurent
que ceux qui se sont rendus dignes de cette reconnaissance et de cette
d&eacute;coration post-mortem, octroy&eacute;e par l'actuel gouvernement
patriote!!!.
<p>Les positions prol&eacute;tariennes du mouvement sont, quant &agrave;
elles, comme d'habitude et suivant la m&eacute;thode connue de falsifications,
d&eacute;finies, &agrave; l'encontre m&ecirc;me de ce qu'en disaient les
protagonistes, comme appartenant &agrave; l'"anarchisme", que l'on amalgame
d&eacute;lib&eacute;r&eacute;ment &agrave; des positions totalement diff&eacute;rentes.
<p>"(...) Lors de ce Congr&egrave;s, on posa l'exaltation du socialisme
r&eacute;volutionnaire comme id&eacute;ologie (sic) du mouvement ouvrier
(et voici le coup de poignard... -NDR) (Nous devons clarifier qu'&agrave;
cette &eacute;poque, comme le signale "El militante" de mars 1972, page
61, on parlait du "socialisme r&eacute;volutionnaire" pour parler de l'anarchisme)
(sic)".
<p>Sans vergogne, on invoque ici, comme autorit&eacute; morale pour r&eacute;interpr&eacute;ter
l'"id&eacute;ologie" (7) r&eacute;volutionnaire du prol&eacute;tariat,
un organe de l'actuel Etat capitaliste cubain. Voici donc prouv&eacute;,
de source s&ucirc;re, que toutes les "d&eacute;viations" &eacute;taient
imputables &agrave; "l'anarchisme", particuli&egrave;rement les luttes
dirig&eacute;es indistinctement contre la bourgeoisie, qu'elle soit ind&eacute;pendantiste
ou pro-espagnole.
<p>Avec une telle construction, il est logique qu'absolument tout soit
r&eacute;interpr&eacute;t&eacute;, m&ecirc;me ce que disent les militants
r&eacute;volutionnaires. Un seul exemple suffira tant il est r&eacute;v&eacute;lateur.
Pour que le lecteur distingue bien la diff&eacute;rence entre les paroles
de monsieur Telleria et les citations du militant r&eacute;volutionnaire
de l'&eacute;poque qu'il reproduit, nous avons soulign&eacute; les mots
de ce dernier:
<p><i>"Eduardito (Eduardo Gonzalez -NDR) profita de son &eacute;blouissante
et impressionnante &eacute;loquence pour d&eacute;fendre:</i>
<br><i>-'<u>une organisation qui r&eacute;ponde au mouvement progressif
des principes &eacute;mancipateurs du socialisme moderne... Cette organisation
doit &ecirc;tre repr&eacute;sent&eacute;e par le drapeau rouge, symbole
du socialisme r&eacute;volutionnaire</u>'.</i>
<p><i>Il ajoutait:</i>
<br><i>-'<u>m&ecirc;me si beaucoup de travailleurs divergent sur les principes,
il ne doit pas en &ecirc;tre de m&ecirc;me dans le domaine &eacute;conomique</u>'.</i>
<p><i>Et dans son ultra-radicalisme (sic), il se passionna tant (sic) qu'il
mit sur le m&ecirc;me plan, l'espagnol (sic) r&eacute;actionnaire (sic)
et le cubain (sic) ind&eacute;pendantiste (sic), lorsqu'ils ne partageaient
pas son id&eacute;ologie acrate (sic). C'est pour cela qu'il affirmait:</i>
<br><i>-'<u>je suis l'ennemi de l'int&eacute;griste et du s&eacute;paratiste,
mais je leur serre la main quand il faut faire face au bourgeois</u>'.</i>
<br><i>Evidemment, la confusion id&eacute;ologique (sic) r&eacute;gnante
suscitait des nuances entre les acrates (sic)".</i>
<p><b>ET VOILA COMMENT ON ECRIT L'HISTOIRE!!!</b>
<p>En r&eacute;alit&eacute; (et en ne prenant que les passages cit&eacute;s
par ses ennemis), la clart&eacute; et la fermet&eacute; des positions de
classe d'Eduardito contrastent avec la "confusion id&eacute;ologique" impressionnante
de l'agent de l'ordre, Monsieur Telleria.
<p>Pour nous, comme pour n'importe quel prol&eacute;taire r&eacute;volutionnaire
dans le monde, le message de ce militant du si&egrave;cle pass&eacute;
ne contient aucune ambigu&iuml;t&eacute;:
<ol>
<li>
Il revendique le besoin d'une organisation d&eacute;fendant les positions
du "socialisme r&eacute;volutionnaire" (8).</li>

<li>
Il affirme la n&eacute;cessit&eacute; imp&eacute;rieuse de l'unit&eacute;
totale des travailleurs pour la d&eacute;fense de leurs int&eacute;r&ecirc;ts
("le domaine &eacute;conomique"), et ce, malgr&eacute; qu'il y ait des
divergences dans le domaine des id&eacute;es (des "principes").</li>

<li>
Sur base de quoi, il d&eacute;clare son aversion profonde pour les deux
alternatives du Capital: int&eacute;griste ou s&eacute;paratiste (m&ecirc;me
si ce sont des travailleurs qui, contre leurs propres int&eacute;r&ecirc;ts,
se d&eacute;finissent ainsi).</li>

<li>
Et en conclusion, il montre que l'unit&eacute; des travailleurs (se "serrer
la main") se fonde, non dans la lutte pour l'une ou l'autre alternative
patriotique, mais contre le bourgeois, c'est-&agrave;-dire contre le capitalisme.</li>
</ol>
<b>VOICI TOUT UN PROGRAMME REVOLUTIONNAIRE</b> salit par monsieur Telleria.
Reprenons la phrase de Telleria et voyons comment s'y concentre toute la
m&eacute;thode de falsification de notre histoire. Nous expliquerons ainsi
chacun de nos "sic".
<p><i>"Et dans son ultra-radicalisme (sic), il se passionna tant (sic)
qu'il mit sur le m&ecirc;me plan l'espagnol (sic) r&eacute;actionnaire
(sic) et le cubain (sic) ind&eacute;pendantiste (sic), lorsqu'ils ne partageaient
pas son id&eacute;ologie acrate (sic).</i>
<ol>
<li>
Des positions aussi fondamentales pour le prol&eacute;tariat que la lutte
pour ses propres int&eacute;r&ecirc;ts et le m&eacute;pris de toute lutte
pour la patrie (9) sont discr&eacute;dit&eacute;es, salies, comme si elles
n'&eacute;taient que le fruit d'une passion momentan&eacute;e, d'un ultra-radicalisme
infantile!</li>

<li>
De plus, "Eduardito" ne parle pas d'Espagnol et de Cubain, mais de deux
options politiques, le s&eacute;paratisme et l'int&eacute;grisme, toutes
deux totalement bourgeoises et qu'il rejette. Subtilement, monsieur Telleria
associe s&eacute;paratisme et cubain, int&eacute;grisme et espagnol, et
transforme ainsi la condamnation globale en une polarisation entre Espagnols
et Cubains. En r&eacute;alit&eacute;, parmi les Espagnols, certains &eacute;taient
pour l'int&eacute;grisme, tandis que d'autres d&eacute;fendaient le s&eacute;paratisme,
et c&ocirc;t&eacute; cubain, de m&ecirc;me; d'autre fractions du capital
international pariaient, quant &agrave; elles, sur l'une ou l'autre alternative.
Par exemple, la grande majorit&eacute; du capital nord-am&eacute;ricain
&eacute;tait s&eacute;paratiste et soutenait le nationalisme cubain.</li>

<li>
Du point de vue ouvrier, cette tentative d'opposer "les Espagnols" aux
"Cubains" est une gigantesque manoeuvre de falsification. Et d&eacute;j&agrave;
&agrave; l'&eacute;poque, elle &eacute;tait combattue par ces groupes internationalistes
du prol&eacute;tariat, y compris dans les congr&egrave;s ouvriers qui &eacute;taient
indistinctement constitu&eacute;s, comme "El Productor", d'ouvriers d'origine
cubaine ou espagnole, et qui condamnaient violemment toute tentative du
Capital pour introduire des diff&eacute;rences entre les prol&eacute;taires
du fait de leur origine nationale.</li>

<li>
Que dire alors de l'assimilation absurde faite par l'auteur entre "Espagnol
et r&eacute;actionnaire" d'une part, et "Cubain et ind&eacute;pendantiste"
de l'autre? (10). En r&eacute;alit&eacute;, il y avait aussi bien (et il
y a toujours) des <b>Cubains r&eacute;actionnaires</b> que des <b>Espagnols
ind&eacute;pendantistes</b>. Or, il est clair que s&eacute;paratisme et
int&eacute;grisme sont fondamentalement des positions &eacute;galement
et totalement r&eacute;actionnaires face au communisme. Ceux qui s'y opposaient
se pla&ccedil;aient pratiquement du c&ocirc;t&eacute; du prol&eacute;tariat
et n'avaient objectivement pas de patrie, ind&eacute;pendamment de leur
lieu de naissance (Cuba ou l'Espagne).</li>

<li>
L'"id&eacute;ologie acrate" constitue le sceau final de la condamnation
de la position du prol&eacute;tariat r&eacute;volutionnaire de l'&eacute;poque
dans sa lutte intransigeante contre l'int&eacute;grisme et le s&eacute;paratisme.
En r&eacute;alit&eacute;, le point de d&eacute;part d'Eduardo Gonzalez
n'est pas une id&eacute;ologie, mais les int&eacute;r&ecirc;ts r&eacute;els
du prol&eacute;tariat dans sa lutte contre l'exploitation. En effet, alors
que s&eacute;paratisme et int&eacute;grisme, lib&eacute;ration nationale
du joug de l'Espagne (avec l'aide de la bourgeoisie nord-am&eacute;ricaine)
et perp&eacute;tuation du statut colonial,... repr&eacute;sentent les int&eacute;r&ecirc;ts
des fractions du capital mondial et ne peuvent passer que pour autant d'<b>id&eacute;ologies</b>
aux yeux des ouvriers; la situation r&eacute;elle, la condition sociale
d'exploitation du prol&eacute;tariat ne change pas d'un iota, quelle que
soit la fraction bourgeoise qui triomphe. La lutte contre ces alternatives
capitalistes part non pas d'id&eacute;ologies ("acrate" ou autres), mais
des n&eacute;cessit&eacute;s de la vie m&ecirc;me, des tripes des hommes,
des femmes et des enfants qui se rebellent quotidiennement contre l'ex-ploitation
du Capital quel que soit le drapeau qu'il utilise pour ex&eacute;cuter
au mieux sa mission historique.</li>
</ol>
Avec cet exemple de falsification historique monstrueux, nous avons tent&eacute;
de mettre &agrave; nu la <b>m&eacute;thode</b> utilis&eacute;e par L'Etat
cubain, ses flics et ses militaires, ses censeurs, ses scribes. Il ne s'agit
pas l&agrave; d'une exception, mais d'une r&egrave;gle! C'est ainsi que
s'&eacute;crit l'histoire, c'est ainsi que le prol&eacute;tariat est tromp&eacute;
sur sa propre histoire et c'est ainsi que se construit une <b>id&eacute;ologie
amenant les ouvriers &agrave; devenir les agents de leur propre exploitation
ou de leur massacre</b>: "Vive les luttes ouvri&egrave;res, vive l'ind&eacute;pendance
cubaine, vive Fidel Castro".
<p>Il est tout &agrave; fait clair que si nous n'avions pas une solide
conception internationaliste bas&eacute;e sur le marxisme r&eacute;volutionnaire
et si nous ne connaissions rien &agrave; la trajectoire du prol&eacute;tariat
&agrave; Cuba, il serait facile de nous faire croire cet &eacute;norme
mensonge: hormis l'infantilisme anarchiste, les congr&egrave;s ouvriers
et la presse ouvri&egrave;re dans cette &icirc;le furent de bons patriotes
cubains et de vrais partisans de Jos&eacute; Marti.
<p>C'est exactement ce qui arriva dans les ann&eacute;es '20 &agrave; la
Troisi&egrave;me Internationale (11). Dans cette organisation, on trouve
une conception nationale et d&eacute;mocratique de la r&eacute;volution
(reflet de la rupture totalement insuffisante avec la Deuxi&egrave;me Internationale
contre-r&eacute;volutionnaire) combin&eacute;e &agrave; une impressionnante
ignorance de l'histoire du prol&eacute;tariat et du communisme en dehors
de l'Europe. R&eacute;sultat, cette organisation commen&ccedil;a par faire
le jeu de la bourgeoisie dans le recrutement du prol&eacute;tariat pour
la lutte d&eacute;mocratique soit-disant anti-imp&eacute;rialiste, pour
finir par se placer directement dans le camp de la lutte inter-imp&eacute;rialiste.
<p>C'est ici qu'appara&icirc;t toute l'importance de reconstituer, contre
toutes les falsifications, la v&eacute;ritable histoire du prol&eacute;tariat
international et du mouvement communiste. Cela n'est possible qu'en s'appropriant
le mat&eacute;rialisme dialectique et le programme th&eacute;orique du
communisme, qui permettent d'&eacute;tablir cat&eacute;goriquement que
la r&eacute;volution prol&eacute;tarienne n'est pas l'h&eacute;riti&egrave;re
de la r&eacute;volution capitaliste, nationaliste, d&eacute;mocratique
(comme le d&eacute;fendirent la Seconde et la Troisi&egrave;me Internationale),
mais qu'elle constitue, au contraire, de son origine (lutte contre l'exploitation
et l'Etat), &agrave; son aboutissement (communaut&eacute; humaine mondiale),
sa violente et brutale n&eacute;gation.
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
(1) Le livre fut publi&eacute; &agrave; la Havane par l'Institut Cubain
du Livre en 1973 et ce n'est pas par hasard s'il obtint le "Prix d'histoire:
Recherche, concours du 26 juillet". Son auteur, selon ce qui est &eacute;tabli
dans le livre, poss&egrave;de, entre autres, les "m&eacute;rites" suivants:
"Il est membre des milices et des CDR (comit&eacute;s de d&eacute;fense
de la r&eacute;volution), du syndicat de la presse et du livre, et arbore
les distinctions de journaliste "&eacute;minent", membre de l'UPEC ("Union
de Periodistas y Escritores Cubanos) et de travailleur mod&egrave;le de
Granma".
<br>(2) Tir&eacute; de l'article "Antipatriotes, bien s&ucirc;r!", du 10
ao&ucirc;t 1890. Cf. pages 21 et 22 de ce m&ecirc;me num&eacute;ro.
<br>(3) Faut-il pr&eacute;ciser qu'il n'existe pas la moindre expression
de la lutte du prol&eacute;tariat contre le capitalisme, le travail salari&eacute;
et l'Etat dans ce qui s'appelle aujourd'hui "Congr&egrave;s national des
travailleurs cubains"? Cette structure n'est que la centralisation &eacute;tatique
d'un appareil qui a pour fonction fondamentale l'augmentation des rythmes
de travail et l'extension de la semaine de travail (travail "volontaire"),
c'est-&agrave;-dire, l'augmentation de la plus-value, de l'exploitation
ouvri&egrave;re, fonction n&eacute;cessairement accompagn&eacute;e du contr&ocirc;le
de la discipline dans le travail et de la lutte contre le sabotage de la
production et de l'exploitation capitaliste.
<br>(4) Comme si la p&eacute;riode la plus sombre du mouvement ouvrier
&agrave; Cuba, dont on ne conna&icirc;t pratiquement rien des avanc&eacute;es
prol&eacute;tariennes &agrave; cause de la r&eacute;pression, ne s'&eacute;tait
pas pr&eacute;cis&eacute;ment d&eacute;roul&eacute;e sous le joug r&eacute;publicain
et sous la pr&eacute;sidence d'indiscutables cubains! Et cela, plus particuli&egrave;rement
encore, de l'ind&eacute;pendance &agrave; 1914,... et durant les trente
derni&egrave;res ann&eacute;es!
<br>(5) Pages 34 et 35 du livre cit&eacute;.
<br>(6) "Mambi" est le nom que l'on donne g&eacute;n&eacute;ralement pour
d&eacute;signer ceux qui luttaient contre la souverainet&eacute; espagnole.
<br>(7) Nous en profitons pour rappeler, que de notre point de vue communiste
(et en totale opposition aux r&eacute;visions de l'oeuvre de Marx op&eacute;r&eacute;es
par L&eacute;nine et Staline), l'id&eacute;ologie est une vision distorsionn&eacute;e
de la r&eacute;alit&eacute;, une vision falsifi&eacute;e en fonction des
int&eacute;r&ecirc;ts de classe. Le prol&eacute;tariat n'a rien &agrave;
cacher, pas plus qu'il n'a de domination &agrave; &eacute;tablir (l'affirmation
du prol&eacute;tariat et de sa dictature est pr&eacute;cis&eacute;ment
le processus de destruction de toute domination et de toute dictature)
et ne peut donc avoir d'id&eacute;ologie propre; la seule id&eacute;ologie
&agrave; laquelle il peut &ecirc;tre soumis, est celle de la classe dominante,
celle de la bourgeoisie.
<br>(8) La revendication du "socialisme r&eacute;volutionnaire" visait
&agrave; se distinguer du "socialisme" tout court qui, &agrave; Cuba comme
dans le monde entier, s'identifiait chaque fois plus avec Social-D&eacute;mocratie,
avec r&eacute;formisme capitaliste.
<br>(9) Et ce m&eacute;pris pour la patrie n'est en rien indiff&eacute;rentiste.
Il s'agit bien au contraire d'une active d&eacute;claration de guerre &agrave;
l'encontre de tout d&eacute;fenseur de patrie.
<br>(10) La fausse assimilation est double. On trouve premi&egrave;rement
une assimilation entre des options capitalistes (s&eacute;paratiste/int&eacute;griste)
et des origines, des lieux de naissance cubains/espagnols); on a ensuite
une deuxi&egrave;me assimilation, entre le lieu de naissance et la position
politique ...qui est r&eacute;actionnaire ou non, en fonction de l'origine!
Une double assimilation &agrave; laquelle l'auteur rajoute sa vision r&eacute;actionnaire
du monde et ses jugements de valeur implicites: "&ecirc;tre ind&eacute;pendantiste,
c'est &ecirc;tre progressiste, &ecirc;tre int&eacute;griste, c'est &ecirc;tre
r&eacute;actionnaire".
<br>(11) Cfr le "Manifeste du parti r&eacute;volutionnaire de l'Inde",
in "Le Communiste" n&deg;10-11 (ao&ucirc;t 1981).
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280386457" alt="setstats" border="0" width="1" height="1"></noscript>