<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMMUNISME #48</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="communisme.htm"><img SRC="../images/communisme.gif" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS">Dictature du prol&eacute;tariat pour l'abolition
du travail salari&eacute;</font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMMUNISME No.48</u> (D&eacute;cembre 1998):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#dictateconomie">Notes contre la dictature
de l'&eacute;conomie</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#akefalos">L'&eacute;conomie est en
crise, qu'elle cr&egrave;ve!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#chanson">Chanson de lutte et critique
de la d&eacute;mocratie</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#vatican">Comment le Vatican a soutenu
le d&eacute;veloppement du fascisme et prot&eacute;g&eacute; la fuite de
ses militants!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#cac">M&eacute;moire ouvri&egrave;re:
"Le Mouvement Anarchiste" (1912-1913), publication du Club Anarchiste Communiste</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="dictateconomie"></a>
<table BORDER=0 WIDTH="100%" >
<tr>
<td BGCOLOR="#FFFFFF"><img SRC="../images/profit.gif" height=383 width=179></td>

<td>
<center>
<h1>
<font face="Comic Sans MS"><font color="#CC0000"><font size=+4>Notes contre
la dictature de l'&eacute;conomie</font></font></font></h1></center>
</td>
</tr>
</table>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">La tyrannie de la valeur en proc&egrave;s
- l'affirmation du programme r&eacute;voluutionnaire</font></u></h2>
Il y a maintenant plus d'un si&egrave;cle, la critique de l'&eacute;conomie
mettait en &eacute;vidence cette r&eacute;alit&eacute; fondamentale: l'essence
de la soci&eacute;t&eacute; capitaliste r&eacute;side dans <b>la dictature
de la valeur se valorisant</b> (1), l'utilit&eacute; des objets produits
n'&eacute;tant rien d'autre qu'un moyen au service de cette dictature omnipr&eacute;sente.
La valeur d'usage n'est que le support de la valeur d'&eacute;change, de
la valeur en proc&egrave;s.
<p>Les situations de mis&egrave;re, les dictatures, les guerres, l'exploitation
et l'oppression humaine ne sont que l'expression de cette <b>infernale
tyrannie de la valeur</b>, devenue le v&eacute;ritable sujet, le dieu de
la soci&eacute;t&eacute; toute enti&egrave;re.
<p>Ce n'est ni l'id&eacute;e, ni la politique, ni le droit qui dirigent
le monde, c'est l'&eacute;conomie, la soif de lucre, l'argent sonnant et
tr&eacute;buchant. L'id&eacute;e, la politique, le droit, le terrorisme
d'Etat,... agissent uniquement pour le maintien, la consolidation, la reproduction
&eacute;largie de cette dictature.
<p>Autrement dit, l'Etat, la d&eacute;mocratie, c'est-&agrave;-dire la
structuration du capital en force de domination (quelque soit la forme
sous laquelle il s'organise), ne font que prolonger la profonde dictature
de la valeur sur la vie humaine. Le terrorisme ouvert ou couvert, parlementaire
ou bonapartiste, fasciste ou antifasciste manifeste l'impitoyable r&eacute;alit&eacute;
d'un monde soumis &agrave; la loi de la valeur.
<p>Ce fut un acte th&eacute;orique d'une importance d&eacute;cisive pour
le mouvement r&eacute;volutionnaire que d'avoir d&eacute;montr&eacute;
il y a plus d'un si&egrave;cle, qu'exploitation, dictature, mis&egrave;re,
oppression,... n'&eacute;taient pas caus&eacute;es par tel ou tel personnage,
tel ou tel "patron exploiteur", tel ou tel gouvernement dirig&eacute; par
des malades ou des racistes (2), mais qu'ils constituaient l'incontournable
r&eacute;alit&eacute; du d&eacute;veloppement de la valeur en proc&egrave;s.
La d&eacute;monstration du fait que toutes les contradictions et les tourments
de la soci&eacute;t&eacute; bourgeoise se trouvaient d&eacute;j&agrave;
contenus dans <b>la cellule de base de cette soci&eacute;t&eacute;</b>,
dans <b>la marchandise</b>, dans la contradiction entre valeur d'usage
et valeur, constitua un stimulant suppl&eacute;mentaire dans le processus
de d&eacute;veloppement de l'associationnisme r&eacute;volutionnaire international
de ces ann&eacute;es-l&agrave;, et apporta &eacute;galement des &eacute;l&eacute;ments
clairs de <b>direction r&eacute;volutionnaire et de contenu programmatique</b>.
<p>Cette th&eacute;orie qui mettait ainsi &agrave; nu le capitalisme &eacute;manait
directement de l'associationnisme ouvrier internationaliste en pleine affirmation
&agrave; cette &eacute;poque; en ce sens, et comme avaient l'habitude de
le dire Marx et Engels, ces avanc&eacute;es furent <b>oeuvre de Parti</b>.
Ce renforcement organisatif et programmatique du mouvement r&eacute;volutionnaire
se concr&eacute;tisera par la suite dans le Manifeste du Parti Communiste,
dans le d&eacute;veloppement de la presse r&eacute;volutionnaire, dans
l'action directe du prol&eacute;tariat et dans ses efforts de centralisation...
ainsi que plus tard dans l'Internationale, le mouvement r&eacute;volutionnaire
du prol&eacute;tariat au Mexique (1868-70), en France (1870-71), et dans
bien d'autres pays.
<p>Le communisme se dotait ainsi d'armes d&eacute;cisives pour comprendre
et d&eacute;noncer tout type de r&eacute;formisme et faisait un pas fondamental
dans l'affirmation de son propre programme. Il faut savoir qu'&agrave;
la m&ecirc;me p&eacute;riode, en r&eacute;action au d&eacute;veloppement
du mouvement prol&eacute;tarien, un nombre incalculable de th&eacute;ories
et de partis bourgeois pour les ouvriers d&eacute;veloppaient leurs premi&egrave;res
expressions (social-d&eacute;mocratie formelle ou non). Comme on le sait,
ces forces et id&eacute;ologies se plaisaient &agrave; d&eacute;noncer
certains des maux de la soci&eacute;t&eacute; bourgeoise pour proposer
ensuite des "solutions" et des r&eacute;formes qui laissaient intacte l'essence
de la soci&eacute;t&eacute; mercantile (cf. par exemple, la th&eacute;orie
et les projets de Proudhon). Ces groupes se d&eacute;finirent comme socialistes,
progressistes, anarchistes, social-d&eacute;mocrates, communistes, anti-autoritaires,...
ou autres, mais il &eacute;tait clair (3) qu'ils ne constituaient que les
mis&eacute;rables expressions de gauche de la soci&eacute;t&eacute; bourgeoise,
cette gauche qui vise &agrave; &eacute;liminer telle ou telle cons&eacute;quence
"f&acirc;cheuse" de la soci&eacute;t&eacute; mercantile, pour mieux laisser
intacte la cellule de base et la reproduction de la dite soci&eacute;t&eacute;:
&agrave; savoir, la marchandise, la soci&eacute;t&eacute; productrice de
valeurs et donc aussi l'&eacute;change et le travail salari&eacute;.
<p>L'antagonisme pratique entre mouvement r&eacute;volutionnaire et r&eacute;formisme,
l'affirmation du programme de la r&eacute;volution se d&eacute;veloppent
donc simultan&eacute;ment &agrave; cette &eacute;poque. Ainsi, il est ridicule
d'opposer &agrave; la dictature g&eacute;n&eacute;rale de la valeur se
valorisant un changement de gouvernement, la "d&eacute;mocratisation" d'un
Etat, l'&eacute;tatisation des moyens de production, les r&eacute;formes
agraires, les banques des pauvres ou la r&eacute;mun&eacute;ration bas&eacute;e
sur les bons de travail. Voil&agrave; ce qui s'affirme alors! Seule l'abolition
de la dictature de la valeur, <b>la destruction totale et despotique de
la tyrannie de l'&eacute;conomie</b> constitue une solution, et cela non
pas pour tel ou tel secteur de l'humanit&eacute;, mais pour l'humanit&eacute;
toute enti&egrave;re. Tel est le coeur du programme communiste, et l&agrave;
r&eacute;side aussi la cl&eacute; de l'invariance du programme r&eacute;volutionnaire
de destruction du capitalisme, tant pour les militants d'aujourd'hui que
pour ceux du pass&eacute;.
<p>La n&eacute;cessit&eacute; de la destruction violente de toute structure
sociale bourgeoise, la n&eacute;cessit&eacute; pour le prol&eacute;tariat
de s'organiser en classe, en parti, la n&eacute;cessit&eacute; de la dictature
des pauvres et plus tard, plus sp&eacute;cifiquement, de la dictature du
prol&eacute;tariat, tout cela s'&eacute;tait d&eacute;j&agrave; exprim&eacute;
bien avant que Marx et Engels ne syst&eacute;matisent l'essence du programme
r&eacute;volutionnaire autour de la destruction de l'&eacute;conomie, mais
maintenant la n&eacute;cessit&eacute; et la possibilit&eacute; de la dictature
du prol&eacute;tariat trouvait son fondement pratique et rel&eacute;guait
au rang d'utopie toute pr&eacute;tention au changement qui ne d&eacute;truirait
pas la marchandise. <b>La dictature r&eacute;volutionnaire pour l'abolition
de la soci&eacute;t&eacute; marchande</b> s'inscrivait d&egrave;s lors
pratiquement (bien que pas toujours formellement) sur le drapeau de toute
v&eacute;ritable lutte prol&eacute;tarienne contre le capitalisme et l'Etat.
<p>Jusqu'alors les r&eacute;volutionnaires &eacute;taient apparus comme
des utopistes (4). Ils mettaient maintenant en &eacute;vidence que les
v&eacute;ritables utopies, c'&eacute;tait les r&eacute;formes ou les "r&eacute;volutions"
faites &agrave; moiti&eacute;:
<ul><i>"Ce n'est pas la r&eacute;volution radicale, l'&eacute;mancipation
universellement humaine, qui est (...) un r&ecirc;ve utopique; c'est bien
plut&ocirc;t, la r&eacute;volution partielle, la r&eacute;volution purement
politique, la r&eacute;volution qui laisse subsister les piliers de la
maison."</i></ul>

<ul>-K.Marx, <i>Pour une critique de la philosophie du Droit de Hegel</i>,
1844 (Bibl. de la Pl&eacute;iade, vol III, p.393)-</ul>

<h2>
<u><font face="Comic Sans MS">L'ABC du programme r&eacute;volutionnaire:
la dictature du prol&eacute;tariat</font></u></h2>
Vu l'ampleur de la distorsion et de la falsification id&eacute;ologiques
qui caract&eacute;risent l'actualit&eacute;, il n'est pas superflu de rappeler
cet ABC du programme r&eacute;volutionnaire. L'essence du capitalisme actuel
-il ne pouvait en &ecirc;tre autrement- esst exactement la m&ecirc;me que
celle d'hier. Le programme r&eacute;volutionnaire, comme on l'a dit maintes
fois, est <b>invariant</b>: seule la dictature du prol&eacute;tariat, et
donc l'abolition de la marchandise et du travail salari&eacute;, peuvent
apporter une v&eacute;ritable solution &agrave; l'humanit&eacute;.
<p>Nous aimerions beaucoup ouvrir &agrave; nouveau une discussion sur le
contenu et la port&eacute;e de ce que nous, communistes, nous appelons
<b>dictature
r&eacute;volutionnaire du prol&eacute;tariat</b>, et nous consacrer ainsi
&agrave; des aspects de notre programme qui ont &eacute;t&eacute; enti&egrave;rement
d&eacute;form&eacute;s et distorsionn&eacute;s par la contre-r&eacute;volution,
des aspects qui seront essentiels lors de la prochaine vague r&eacute;volutionnaire
mondiale. Ainsi, en partant de cette n&eacute;cessit&eacute; historique
qu'est la destruction de la dictature de la valeur, il serait de premi&egrave;re
importance de combattre toutes les id&eacute;ologies qui (telle celle du
socialisme en un seul pays) voient la dictature du prol&eacute;tariat comme
une dictature politique, ou "socialiste", ou comme une dictature formelle
de tel ou tel secteur ou parti du "prol&eacute;tariat", et y opposer notre
conception propre qui affirme le caract&egrave;re <b>social</b> (ou si
l'on veut total) de la dictature du prol&eacute;tariat, en tant que revanche
historique de la valeur d'usage contre la valeur, en tant qu'<b>affirmation
des n&eacute;cessit&eacute;s humaines contre la valeur en proc&egrave;s</b>.
Cela permettrait de clarifier que jamais le prol&eacute;tariat n'est arriv&eacute;
&agrave; imposer sa dictature, et de rappeler d'autre part, que comme contradiction
triomphante de la marchandise et de toutes ses lois, il ne peut que s'imposer
au niveau <b>mondial</b>. On verrait ainsi que, mis &agrave; part l'un
ou l'autre combat classe contre classe dans lequel on s'affronta aux mille
et unes expressions de la loi de la valeur, comme au Mexique au d&eacute;but
du si&egrave;cle, en Russie de '17 &agrave; '19, en Allemagne peu apr&egrave;s
ou en Espagne dans les ann&eacute;es '30, &agrave; part ces quelques exemples
donc, cela n'a aucun sens de parler de "dictature du prol&eacute;tariat"
dans tel ou tel pays, et que m&ecirc;me dans les cas exemplaires d'organisation
de l'action r&eacute;volutionnaire de notre classe que nous venons de citer,
il faut plut&ocirc;t parler de
<b>pr&eacute;figuration</b> et de <b>tentatives</b>
d'imposer la dictature de classe et non de la dictature du prol&eacute;tariat
elle-m&ecirc;me qui, comme on l'a dit, ne peut &ecirc;tre que mondiale.
<p>A la suite du r&eacute;visionnisme et du r&eacute;formisme qui invent&egrave;rent
l'absurde th&eacute;orie du socialisme en un seul pays, et de la classe
dominante qui s'empressa de parler de "pays socialistes" ou de "pays communistes",
certains secteurs plus radicaux de la gauche bourgeoise marxiste invent&egrave;rent
la th&eacute;orie de la dictature du prol&eacute;tariat en un seul pays
ou pire encore de l'Etat ouvrier en Russie, puis plus tard dans d'autres
pays.
<p>Nous aimerions &eacute;galement, car cela sera d&eacute;cisif dans les
prochaines batailles du prol&eacute;tariat, insister sur cet aspect essentiel
de la dictature du prol&eacute;tariat qu'est l'abolition des d&eacute;cisions
autonomes des unit&eacute;s productives, de l'autonomie des vendeurs et
acheteurs, de l'offre et la demande, de l'individu &eacute;gal et libre
de d&eacute;cider, bref de ce qui constitue la base fondamentale du fonctionnement
de la soci&eacute;t&eacute; marchande. Nous aimerions insister sur le fait
que la dictature du prol&eacute;tariat devra non seulement abolir les entreprises,
mais aussi plus g&eacute;n&eacute;ralement les unit&eacute;s autonomes
de d&eacute;cisions par groupes d'usines ou par secteurs &eacute;conomiques,
car elles impliquent l'&eacute;change entre elles. Nous aimerions montrer
l'imp&eacute;rieuse n&eacute;cessit&eacute; d'abolir la d&eacute;mocratie
sous toutes ses expressions, non seulement parlementaire mais &eacute;galement
"conseilliste", ouvri&egrave;re ou quelque soit le nom qu'on voudrait leur
donner; et enfin, nous voudrions d&eacute;velopper les &eacute;l&eacute;ments
cl&eacute;s permettant de combattre l'ensemble des id&eacute;ologies qui
feront obstacle au d&eacute;veloppement de la centralisation r&eacute;volutionnaire
et organique contre la loi de la valeur, tels le f&eacute;d&eacute;ralisme,
l'ouvri&eacute;risme, "l'anarchisme".
<p>Mais si tracer ces quelques lignes g&eacute;n&eacute;rales &agrave;
propos de la dictature du prol&eacute;tariat nous para&icirc;t indispensable
aujourd'hui dans le cadre d'un travail qui traite de la dictature de la
valeur, de la dictature de l'&eacute;conomie (pr&eacute;cis&eacute;ment
parce que <b>les d&eacute;terminations programmatiques de la r&eacute;volution
se d&eacute;veloppent en antagonisme aux d&eacute;terminations programmatiques
du capital</b> et de ses tentatives de r&eacute;formes), le d&eacute;veloppement
des th&egrave;mes li&eacute;s &agrave; la destruction de cette derni&egrave;re
nous &eacute;loignerait trop des objectifs de ce travail. Ils feront l'objet
de mat&eacute;riaux futurs (5).
<h2>
<u><font face="Comic Sans MS">Le discours sans fard sur la dictature de
l'&eacute;conomie</font></u></h2>
Nous insisterons ici sur quelques aspects de la dictature de l'&eacute;conomie
aujourd'hui, sur le d&eacute;veloppement moderne de la dictature qu'exerce
la valeur en proc&egrave;s sur tous les domaines de la vie humaine, et
sur les formes actuelles d'un discours dominant qui vise &agrave; soumettre
plus encore les hommes &agrave; ce monstre sans visage qu'est l'&eacute;conomie.
<p>Si la dictature de l'&eacute;conomie a &eacute;t&eacute; une constante
du capital, un long processus fut toutefois n&eacute;cessaire avant qu'on
ne parle ouvertement du devoir de servir l'&eacute;conomie, de la n&eacute;cessit&eacute;
de se sacrifier pour la comp&eacute;titivit&eacute;, de l'obligation de
faire des efforts pour l'&eacute;conomie nationale ou de l'exigence de
se serrer encore la ceinture pour relancer l'&eacute;conomie. Beaucoup
d'eau est pass&eacute;e sous les ponts et beaucoup de sang &agrave; &eacute;t&eacute;
vers&eacute; dans le monde avant que ne soit enfin accept&eacute; comme
un ordre naturel le fait que l'homme ne vaut rien et que seule importe
l'&eacute;conomie nationale, la comp&eacute;titivit&eacute;,...
<p>La soci&eacute;t&eacute; bourgeoise, et en particulier l'&eacute;conomie
nationale, a toujours con&ccedil;u l'homme comme simple moyen d'enrichissement.
Cependant, le capitalisme des si&egrave;cles pass&eacute;s cachait au moins
id&eacute;ologiquement et partiellement ses objectifs, et aucun gouvernant
n'aurait pu dire aussi ouvertement qu'on le fait aujourd'hui un peu partout,
que les gens devaient sacrifier leur vie pour que l'&eacute;conomie se
porte mieux. Les fractions dominantes de la bourgeoisie cherchaient (et
la plupart du temps r&eacute;ussissaient) &agrave; pr&eacute;senter leurs
int&eacute;r&ecirc;ts et leurs besoins de classe et de fraction comme b&eacute;n&eacute;fiques
pour leur classe, mais ensuite aussi pour toute la soci&eacute;t&eacute;
(c'est une condition importante pour que la domination de classe s'op&egrave;re
sans explosions majeures), et ils ne se lassaient pas de r&eacute;p&eacute;ter
qu'&agrave; moyen ou long terme ils r&eacute;soudraient les probl&egrave;mes
de la masse d&eacute;sh&eacute;rit&eacute;e et que le monde serait meilleur.
Les gouvernants promettaient un avenir radieux au m&ecirc;me titre que
les cur&eacute;s promettaient le royaume des cieux.
<p>Aujourd'hui plus rien de tout cela, plus question de futur meilleur
sur la terre ni de r&eacute;solution de la faim et de la mis&egrave;re:
on nous dit ouvertement et avec arrogance qu'il faudra toujours plus se
faire chier et que l'avenir sera encore pire. Dans les &eacute;poques ant&eacute;rieures,
quelque soit le pays, et bien que peu de personnes y croyaient, on disait
que la mis&egrave;re irait en diminuant, que les affam&eacute;s et les
mis&eacute;rables seraient absorb&eacute;s par la croissance &eacute;conomique
et que dans le futur, ils seraient moins nombreux. Aujourd'hui on ne cache
m&ecirc;me plus qu'il y aura toujours plus de gens en haillons. M&ecirc;me
dans le monde meilleur qu'on nous promet, on nous fait savoir qu'il y aura
de plus en plus de laiss&eacute;s-pour-compte.
<p>Les discours des politiciens et des gouvernants ne demandent plus de
sacrifices au nom d'un monde meilleur pour tous, ils disent ouvertement
qu'il faut condamner plus de gens au ch&ocirc;mage, &agrave; la famine
et &agrave; la mis&egrave;re... qu'il faut rogner sur les d&eacute;penses
sociales... parce que l'&eacute;conomie en a besoin pour que les entreprises
soient comp&eacute;titives. A mesure que les discours s'uniformisent, vu
que le d&eacute;veloppement du capital impose un programme unique &agrave;
toutes les fractions bourgeoises, il devient de plus en plus &eacute;vident
qu'il n'y a pas de diff&eacute;rences entre les politiciens et les gouvernants
et que leurs campagnes &eacute;lectorales, leurs coups d'Etat, leurs luttes
parlementaires n'opposent ni des programmes ni des fractions clairement
diff&eacute;rentes; elles se disputent simplement une part du butin, les
gratifications et les tripotages et commissions, la part qu'elles m&eacute;ritent
vu leur acharnement dans la lutte pour l'augmentation de l'exploitation
et l'appropriation de plus-value: plus grande est la capacit&eacute; d'encadrement
et d'adh&eacute;sion aux mesures d'aust&eacute;rit&eacute;, plus on r&eacute;colte.
<p>L'&eacute;conomie elle-m&ecirc;me est devenue le discours dominant de
tout politicien, de tout gouvernant. Par le pass&eacute;, la place d&eacute;terminante
de l'&eacute;conomie &eacute;tait cach&eacute;e par la religion, la politique
ou diverses id&eacute;ologies, et elle ne pouvait d'aucune mani&egrave;re
constituer un argument de force contre l'&ecirc;tre humain; plus encore,
un politicien, un gouvernant tombait en disgr&acirc;ce s'il r&eacute;v&eacute;lait
le secret de la domination et d&eacute;clarait ouvertement qu'il fallait
tout sacrifier au nom de l'&eacute;conomie, de la comp&eacute;titivit&eacute;
de l'&eacute;conomie nationale.
<p>Le complexe de culpabilit&eacute; originel de la bourgeoisie (qui imposa
son syst&egrave;me social au nom du peuple et de l'&eacute;galit&eacute;
sociale: "libert&eacute;, &eacute;galit&eacute;, fraternit&eacute;") l'amena
&agrave; dissimuler le fait que ce syst&egrave;me sacrifie l'&ecirc;tre
humain sur l'autel de la monnaie sonnante et tr&eacute;buchante. Ce que
certains &eacute;conomistes bourgeois lucides et cyniques avaient d&eacute;couvert
et &eacute;crit dans leurs oeuvres scientifiques (cf. David Ricardo), les
politiciens se charg&egrave;rent de l'occulter; les politiciens, id&eacute;ologues
et gouvernants se chargeaient de garder le "secret" dans le cercle des
"initi&eacute;s". Aujourd'hui au contraire, on le crie aux quatre vents:
ce qui compte c'est le lucre, la comp&eacute;titivit&eacute; de l'&eacute;conomie
nationale. Et si les gens meurent de faim pour elle, c'est un "petit" mal
n&eacute;cessaire. Tout politicien t&acirc;che de se montrer bon entrepreneur,
il appelle la population &agrave; travailler plus et &agrave; gagner moins.
<p>La destruction de l'homme et de la solidarit&eacute; entre les hommes
m&egrave;ne &agrave; des niveaux totalement parano&iuml;aques: il devient
normal, logique et naturel que les gens aient faim pour que les entreprises
soient rentables. Tout comme on conseille un parapluie quand vient l'averse,
on explique que pour le bien de l'&eacute;conomie nationale des centaines
de milliers de personnes, des millions d'&ecirc;tres humains devront souffrir
et qu'il faut travailler plus pour &eacute;chapper &agrave; ce d&eacute;sastre;
et pour nous priver d'un ultime sentiment de solidarit&eacute; envers notre
classe, on nous propose de collaborer &agrave; une ONG ou d'acheter un
peu de nourriture non p&eacute;rissable au magasin du coin pour qu'elle
soit envoy&eacute;e aux pauvres d'une autre partie du monde. Pour le reste
les consignes sont claires: sacrifice et salut individuel!
<p>Plus besoin d'explication ou de justification: le niveau de d&eacute;possession
de nos besoins humains, le niveau d'ali&eacute;nation de la communaut&eacute;
humaine est tel que le discours d'un politicien qui d&eacute;blat&egrave;re
pendant une heure sur des chiffres &eacute;conomiques, sur la n&eacute;cessit&eacute;
de sacrifices pour l'homme et de b&eacute;n&eacute;fices pour l'entreprise,
parait tout &agrave; fait naturel. On fait totalement abstraction du concret,
de la r&eacute;alit&eacute; de l'homme; ce qui appara&icirc;t comme concret
et r&eacute;el pour la masse amorphe de citoyens-spectateurs, c'est l'abstrait
total du bien-&ecirc;tre du pays, le futur de l'&eacute;conomie nationale.
La fameuse r&eacute;volution des communications qui en r&eacute;alit&eacute;
am&egrave;ne la s&eacute;paration humaine &agrave; des niveaux jamais atteints
dans le pass&eacute;, est un facteur d&eacute;cisif de cette abstraction
g&eacute;n&eacute;ralis&eacute;e de l'esp&egrave;ce humaine. Il serait
absolument impossible de convaincre un prol&eacute;taire des si&egrave;cles
pass&eacute;s ou du d&eacute;but de celui-ci du fait que l'important ce
n'est pas lui, ce n'est pas ses compagnons, ses fils, ses parents,... enfin
sa classe, l'humanit&eacute;,... mais "les crit&egrave;res de Maastricht",
le Mercosur (6), le "plan x ou y", "les b&eacute;n&eacute;fices qu'apportera
&agrave; l'&eacute;conomie le nouvel imp&ocirc;t",... Et pourtant aujourd'hui
toute cette abstraction a plus de droit d'existence que l'homme en chair
et en os: c'est pourquoi, d&egrave;s qu'un prol&eacute;taire agit en fonction
de ses besoins et de ceux de sa classe, il attente &agrave; l'ordre d&eacute;mocratique
&eacute;tabli.
<p>Quant &agrave; savoir jusqu'&agrave; quel point cette situation marque
les limites objectives et historiques du syst&egrave;me social bourgeois,
dans la mesure o&ugrave; la classe dominante n'est m&ecirc;me plus capable
de proposer un plan viable pour l'esp&egrave;ce humaine, ou si au contraire,
la situation actuelle montre que le syst&egrave;me peut continuer &agrave;
imposer absolument n'importe quel sacrifice vu que le prol&eacute;tariat
n'est pas capable de se reconstituer comme classe et comme force historique,
c'est l&agrave; une discussion qui d&eacute;borde &eacute;galement de ce
texte. En tout cas, pour nous, ces deux r&eacute;alit&eacute;s caract&eacute;risent
la situation internationale actuelle dans la mesure o&ugrave; d'un c&ocirc;t&eacute;,
la classe dominante continue &agrave; agir comme si il n'y avait aucune
limite, et que de l'autre, le prol&eacute;tariat ne r&eacute;pond que de
fa&ccedil;on tr&egrave;s occasionnelle et r&eacute;gionale sans arriver
&agrave; se constituer en force mondiale. Cette situation continue de d&eacute;terminer
un ensemble de caract&eacute;ristiques contradictoires des luttes actuelles
(7).
<h2>
<u><font face="Comic Sans MS">"Crise" ou "reprise", c'est toujours la m&ecirc;me
rengaine</font></u></h2>
"C'est la crise, il faut se serrer la ceinture", "la reprise est fragile,
il faut encore faire un petit effort",... "le bout du tunnel est proche,
c'est pas le moment de revendiquer quoi que ce soit", "tout va mieux mais
la croissance reste faible"... Voil&agrave; en gros, ce qu'on nous serine
comme dialogues &agrave; gauche et &agrave; droite, dans le mauvais film
qu'on nous propose et qui cherche &agrave; nous assujettir &agrave; la
dictature de l'&eacute;conomie. Si cette maudite &eacute;conomie <b>va
mal</b>, il faut se d&eacute;vouer pour qu'elle aille mieux et si l'&eacute;conomie
va bien, il faut continuer &agrave; faire des efforts pour ne pas la contrarier
et pour qu'elle aille mieux encore; si l'&eacute;conomie va cahin-caha,
il faut <b>encore et toujours se sacrifier</b> pour qu'elle se reprenne.
Voil&agrave; la <b>consigne toujours plus claire du syst&egrave;me que
nous subissons</b>. En fait, ce qu'on nous dit c'est: "continuer de ramer,
on ne peut sortir de cette gal&egrave;re".
<p>C'est croire au P&egrave;re No&euml;l que d'esp&eacute;rer qu'un gouvernement,
un parti politique, un syndicat, une cha&icirc;ne de t&eacute;l&eacute;,...
nous annonce enfin la bonne nouvelle, nous annonce que maintenant nous
pouvons enfin profiter de la vie, que c'en est fini des sacrifices au nom
de la sacro-sainte &eacute;conomie nationale, que d&eacute;sormais nous
allons vivre mieux et que les plus pauvres seront privil&eacute;gi&eacute;s,
les salaires et les allocations sociales augment&eacute;s et que nous allons
tous travailler moins et vivre mieux.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Comme exemplification des formes que prend la dictature actuelle de l'&eacute;conomie,
nous avions d&eacute;j&agrave; pr&eacute;sent&eacute; dans un num&eacute;ro
pr&eacute;c&eacute;dent le texte "Cr&egrave;ve la reprise!", r&eacute;dig&eacute;
par notre groupe. Publi&eacute; en 1995 (cf. <i>Communisme</i> No.42),
il d&eacute;montrait de fa&ccedil;on concr&egrave;te et illustrative (8),
sur base de citations et de chiffres officiels, que, m&ecirc;me dans la
meilleure des hypoth&egrave;ses possibles, celle de la relance &eacute;conomique,
de la sortie du tunnel, la situation du prol&eacute;tariat se d&eacute;grade
toujours plus.
<p>Le texte que nous publions aujourd'hui a &eacute;t&eacute; r&eacute;dig&eacute;,
quant &agrave; lui, par <i>Akefalos</i> en Espagne et traite globalement
de la dictature de l'&eacute;conomie, de la domination r&eacute;elle de
l'abstraction mon&eacute;taire et, tout en formulant une critique classiste
du capital et de l'Etat, il d&eacute;crit avec beaucoup de pr&eacute;cisions
et de richesse les formes actuelles de domination, de s&eacute;paration
entre les &ecirc;tres humains, d'imposition du discours dominant, de citoyennisation,
d'imb&eacute;cilisation g&eacute;n&eacute;ralis&eacute;e.
<p>Ecrits &agrave; des moments diff&eacute;rents et dans des pays et des
circonstances diff&eacute;rentes, ces deux textes d&eacute;noncent fondamentalement
la m&ecirc;me chose. Dans ces deux textes s'exprime la lutte &agrave; contre-courant
et la critique des discours officiels des diff&eacute;rentes fractions
bourgeoises, y opposant l'action directe du prol&eacute;tariat au capital
et &agrave; l'Etat...
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Si nous voulions &ecirc;tre plus rigoureux nous devrions dire la "critique
de l'&eacute;conomie dans son expression <b>th&eacute;orique</b>" parce
que nous nous r&eacute;f&eacute;rons aux premi&egrave;res formulations
et explications th&eacute;oriques de ce processus. En r&eacute;alit&eacute;,
la dictature de la valeur se d&eacute;veloppe depuis l'origine m&ecirc;me
de l'&eacute;change, de l'autonomisation de la valeur d'&eacute;change,
du d&eacute;veloppement de l'&eacute;quivalent g&eacute;n&eacute;ral, et
jusqu'&agrave; l'instauration de la communaut&eacute; de l'argent comme
<b>unique</b>
communaut&eacute; des hommes soumis: la totalit&eacute; de l'esp&egrave;ce
humaine reste asservie &agrave; cette dictature (la pratique d&eacute;montrera,
contre tout type d'id&eacute;ologie y compris les id&eacute;ologies "marxistes",
que, ind&eacute;pendamment des formes imm&eacute;diates de production,
depuis ce moment historique, l'&ecirc;tre humain n'est plus rien d'autre
que force de travail de reproduction du capital mondial). En effet, le
prol&eacute;tariat &eacute;tant l'objet m&ecirc;me de cette dictature et
s'y opposant de mani&egrave;re totale, existentielle, vitale, sa critique
de l'&eacute;conomie commence avec sa propre existence.
<br>2. Evidemment, aujourd'hui encore le capitalisme inculque qu'il existe
des patrons exploiteurs (comme si ils ne l'&eacute;taient pas tous!) ou
que la dictature, la guerre et la barbarie sont le fait de la folie de
certains hommes comme Hitler, Pinochet ou Saddam Hussein.
<br>3. Le terme "clair" est &agrave; prendre ici non pas au sens courant
du terme, au sens d&eacute;mocrate o&ugrave; la masse prol&eacute;tarienne,
la majorit&eacute; des prol&eacute;taires verrait clairement en eux leurs
ennemis, mais au sens o&ugrave; la pratique sociale de tout le r&eacute;formisme
s'oppose objectivement aux int&eacute;r&ecirc;ts historico-sociaux de l'ensemble
du prol&eacute;tariat, au sens o&ugrave; tout r&eacute;formisme reproduit
et maintien la soci&eacute;t&eacute; mercantile, source de tous les maux.
Et cela, seule une minorit&eacute; plus ou moins organis&eacute;e, plus
ou moins consciente, plus ou moins centralis&eacute;e en force autonome
selon les &eacute;poques, le d&eacute;nonce et l'exprime ouvertement et
explicitement. Il est &eacute;vident que l'affirmation du programme r&eacute;volutionnaire,
qui est le r&eacute;sultat de l'antagonisme g&eacute;n&eacute;ral de l'ensemble
du prol&eacute;tariat contre la soci&eacute;t&eacute; capitaliste, ne peut
&ecirc;tre consciemment cristallis&eacute; que par une minorit&eacute;
de prol&eacute;taires; pr&eacute;tendre le contraire &eacute;quivaut &agrave;
faire oeuvre de dissolution de la classe, &agrave; saboter l'action historique
de constitution du prol&eacute;tariat en Parti.
<br>4. Pas au sens o&ugrave; la r&eacute;volution totale aurait jusqu'&agrave;
ce moment-l&agrave; &eacute;t&eacute; une utopie, mais au sens o&ugrave;
les programmes, les projets sociaux partaient des id&eacute;es et des d&eacute;sirs
des r&eacute;volutionnaires qui se confondaient toujours avec la purification
du monde de leur &eacute;poque et, dans cette mesure, bien que leurs actes
s'opposent totalement &agrave; ceux des r&eacute;formistes, leurs projets
n'exprimaient pas le m&ecirc;me niveau de rupture et d'antagonisme. Nous
pensons par exemple &agrave; tout ce qu'on a appel&eacute; "socialisme
et communisme utopiques" o&ugrave; coexistent des affirmations r&eacute;volutionnaires
et des petites r&eacute;formes du monde bourgeois.
<br>5. La meilleure mani&egrave;re de d&eacute;velopper ces points r&eacute;side
dans l'analyse de l'exp&eacute;rience m&ecirc;me du prol&eacute;tariat
dans ses tentatives r&eacute;volutionnaires, et plus particuli&egrave;rement
dans l'analyse des causes de ses &eacute;checs. Dans ce sens, notre groupe
continue son travail programmatique fondamental sur la p&eacute;riode r&eacute;volutionnaire
1917-1923 dans le monde (cf. par exemple <i>Le Communiste</i>, No.22, 24,
28 et <i>Communisme</i> No.32, 35), ainsi que sur les tentatives r&eacute;volutionnaires
au Mexique au d&eacute;but du si&egrave;cle et en Espagne dans les ann&eacute;es
'30.
<br>6. Accords commerciaux unissant l'Argentine, le Br&eacute;sil, l'Uruguay
et le Paraguay.
<br>7. A ce sujet, lire aussi "Caract&eacute;ristiques g&eacute;n&eacute;rales
des luttes de l'&eacute;poque actuelle" in
<i>Communisme</i> No.39, octobre
1993.
<br>8. Ce qui ne signifie en rien que cet article soit plus ou moins important,
plus ou moins valable qu'un autre qui serait plus abstrait ou plus global
telle que cette introduction sur la dictature de l'&eacute;conomie. Ces
textes expriment des niveaux diff&eacute;rents qui sont tous n&eacute;cessaires
et indispensables &agrave; notre combat et r&eacute;affirment tous le m&ecirc;me
contenu.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="akefalos"></a>
<center>
<h1>
<font face="Comic Sans MS"><font color="#CC0000"><font size=+4>L'&eacute;conomie
est en crise</font></font></font></h1></center>

<center><table BORDER=0 COLS=1 WIDTH="255" HEIGHT="252" BGCOLOR="#FFFFFF" >
<tr>
<td><img SRC="../images/akefalos.gif" height=252 width=255></td>
</tr>
</table></center>

<center>
<h1>
<font face="Comic Sans MS"><font color="#CC0000"><font size=+4>qu'elle
cr&egrave;ve!</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<center>
<h2>
<u><font face="Comic Sans MS">Nous ne croirons &agrave; la crise que lorsque
les riches commenceront &agrave; se suicider en masse</font></u></h2></center>

<center>
<h3>
<font face="Comic Sans MS"><u>Extraits</u><font size=+0> (1)</font></font></h3></center>
Le bluff de l'ann&eacute;e 1992 est pass&eacute; (2). Apr&egrave;s avoir
hypnotis&eacute; les gens avec une p&eacute;riode "prosp&egrave;re" qui
se caract&eacute;risa par la consommation de conneries, l'endettement et
l'accroissement des b&eacute;n&eacute;fices sp&eacute;culatifs, on nous
impose maintenant la crise. H&eacute; oui, la s&eacute;lection nationale
a gagn&eacute; une m&eacute;daille et l'intouchable Bar&ccedil;a, le championnat
de football. Quelques temps auparavant, le PSOE avec sa reconversion, comme
fid&egrave;le serviteur du Capital, avait achev&eacute; la <i>transici&oacute;n</i>
(3) et initi&eacute; de fa&ccedil;on acc&eacute;l&eacute;r&eacute;e la
modernisation de l'Oppression, effa&ccedil;ant de la carte les mouvements
d'assembl&eacute;es qui caract&eacute;risaient le fin du franquisme et
la <i>transici&oacute;n</i>. On implanta le syndicalisme civilis&eacute;
et on encadra le mal-&ecirc;tre dans la langue de l'Etat-capital: l'&eacute;conomie,
la politique. Lorsque les syndicats (et autres formes d'oppositions civiques)
disent Non, nous pouvons &ecirc;tre s&ucirc;rs que c'est un Oui d&eacute;guis&eacute;
en Non, &eacute;tant donn&eacute; que l'Etat a besoin d'une opposition
qui fasse des simulacres de gr&egrave;ves pour d&eacute;mobiliser et d&eacute;courager
les gens. Avec les n&eacute;gociations gouvernement/syndicats, la fonction
de ces derniers appara&icirc;t clairement dans le jeu spectaculaire de
la politique: contr&ocirc;ler les pauvres et faire entrer la raison d'Etat
dans nos t&ecirc;tes.
<p>Nous vivons dans une soci&eacute;t&eacute; o&ugrave; la politique d&eacute;place
le langage propre aux opprim&eacute;s. On d&eacute;cide, g&egrave;re et
d&eacute;guise ce mensonge en une r&eacute;alit&eacute; unique (4). On
g&egrave;re nos mis&egrave;res et notre monotonie. On g&egrave;re la richesse
qui est d&eacute;j&agrave; abstraite et inexistante, comme Dieu au Moyen
Age. Personne ne peut &ecirc;tre ext&eacute;rieur au christianisme actuel:
le culte de l'abstraction mon&eacute;taire, l'Economie et le Politique.
On g&egrave;re et d&eacute;veloppe des projets pour g&eacute;rer les d&eacute;ficits,
les b&eacute;n&eacute;fices et la r&eacute;pression.
<p>Les cur&eacute;s sociaux avec leurs services sociaux, domestiquent,
recomposent, r&eacute;utilisent la marginalit&eacute; pour le commerce
humanitaire du concept, r&eacute;appropri&eacute; par l'Etat, de la Solidarit&eacute;.
On d&eacute;veloppe le spectacle des frais sociaux, de leur diminution,
et de la lutte fictive qu'on recr&eacute;e. Inutiles, licenci&eacute;s
et sp&eacute;cialistes du vide social enqu&ecirc;tent, calculent, red&eacute;finissent
les probl&egrave;mes pour les r&eacute;soudre par leur propre auto-perp&eacute;tuation.
En r&eacute;alit&eacute;, nos probl&egrave;mes ce sont eux.
<p>On marginalise par le biais du ch&ocirc;mage &agrave; perp&eacute;tuit&eacute;.
On marginalise gr&acirc;ce au juteux commerce de la r&eacute;pression des
drogues, de la "d&eacute;linquance", gr&acirc;ce au grand commerce du contr&ocirc;le
global de la soci&eacute;t&eacute;. Ils g&egrave;rent, g&egrave;rent, g&egrave;rent,...
Ils g&egrave;rent en infestant nos vies de "s&eacute;curit&eacute;" et
d'un mortel ennui social.
<p>Les moyens de communication diffusent leurs mensonges, les jongleries
de la publicit&eacute; superflue de l'information, nos neurones sont paralys&eacute;s...
Attention! ils parlent, informent, diffusent, vendent, forment. Ils d&eacute;truisent,
immobilisent ce qui existe, le d&eacute;sir de la vie qui est r&eacute;volte,
et qui n'acquiert d'existence que lorsqu'il meurt et devient vendable par
leurs canaux (de diffusion). Seule leur version du monde existe, une version
d&eacute;tourn&eacute;e, un monde &agrave; leur image et qui leur ressemble.
<p>Ils nous font peur, ils provoquent la peur en nous. Ils nous int&egrave;grent
dans leur jeu parano&iuml;aque de r&eacute;alit&eacute;s apparentes. Contr&ocirc;le
informatique, contr&ocirc;le au travers de l'information, cirque politique,
invention des races, reality show, survie recyclable &eacute;cologique-qui-se-vend-bien,
on nous enferme dans la routine.
<center>
<h2>
<u><font face="Comic Sans MS">Comment d&eacute;finir cette contre-r&eacute;volution
"moderne" permanente dans cette portion du g&acirc;teau ?</font></u></h2></center>
D&egrave;s la fin des ann&eacute;es '60, un processus de modernisation
de l'oppression se d&eacute;veloppe dans toute l'Europe (5) (en partie
pour en finir avec les luttes sauvages et sans m&eacute;diation, tel le
mai '68 fran&ccedil;ais ou l'automne italien), rendant le monde encore
plus invivable pour nous. On coupe la communication r&eacute;elle et sans
interm&eacute;diaire surgie de l'exp&eacute;rience et de la lutte. Le foss&eacute;
qui avait s&eacute;par&eacute; la classe dirigeante, son Etat et les opprim&eacute;s,
et qui pouvait mettre en p&eacute;ril la domination, est combl&eacute;
par la politique, le syndicalisme, la consommation et le besoin d'argent.
L'argent entra&icirc;ne la distanciation et l'isolement entre les pauvres.
Le besoin d'argent d&eacute;termine une perte qualitative des relations
(6). On introduit dans nos comportements, l'angoisse de l'argent comme
&eacute;l&eacute;ment distorsionnant: l'apparence, la vitrine. On montre
tout, on doit tout montrer alors qu'en r&eacute;alit&eacute; on sait tr&egrave;s
bien qu'on ne pourra jamais en poss&eacute;der qu'une petite partie, g&eacute;n&eacute;ralement
la plus kitsch, les succ&eacute;dan&eacute;s...
<p>On montre la caricature de la "richesse" qui est pr&eacute;cis&eacute;ment
caricature parce qu'elle s'exhibe dans un monde de pauvres. Du monde des
riches, on sait seulement ce qu'on nous montre dans les s&eacute;ries t&eacute;l&eacute;vis&eacute;es.
Et on sait que c'est ce qu'il y a de plus faux, mais c'est aussi ce qui
nous fait le plus envie et que nous imitons le plus.
<p>La soci&eacute;t&eacute; se montre capable, en de nombreuses occasions,
de dig&eacute;rer et parfois de cr&eacute;er des r&eacute;voltes, que ce
soit par la r&eacute;pression, la r&eacute;cup&eacute;ration ou les deux
&agrave; la fois. Le dynamisme de la soci&eacute;t&eacute; parvient &agrave;
int&eacute;grer, de gr&eacute; ou de force.
<p>Pendant la <i>transici&oacute;n</i> et sous le gouvernement du PSOE,
le r&ocirc;le domesticateur des syndicats comme appareils au service de
l'Etat-Capital fut &eacute;vident. Face &agrave; ces syndicats, se sont
parfois impos&eacute;s des mouvements d'assembl&eacute;es (7) qui, en les
d&eacute;bordant, ont fait face au capital. L'Etat recr&eacute;a les syndicats
pour contr&ocirc;ler les luttes au travers de la bureaucratie, de sa repr&eacute;sentativit&eacute;
et de l'acte de n&eacute;gocier par d&eacute;l&eacute;gation. Actuellement
les syndicats ont peu d'affili&eacute;s, ils n'atteignent pas 15% des salari&eacute;s
(8) et sont largement subventionn&eacute;s par les institutions de l'Etat.
Donc, ils forment partie int&eacute;grante de l'Etat, ils sont, en soi,
une institution de ce dernier et constituent son meilleur serviteur.
<p>La raison d'Etat a fini par s'imposer en liquidant le mouvement des
assembl&eacute;es, par le biais de la r&eacute;cup&eacute;ration syndicale,
la r&eacute;pression (maintes fois sanguinaire comme dans le cas de Vitoria,
Reinosa, Euskalduna, contre les dockers,... allant m&ecirc;me jusqu'&agrave;
l'assassinat de prol&eacute;taires) et de la division. Elle parvint ainsi
&agrave; imposer sa dynamique, son discours, sa fa&ccedil;on de vivre.
<p>Le spectacle d&eacute;mocratique essaye de canaliser l'insubordination
sociale. La tr&egrave;s sainte trinit&eacute; Etat-Capital-Economie est
au-dessus de toute critique, inattaquable. Tout est soumis &agrave; la
logique de l'argent, c'est-&agrave;-dire &agrave; la logique de la simple
subsistance, jusqu'&agrave; l'expression maximale de l'abstraction &eacute;conomique.
Abstraction d'un mensonge, universel et auquel on croit.
<p>L'id&eacute;al impossible du capitalisme moderne est de transformer
en cadres les travailleurs des m&eacute;tropoles. Face &agrave; cet &eacute;chec
collectif, une partie importante des travailleurs, et une grande partie
des pays en voie de d&eacute;veloppement (9), sont pouss&eacute;s dans
la mis&egrave;re et la marginalit&eacute;. Le mensonge de l'appartenance
&agrave; une classe moyenne, pacifique, fait office de pare-chocs &agrave;
une d&eacute;flagration sociale potentielle. Ici apparaissent des notions
absurdes comme celle d'usagers et l'esprit civique qui en d&eacute;coule
et provoque la soumission dans le comportement quotidien. Citoyens? Un
terme reconnaissant des ma&icirc;tres pour les bons esclaves, pauvres mais
honn&ecirc;tes.
<p>Et dans l'id&eacute;e de classe moyenne appara&icirc;t une nouvelle
contradiction: diminution des budgets, rench&eacute;rissement du niveau
de vie et nouvelle expansion commerciale des grands. Les multinationales
dominent le march&eacute;, absorbent et an&eacute;antissent les petits
et, d'autre part, d&eacute;centralisent la production en petits noyaux
qui, dans la plupart des cas, ne sont que des entreprises qui cachent la
r&eacute;alit&eacute; de travailleurs autonomes, d&eacute;pendants de la
multinationale elle-m&ecirc;me, ou des centres o&ugrave; on engage de nouveaux
journaliers urbains.
<center>
<h2>
<u><font face="Comic Sans MS">Evidemment qu'avec cette crise les yuppies
ne se jettent pas par la fen&ecirc;tre</font></u></h2></center>

<table BORDER=0 WIDTH="100%" >
<tr>
<td>Plong&eacute;s dans la merde d'une survie pleine d'annonces all&eacute;chantes
et de belles vitrines pr&ecirc;tes &agrave; spolier nos mis&eacute;rables
salaires. Sols jonch&eacute;s de monnaies ou d'aum&ocirc;nes pour ch&ocirc;meurs.
Couteaux tir&eacute;s pour obtenir une dose quitte &agrave; finir en taule.
Travailleurs en auto-emploi, ou ce qui revient au m&ecirc;me, en auto-exploitation
(10). Travailleurs soumis pour le compte d'autrui, celui qui exploite c'est
le client, l'usager et le fisc. Autogestion de l'exploitation, vide de
la lutte sociale. Trop de travail, il faudra se doucher et crier un orgueilleux
"je suis mon propre ma&icirc;tre". Jamais l'ouvrier n'aura aussi clairement
proclam&eacute; son &eacute;ternelle auto-prostitution, sa volont&eacute;
de s'int&eacute;grer dans l'anodine classe moyenne. Et esp&eacute;rons
que tout cela ne soit pas assum&eacute; comme l'assume le petit commer&ccedil;ant.
<p>Journaliers urbains. Gens qui cherchent des petits boulots pour pouvoir
subsister. Emplois submerg&eacute;s. Ch&ocirc;mage &agrave; vie. Emplois
pr&eacute;caires. Ouvriers domestiqu&eacute;s par les frais, les menaces,
les contrats, les lettres de cr&eacute;ances. Syndicats qui d&eacute;cident
pour toi, entreprises de la reproduction de la force de travail. Mobilit&eacute;,
euph&eacute;misme d'&eacute;migration pour le citoyen de premi&egrave;re
classe, c'est-&agrave;-dire avec un passeport d'esclave autochtone. Si
c'est toujours plus insupportable de travailler, vu les conditions de soumission
et de contr&ocirc;le croissantes, c'est aussi toujours plus difficile de
survivre sans travailler, c'est-&agrave;-dire que c'est de plus en plus
difficile d'obtenir ses moyens de subsistance sans travailler.
<p>Nos vies sont envahies par les images cybern&eacute;tiques qui distraient
mais abrutissent. Le t&eacute;l&eacute;viseur c'est le summum: la fille
avec le vid&eacute;o dans sa chambre regarde comment Michael Jackson baise
Mickey la souris, tandis que la femme ach&egrave;te une cireuse gr&acirc;ce
&agrave; la t&eacute;l&eacute; interactive. L'ordinateur d&eacute;compose
les neurones martiens de l'enfant qui cherche d&eacute;sesp&eacute;r&eacute;ment
&agrave; tuer des aliens alors que la t&eacute;l&eacute;commande ne fonctionne
pas. La parole dispara&icirc;t, seul parle le Capital, la raison d'Etat.
Ils organisent et contr&ocirc;lent techniquement la solitude qu'ils nous
obligent &agrave; vivre. Isolement, mais la puce informatique travaille
aux pi&egrave;ces. L'Etat est au coeur de ce que nous vivons de plus intime,
il contr&ocirc;le les aspects de la vie quotidienne, la divertit &agrave;
sa guise.
<p>L'Etat, en atomisant et en brisant la communication entre les gens,
en envahissant la vie priv&eacute;e, tente de distorsionner la lutte qui
semble men&eacute;e &agrave; son encontre.
<p>Sans l'Etat il n'y a rien. Tout doit passer sous la surveillance de
l'Etat, et avec la protection et la b&eacute;n&eacute;diction de la politique.
C'est l'acquis le plus important de la seconde guerre mondiale. L'Etat
d&eacute;mocratique s'affirme comme l'unique interlocuteur, l'unique m&eacute;diateur
et l'unique communicateur d'id&eacute;es, valable et reconnu.
<p>La d&eacute;mocratie, c'est le leurre de la communication. Par elle
et en elle les politiciens expriment leurs id&eacute;es qui finalement
deviennent celles de la majorit&eacute;. On nous retire le Pouvoir de pouvoir
et de savoir communiquer entre nous, on efface les mots de nos l&egrave;vres
pour y substituer leurs mensonges id&eacute;ologiques.
<p>La d&eacute;mocratie n'est rien d'autre que l'appropriation de la communication
(le pouvoir de la communication) de la part des politiciens qui se convertissent
en nos repr&eacute;sentants et en d&eacute;l&eacute;gu&eacute;s de nos
id&eacute;es jamais exprim&eacute;es.
<p>La d&eacute;mocratie, c'est l'apparence de la confrontation de mensonges
rivaux qui se compl&egrave;tent et dont l'unique et primordiale fin est
de sauvegarder la raison d'Etat.</td>

<td WIDTH="263" HEIGHT="380" BGCOLOR="#FFFFFF"><img SRC="../images/fabrik.gif" height=380 width=263 align=RIGHT></td>
</tr>
</table>

<center>
<h2>
<u><font face="Comic Sans MS">Ce que la t&eacute;l&eacute; ne montre pas
n'existe pas</font></u></h2></center>
Ce qui est exclu, ce qui se situe hors de sa r&eacute;alit&eacute; et de
son mensonge, n'existe pas. Ainsi, si tu vois quelque chose, ce n'est pas
ce que tu as vu mais ce que la t&eacute;l&eacute; en dit qui est la r&eacute;alit&eacute;.
Cela ressemble &agrave; un mensonge, mais &ccedil;a fonctionne bien pour
eux. Il y a des gens qui ne voient que par les yeux de l'Etat et non par
les leurs, que ce soit par peur ou par apathie de leurs puces c&eacute;r&eacute;brales.
<p>Fichue soci&eacute;t&eacute; (11) bas&eacute;e sur l'information! Micro-&eacute;lectronique,
g&eacute;n&eacute;tique, contr&ocirc;le, &eacute;cologie, services, post-industrialisme
dans les m&eacute;tropoles, industrialisation &agrave; la semi-p&eacute;riph&eacute;rie
et guerre &agrave; la p&eacute;riph&eacute;rie.
<p>La crise qu'on nous impose sert &agrave; prolonger la fuite en avant
du Capitalisme pour continuer &agrave; se reproduire...
<p>La soci&eacute;t&eacute; du Spectacle, de la Marchandise et du Contr&ocirc;le
a d&eacute;barqu&eacute; et se d&eacute;veloppe en termes qui d&eacute;passent
les pr&eacute;dictions et les observations des situationnistes. Et en m&ecirc;me
temps, pour nous la crise, c'est la peur du ch&ocirc;mage et la police
au coeur de nos vies.
<center>
<h2>
<u><font face="Comic Sans MS">Ils nous ont annonc&eacute; la crise, nous
avons toujours &eacute;t&eacute; en crise</font></u></h2></center>
Sous pr&eacute;texte de crise, ils justifient la n&eacute;cessit&eacute;
de serrer un peu plus l'&eacute;crou de l'exploitation et du contr&ocirc;le
de la population. Tout d&eacute;pend du "jusqu'o&ugrave; les gens sont-ils
dispos&eacute;s &agrave; aller". De l'ouvrier du bien-&ecirc;tre, &agrave;
la pr&eacute;carit&eacute;. Perte d'un si&egrave;cle de concessions-conqu&ecirc;tes.
Mais dans ce pays, nous n'avons jamais connu "l'Etat providence". Nous
avons toujours connu "la providence de l'Etat".
<p>La gr&egrave;ve g&eacute;n&eacute;rale fait partie de la fonction des
syndicats au sein de la domination; ils s'avancent en cr&eacute;ant un
mouvement pour canaliser l'insatisfaction due &agrave; l'augmentation de
l'exploitation que signifie la crise et les cons&eacute;quences juridico-&eacute;conomiques
qu'elle provoque: nouvelles lois sur l'emploi et diminution des frais sociaux.
On tente d'endiguer l'insatisfaction sociale pour qu'elle ne soit pas dangereuse.
<p>Les syndicats se sont vu rejet&eacute;s plusieurs fois pour leur r&ocirc;le
dans le spectacle politico-socialo-&eacute;conomique; c'est pourquoi durant
l'offensive capitaliste de reconversion, en 1992, et durant la crise qui
a suivi, ils ont du se radicaliser en apparence pour pouvoir continuer
&agrave; jouer leur r&ocirc;le, c'est-&agrave;-dire continuer &agrave;
exister. Ils transforment maintenant l'arme de la gr&egrave;ve en un show
inoffensif pour jouer avec les donn&eacute;es et les chiffres de la politique.
Ces montages syndicaux sont dirig&eacute;s contre nous et les n&ocirc;tres...
<p>De la m&ecirc;me fa&ccedil;on que l'individu s'est converti en producteur
consommateur isol&eacute;, les luttes restent isol&eacute;es &agrave; l'int&eacute;rieur
du cirque de l'information. Nous devons lutter tant contre l'atomisation
qu'ils nous imposent, que contre l'isolement de nos collectifs et des luttes
contre le pouvoir. D'o&ugrave; l'importance de la communication, la diffusion
de notre parole et les pratiques collectives qui doivent tout dire d'elles-m&ecirc;mes,
sans recours aux justifications id&eacute;ologiques, aux drapeaux, aux
uniformes ou aux sigles.
<p>Renverser l'utilisation que l'Etat-capital attribue aux rues. Circulation
de voitures et de marchandises, vitrine de la solitude. Face &agrave; l'ennui
et au bin&ocirc;me divertissement-argent, chercher des sorties r&eacute;ellement
divertissantes. C'est-&agrave;-dire re-cr&eacute;atives de la vie. Subversives
de l'ordre.
<p>R&eacute;affirmer les actes d'insoumission sur tous les terrains. L'insoumission,
quand elle est r&eacute;elle (refus du dialogue avec le Pouvoir), porte
en elle une victoire, car la D&eacute;mocratie a besoin d'un question-r&eacute;ponse
pour fonctionner. Il faut un d&eacute;bat th&eacute;orico-pratique sur
les formes de lutte &agrave; mener. Exp&eacute;rimentant les formes de
nos luttes et de celles des n&ocirc;tres.
<p>Etrangers &agrave; nous-m&ecirc;mes, annul&eacute;s, ali&eacute;n&eacute;s.
Ce monde est un monde qui nous est &eacute;tranger et o&ugrave; la vie
ne nous appartient d&eacute;j&agrave; plus. Ce monde ne nous affirme en
rien, au contraire, il nous nie. C'est pour cela que nous ne pouvons penser
qu'au n&eacute;gatif. Il n'y a pas d'autre alternative, <b>si l'&eacute;conomie
est en crise, qu'elle cr&egrave;ve!</b>
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Le texte qui suit est extrait d'un d&eacute;bat publi&eacute; dans le
num&eacute;ro 8 du p&eacute;riodique <i>Akefalos</i> (Apartado de Correos
37120 - 08080 Barcelona, Espagne) voici un peu plus de deux ans. Une photocopie
du texte dans son int&eacute;gralit&eacute; est disponible &agrave; notre
adresse centrale. Les r&eacute;dacteurs d'<i>Akefalos</i> expliquent le
nom de leur journal comme suit: <i>"La mythologie grecque d&eacute;crit
un peuple de gens sans t&ecirc;te, sans chef ni subordination. Parce que
nous sommes des gens qui avons perdu la t&ecirc;te, au sens qu'ils consid&egrave;rent
comme impossible. Des &ecirc;tres extravagants, sans sens commun qui luttons
contre la normalit&eacute; sociale des esclaves et de leurs ma&icirc;tres."</i><u>Les
notes en bas de page &eacute;manent de la r&eacute;daction de <i>Communisme</i></u>.
<br>2. Le bluff de '92 dont il est question ici, renvoie &agrave; l'exposition
de S&eacute;ville, &agrave; la comm&eacute;moration des 500 ans de la "d&eacute;couverte"
des Am&eacute;riques, aux jeux olympiques de Barcelone... Si par certains
c&ocirc;t&eacute;s, cet article se r&eacute;f&egrave;re principalement
&agrave; l'Espagne le lecteur aura t&ocirc;t fait de constater que d'autres
aspects ont une validit&eacute; nettement plus large. C'est ce qui nous
a incit&eacute; &agrave; publier ce texte.
<br>3. En Espagne, on appelle <i>transici&oacute;n</i>, la p&eacute;riode
de "d&eacute;mocratisation du franquisme" pendant laquelle l'Etat se r&eacute;organise
gr&acirc;ce &agrave; la gestion du "Parti Socialiste Ouvrier Espagnol"
(PSOE).
<br>4. Un des aspects qui nous a plu dans ce texte, c'est que des camarades
ayant une formation politique et des id&eacute;es diff&eacute;rentes des
n&ocirc;tres arrivent &agrave; formuler, en des termes distincts, des choses
tellement similaires &agrave; celles que nous exprimons au sujet de la
soci&eacute;t&eacute;. Le contenu de la phrase ci-dessus par exemple, nous
parait tr&egrave;s clair, m&ecirc;me si nous l'aurions sans doute exprim&eacute;
diff&eacute;remment, en disant que c'est la d&eacute;mocratie (non seulement
politique, mais sociale, &eacute;conomique, int&eacute;grale) qui d&eacute;truit
la communication au sein de la classe, qui an&eacute;antit les liens associatifs;
de m&ecirc;me, nous voyons parfaitement en quoi la d&eacute;mocratie <i>"d&eacute;place
le langage propre aux opprim&eacute;s"</i>, parce qu'elle les d&eacute;sint&egrave;gre
comme classe, parce qu'elle les atomise, parce qu'elle les transforme en
acheteurs et vendeurs, en idiots utiles, en citoyens.
<br>5. Ce qui est d&eacute;crit ici s'applique &agrave; bien plus qu'&agrave;
"toute l'Europe".
<br>6. Les auteurs de l'article ont enti&egrave;rement raison d'affirmer
que l'argent s&eacute;pare les hommes, mais ils consid&egrave;rent cela
comme relativement local ou nouveau, alors que c'est un ph&eacute;nom&egrave;ne
g&eacute;n&eacute;ralis&eacute; &agrave; l'enti&egrave;ret&eacute; du monde
capitaliste depuis plusieurs si&egrave;cles. Dans les "Manuscrits de 1843/44",
Marx fait r&eacute;f&eacute;rence aux si&egrave;cles ant&eacute;rieurs
et d&eacute;crit parfaitement la fa&ccedil;on dont la communaut&eacute;
de l'argent liquide toute communaut&eacute; entre les hommes. Nous ne nions
pas que tout va en s'empirant et c'est pourquoi nous sommes d'accord de
le souligner, comme le fait <i>Akefalos</i> qui tente ici d'exprimer le
saut qualitatif dans la d&eacute;shumanisation des relations humaines d&ucirc;
&agrave; l'argent. Il ne faudrait n&eacute;anmoins jamais oublier que ces
&eacute;l&eacute;ments sont l'essence m&ecirc;me du syst&egrave;me capitaliste
mondial, un syst&egrave;me que l'humanit&eacute; supporte depuis au moins
<b>5
si&egrave;cles</b>, et pas seulement en Europe mais dans <b>le monde entier</b>.
<br>7. L'opposition entre assembl&eacute;e ouvri&egrave;re et syndicats
comme appareils du capital est logique dans certaines circonstances, quand
le bureaucratisme syndical est tel que les syndicats ne fonctionnent pas
sur base des assembl&eacute;es d'usine. Mais il ne faudrait pas oublier
que lorsque la radicalisation du prol&eacute;tariat est importante, les
syndicats fonctionnent &eacute;galement sur base des "assembl&eacute;es
ouvri&egrave;res" pour accomplir au mieux leur fonction d'encadrement et
de liquidation des luttes prol&eacute;tariennes.
<br>8. Contrairement &agrave; d'autres affirmations de ce texte valables
pour le reste du monde, ce qui est affirm&eacute; ici renvoie &agrave;
une r&eacute;alit&eacute; propre &agrave; l'Espagne. En effet, m&ecirc;me
si partout dans le monde les syndicats constituent des appareils de l'Etat
et qu'on a pu constater ces derni&egrave;res ann&eacute;es une diminution
du nombre de syndiqu&eacute;s et donc du contr&ocirc;le de la classe ouvri&egrave;re,
le pourcentage &agrave; ce point maigre d'adh&eacute;rents qui caract&eacute;rise
le monde syndical en Espagne aujourd'hui trouve son explication dans l'affaiblissement
de syndicats qu'un gouvernement de gauche implique syst&eacute;matiquement
dans la gestion des affaires. Et effectivement, qu'est-ce qui peut bien
rester comme cr&eacute;dibilit&eacute; aux protestations syndicales d'organisations
et de partis qui partagent le gouvernement? C'est pour regagner cette cr&eacute;dibilit&eacute;
que les syndicats et partis ont si souvent besoin des "cures d'opposition".
<br>9. L'utilisation de termes tels que <i>"pays en voie de d&eacute;veloppement"</i>,
et la dichotomie entre pays qu'elle implique, constituent pour un texte
aussi clair, de surprenantes concessions id&eacute;ologiques &agrave; l'opinion
publique et &agrave; la vision du monde impos&eacute;e par les m&eacute;dias.
<br>10. A d'autres occasions d&eacute;j&agrave;, nous avions signal&eacute;
que la consigne <i>"autogestion = auto-exploitation"</i> n'&eacute;tait
pas correcte, et cela malgr&eacute; la force de propagande qu'elle peut
contenir. Le sujet de l'exploitation, c'est toujours <b>le capital</b>
et jamais soi-m&ecirc;me comme pourrait sembler l'indiquer la formule "auto-exploitation".
D'autre part, l'objet de l'exploitation, l'exploit&eacute;, c'est toujours
le prol&eacute;tariat, les prol&eacute;taires. Avec ce type de formule,
&eacute;mise &agrave; l'encontre de ceux qui font l'apologie de l'autogestion
dans le capitalisme, on veut signaler qu'en fait, c'est le capital qui
d&eacute;tient la gestion et le contr&ocirc;le de l'exploitation, et qu'avec
l'autogestion, les travailleurs, au lieu de se lib&eacute;rer de l'exploitation,
veillent collectivement &agrave; ce qu'elle soit le plus efficacement r&eacute;alis&eacute;e.
Il s'agit d'un autocontr&ocirc;le, d'une autodiscipline, et dans la plupart
des cas m&ecirc;me, d'une augmentation quantitative et qualitative de l'exploitation...
mais toujours au b&eacute;n&eacute;fice <b>du capital</b>. En ce sens,
on peut voir &agrave; la suite de cette affirmation une certaine confusion
quant au sujet de l'exploitation: ni le client, ni l'usager ne peuvent
&ecirc;tre,
au sens strict du terme, des exploiteurs; et cela n'a pas beaucoup
de sens de les mettre dans le m&ecirc;me sac que le fisc qui lui en fait
partie, dans la mesure o&ugrave; la plus-value que s'approprie l'Etat est
utilis&eacute;e au b&eacute;n&eacute;fice du capital collectif; mais encore
une fois, le sujet de l'exploitation n'est pas le fisc, c'est le capital.
L'expression
<i>"autogestion de l'exploitation"</i> que les camarades utilisent
plus loin est, par contre, correcte dans le sens o&ugrave; le travailleur
lui-m&ecirc;me contribue &agrave; la gestion de l'exploitation que r&eacute;alise
le capitalisme.
<br>11. Le terme utilis&eacute; en espagnol est "suciedad", un jeu de mots
entre "sucio" ("sale") et "sociedad" ("soci&eacute;t&eacute;").
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="chanson"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+3>Chanson de lutte et critique de
la d&eacute;mocratie</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
La critique de la d&eacute;mocratie trouve dans la chanson prol&eacute;tarienne
une de ses multiples manifestations. En p&eacute;riode de lutte tout particuli&egrave;rement,
le prol&eacute;tariat exprime par toutes sortes de moyens sa haine de classe
face &agrave; la domination et l'oppression d&eacute;mocratique. La po&eacute;sie
et la chanson font partie de ces moyens. Souvent m&ecirc;me, l&agrave;
o&ugrave; la lutte a &eacute;t&eacute; beaucoup plus loin que ce qui en
a &eacute;t&eacute; conserv&eacute; par &eacute;crit (tel que cela semble
&ecirc;tre la tradition en Am&eacute;rique Latine, d'ailleurs), c'est plut&ocirc;t
dans un mot d'ordre ou dans une chanson que se perp&eacute;tue la m&eacute;moire
du mouvement et que subsistent l'une ou l'autre trace des niveaux de conscience
de notre classe.
<p>La chanson que nous vous proposons ici vient du Chili et date des ann&eacute;es
'70. Le mythe populiste v&eacute;hicul&eacute; par l'Unit&eacute; Populaire
nous pr&eacute;sente g&eacute;n&eacute;ralement le prol&eacute;tariat au
Chili courant derri&egrave;re la carotte d&eacute;mocratique. Contrairement
&agrave; cette mythologie propre &agrave; la social-d&eacute;mocratie sous
toutes ses formes, le prol&eacute;tariat de cette r&eacute;gion, dans sa
pratique et dans sa conscience, s'oppose violemment &agrave; la d&eacute;mocratie,
&agrave; cette &eacute;poque. Plus encore, il prend conscience du fait
que l'&eacute;galit&eacute; de droits ne s'oppose pas &agrave; la mis&egrave;re
("cayampas" (1)) et &agrave; la richesse, mais les consolide, que la d&eacute;mocratie
transforme les &ecirc;tres humains en citoyens &eacute;gaux en droits et
impuissants tout en r&eacute;duisant les individus &agrave; l'&eacute;tat
de spectateurs (2), que le bon fonctionnement de la d&eacute;mocratie (&eacute;galit&eacute;
de droits, &eacute;lections...) est compl&eacute;mentaire au terrorisme
d'Etat (le sabre, les "tiras" (3)) et que le syst&egrave;me d&eacute;mocratique
a pour fonction essentielle de garantir l'exploitation, les classes, l'accumulation
capitaliste.
<p>Comme modeste illustration de cette lutte et de cette conscience de
classe, nous reproduisons ici cette chanson qui se fredonnait dans les
quartiers ouvriers des ann&eacute;es 69/72 au Chili et dans d'autres pays
sud-am&eacute;ricains.
<br>&nbsp;
<table BORDER=6 CELLSPACING=15 CELLPADDING=15 COLS=2 >
<tr>
<td VALIGN=TOP><font face="Comic Sans MS">Ah, qu'elle est belle la d&eacute;mocratie</font>
<br><font face="Comic Sans MS">dans ce merveilleux pays!</font>
<br><font face="Comic Sans MS">Qu'ils sont charmants les bidonvilles</font>
<br><font face="Comic Sans MS">qu'on fait construire!</font>
<br><font face="Comic Sans MS">La d&eacute;mocratie permet que le pauvre</font>
<br><font face="Comic Sans MS">et le riche, d'&eacute;gal &agrave; &eacute;gal,</font>
<br><font face="Comic Sans MS">aient les m&ecirc;mes droits</font>
<br><font face="Comic Sans MS">lors de l'appel aux &eacute;lections.</font>
<p><font face="Comic Sans MS">Je suis d&eacute;mocrate, technocrate, ploutocrate,
hypocrite.</font>
<p><font face="Comic Sans MS">La d&eacute;mocratie me pla&icirc;t</font>
<br><font face="Comic Sans MS">parce qu'elle permet d'appr&eacute;cier</font>
<br><font face="Comic Sans MS">l'&eacute;crasant progr&egrave;s</font>
<br><font face="Comic Sans MS">de celui qui poss&egrave;de la libert&eacute;</font>
<br><font face="Comic Sans MS">d'en exploiter certains</font>
<br><font face="Comic Sans MS">et d'augmenter son capital.</font>
<p><font face="Comic Sans MS">Surtout que nos droits,</font>
<br><font face="Comic Sans MS">et je le dis tr&egrave;s satisfait,</font>
<br><font face="Comic Sans MS">permettent aux noirs et aux blancs</font>
<br><font face="Comic Sans MS">d'admirer les monuments.</font>
<p><font face="Comic Sans MS">Je suis d&eacute;mocrate, technocrate, ploutocrate,
hypocrite.</font>
<p><font face="Comic Sans MS">Et sans souci des classes</font>
<br><font face="Comic Sans MS">ou de credo religieux</font>
<br><font face="Comic Sans MS">on peut regarder sur la lune</font>
<br><font face="Comic Sans MS">le d&eacute;barquement des petits hommes</font>
<br><font face="Comic Sans MS">et depuis les tribunes ou le pourtour</font>
<br><font face="Comic Sans MS">le triomphe du Colocolo.</font>
<p><font face="Comic Sans MS">J'aime la d&eacute;mocratie</font>
<br><font face="Comic Sans MS">en hiver et en &eacute;t&eacute;.</font>
<br><font face="Comic Sans MS">Les flics en civil font du tir sur cible</font>
<br><font face="Comic Sans MS">avec de jeunes libertaires.</font>
<p><font face="Comic Sans MS">Je suis d&eacute;mocrate, technocrate, ploutocrate,
hypocrite.</font>
<p><font face="Comic Sans MS">Il est bien s&ucirc;r quelques miteux</font>
<br><font face="Comic Sans MS">crevant de faim</font>
<br><font face="Comic Sans MS">qui par jalousie, c'est s&ucirc;r,</font>
<br><font face="Comic Sans MS">aimeraient que cela change.</font>
<br><font face="Comic Sans MS">A la population je dis</font>
<br><font face="Comic Sans MS">laissez aboyer les chiens.</font>
<p><font face="Comic Sans MS">J'aime la d&eacute;mocratie.</font>
<br><font face="Comic Sans MS">Je le dis avec dignit&eacute;.</font>
<br><font face="Comic Sans MS">Et si vous entendez des bruits de sabres,</font>
<br><font face="Comic Sans MS">C'est purement par hasard!</font>
<p><font face="Comic Sans MS">Je suis d&eacute;mocrate, technocrate, ploutocrate,
hypocrite.</font></td>

<td VALIGN=TOP><font face="Comic Sans MS">&iexcl;Qu&eacute; linda es la
democracia</font>
<br><font face="Comic Sans MS">en este hermoso pa&iacute;s!</font>
<br><font face="Comic Sans MS">&iexcl;Qu&eacute; hermosas son las cayampas</font>
<br><font face="Comic Sans MS">que se pueden construir!</font>
<br><font face="Comic Sans MS">Esta permite que el pobre</font>
<br><font face="Comic Sans MS">y el rico de igual a igual</font>
<br><font face="Comic Sans MS">tengan los mismos derechos</font>
<br><font face="Comic Sans MS">cuando llaman a votar.</font>
<p><font face="Comic Sans MS">Soy dem&oacute;crata, tecn&oacute;crata,
plut&oacute;crata, hip&oacute;crita.</font>
<p><font face="Comic Sans MS">Me gusta la democracia</font>
<br><font face="Comic Sans MS">porque permite apreciar</font>
<br><font face="Comic Sans MS">el arrollador avance</font>
<br><font face="Comic Sans MS">del que tiene libertad</font>
<br><font face="Comic Sans MS">para exprimir a unos cuantos</font>
<br><font face="Comic Sans MS">y aumentar su capital.</font>
<p><font face="Comic Sans MS">Adem&aacute;s nuestros derechos</font>
<br><font face="Comic Sans MS">y lo digo muy contento</font>
<br><font face="Comic Sans MS">permite a negros y blancos</font>
<br><font face="Comic Sans MS">admirar los monumentos.</font>
<p><font face="Comic Sans MS">Soy dem&oacute;crata, tecn&oacute;crata,
plut&oacute;crata, hip&oacute;crita.</font>
<p><font face="Comic Sans MS">Y sin problemas de clase</font>
<br><font face="Comic Sans MS">ni de credos religiosos</font>
<br><font face="Comic Sans MS">podemos ver en la luna</font>
<br><font face="Comic Sans MS">cuando llegan los mononos</font>
<br><font face="Comic Sans MS">y en tribuna o galer&iacute;a</font>
<br><font face="Comic Sans MS">ver triunfar al Colocolo</font>
<p><font face="Comic Sans MS">Me gusta la democracia</font>
<br><font face="Comic Sans MS">en invierno y en verano.</font>
<br><font face="Comic Sans MS">Los tiras hacen tiro al blanco</font>
<br><font face="Comic Sans MS">con j&oacute;venes libertarios.</font>
<p><font face="Comic Sans MS">Soy dem&oacute;crata, tecn&oacute;crata,
plut&oacute;crata, hip&oacute;crita.</font>
<p><font face="Comic Sans MS">Claro que algunos rotosos</font>
<br><font face="Comic Sans MS">que revientan de hambre</font>
<br><font face="Comic Sans MS">por envidia de seguro</font>
<br><font face="Comic Sans MS">quisieran de que esto cambie.</font>
<br><font face="Comic Sans MS">A la poblaci&oacute;n les digo</font>
<br><font face="Comic Sans MS">dejad que los perros ladren.</font>
<p><font face="Comic Sans MS">Me gusta la democracia.</font>
<br><font face="Comic Sans MS">Lo digo con dignidad.</font>
<br><font face="Comic Sans MS">&iexcl;Si sienten ruidos de sable</font>
<br><font face="Comic Sans MS">es pura casualidad!.</font>
<p><font face="Comic Sans MS">Soy dem&oacute;crata, tecn&oacute;crata,
plut&oacute;crata, hip&oacute;crita.</font></td>
</tr>
</table>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. "Cayampa" est un des multiples mots qui d&eacute;signe en Am&eacute;rique
Latine, les quartiers mis&eacute;rables. En fran&ccedil;ais, le mot <i>favela</i>
est le terme le plus connu pour d&eacute;signer les bidonvilles d'Am&eacute;rique
Latine, mais en espagnol existent aussi <i>"barrios"</i>,
<i>"villas miserias"</i>,
<i>"pueblos
j&oacute;venes"</i>, <i>"cantegriles"</i>,...
<br>2. L'arriv&eacute;e des petits hommes sur la lune se r&eacute;f&egrave;re
&agrave; tout le spectacle mont&eacute; par les Etats-Unis autour de leur
d&eacute;barquement sur la lune. Le <i>Colocolo</i> est un club de football
chilien.
<br>3. Les "tiras" d&eacute;signent des "flics en civil", comme on dit
dans le langage courant.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="vatican"></a>
<center>
<h1>
<font face="Comic Sans MS">Comment le <i><font color="#CC0000"><font size=+4>Vatican</font></font></i>
a soutenu le d&eacute;veloppement du fascisme et prot&eacute;g&eacute;
la fuite de ses militants!</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Il y a un peu plus d'un an, sur base de la loi am&eacute;ricaine d&eacute;finissant
le libre acc&egrave;s aux documents et archives, un ex-procureur a r&eacute;ussi
&agrave; rassembler aux Etats-Unis toute une s&eacute;rie de documents
d'archive et de t&eacute;moignages qui mettent &agrave; jour le r&ocirc;le
d&eacute;terminant jou&eacute; par le Vatican dans la consolidation du
pouvoir fasciste, la participation active du corps eccl&eacute;siastique
au gouvernement fasciste de Yougoslavie et la protection pontificale d'importants
dirigeants fascistes en exil. La cha&icirc;ne de t&eacute;l&eacute;vision
ARTE, a diffus&eacute; le r&eacute;sultat de ces recherches dans le cadre
de son &eacute;mission "Les Mercredis de l'Histoire".
<p>Le Royaume des Cieux, purification id&eacute;alis&eacute;e des maux
qui accablent l'homme r&eacute;el, s'affronte une fois de plus &agrave;
sa sinistre r&eacute;alit&eacute;. Alors que semblait tomber dans l'oubli
la participation sanglante de l'Eglise en g&eacute;n&eacute;ral et du Vatican
en particulier &agrave; ce qu'ils nomm&egrave;rent l'&eacute;vang&eacute;lisation
des "sauvages", &agrave; la r&eacute;pression ouverte lors de l'Inquisition,
&agrave; l'industrie de guerre,... ces saintes institutions, immacul&eacute;es
de tout p&eacute;ch&eacute; terrestre, repr&eacute;sentantes de Dieu sur
terre,... sont une fois de plus point&eacute;es du doigt. D&eacute;nonc&eacute;es
comme organisatrices directes du massacre des hommes qu'elle pr&eacute;tendait
conduire sur le chemin de la r&eacute;demption peu avant la dite Deuxi&egrave;me
guerre mondiale, l'Eglise est &eacute;galement accus&eacute;e d'avoir prot&eacute;g&eacute;
les fascistes. La paix aux hommes de bonne volont&eacute; montre son vrai
visage: d&eacute;fense intransigeante et terroriste des int&eacute;r&ecirc;ts
globaux du capital. D&eacute;cid&eacute;ment, l'oscillation entre fascisme
et anti-fascisme est une pratique qui n'a pas uniquement compromis les
institutions terrestres mais &eacute;galement celles des cieux. Et c'est
fraternellement unies qu'elles ont toutes particip&eacute; au massacre
de notre classe.
<p>Confront&eacute;e &agrave; la vague r&eacute;volutionnaire la plus importante
de l'histoire de notre classe, entre 1917 et 1923, la Tr&egrave;s Sainte
institution catholique (v&eacute;ritable Etat parmi les autres Etats),
Vatican en t&ecirc;te, prend l'initiative de lutter contre ce qu'elle appelle
le danger communiste. D&egrave;s 1920, elle organise des groupes d'action
dont la structure g&eacute;n&eacute;rale s'appellera: INTERMARIUM. Cette
initiative a pu compter sur la participation de fascistes notoires. Les
services secrets britanniques et fran&ccedil;ais s'impliqu&egrave;rent
&eacute;galement dans INTERMARIUM. Les groupes composant cette organisation
se d&eacute;finissaient ouvertement comme anti-communistes et leurs objectifs
d&eacute;clar&eacute;s &eacute;taient "la mobilisation de l'organisation
catholique dans la lutte contre le communisme" (Pie XI) et la cr&eacute;ation
d'un r&eacute;seau catholique dans toute l'Europe pour faire face au danger
communiste d&eacute;velopp&eacute; sur le continent suite au processus
insurrectionnel en Russie.
<p>La guerre sainte n'a &eacute;pargn&eacute; aucun effort et n'a refus&eacute;
aucune alliance pour arriver &agrave; ses fins. Ainsi par exemple, &agrave;
l'aube de la dite Deuxi&egrave;me guerre mondiale, un sinistre personnage
fait son apparition: Ante Pavelich, nationaliste bien connu pour ses campagnes
terroristes en Yougoslavie peu avant la guerre et qui, r&eacute;fugi&eacute;
en Italie, a &eacute;t&eacute; jug&eacute; par contumace. Avec la protection
de Mussolini et la b&eacute;n&eacute;diction d'un eccl&eacute;siastique
de grande saintet&eacute;, le p&egrave;re Draganovich, Pavelich organise
les c&eacute;l&egrave;bres Oustachis: groupes militaires entra&icirc;n&eacute;s
&agrave; l'assaut des centres du pouvoir. L'occasion se pr&eacute;sente
en '41 lorsque, gr&acirc;ce &agrave; l'appui des bombes assassines de Hitler,
ils peuvent entrer en Croatie et organiser un gouvernement nationaliste
de type fasciste. C'est ainsi que d&eacute;butent, en Croatie, 4 ann&eacute;es
de terreur ouverte, avec camps de concentration et autres bont&eacute;s
chr&eacute;tiennes.
<p>La charit&eacute; humanitaire s'associe aux bandes arm&eacute;es pour
convertir les h&eacute;r&eacute;tiques au catholicisme. Les cur&eacute;s
b&eacute;nissent ces corps sp&eacute;ciaux et leurs croisades/pogroms men&eacute;s
&agrave; l'aide de pistolets, de grenades et de dagues (symbole des Oustachis).
Le Vatican offre son appui au nouveau gouvernement et un Saint Cur&eacute;
franciscain est nomm&eacute; Commandant du camp de concentration croate.
Des membres du clerg&eacute; participent comme fonctionnaires &agrave;
ce camp, d'autres sont nomm&eacute;s membres du parlement, les monast&egrave;res
sont remis &agrave; Pavelich pour y installer de v&eacute;ritables bases
militaires. Des moines franciscains prennent une part active &agrave; la
campagne militaire et crucifient les h&eacute;r&eacute;tiques,... La guerre
sainte s'organise et se dote de tous les moyens n&eacute;cessaires: une
id&eacute;ologie nationaliste et ouvertement raciste, des messes, l'&eacute;vangile,
la croix, des cantiques pleins de ferveur,... comme du temps de l'Inquisition.
La terreur catholico-nationaliste qui se d&eacute;veloppe au nom de la
charit&eacute; chr&eacute;tienne en Croatie est tellement brutale que d'apr&egrave;s
des sources de l'&eacute;poque, mises &agrave; jour lors de cette enqu&ecirc;te,
les soldats nazis, les soldats fascistes et les SS se disaient eux-m&ecirc;mes
choqu&eacute;s, &eacute;coeur&eacute;s par les m&eacute;thodes de torture,
les assassinats massifs et autres cruaut&eacute;s en vigueur... Et comme
si tout cela n'&eacute;tait pas suffisant, apr&egrave;s 10 mois de terreur
ouverte, le r&eacute;gime des Oustachis recevra la b&eacute;n&eacute;diction
de l'Eglise Catholique, Apostolique et Romaine: le repr&eacute;sentant
du Vatican est au premier rang lors de la c&eacute;r&eacute;monie d'inauguration
officielle du parlement oustachi et le pape Pie XII re&ccedil;oit Pavelich
&agrave; deux reprises. Montini, qui est alors secr&eacute;taire du Vatican
et qui deviendra bient&ocirc;t le pape Paul VI, en remerciements des services
eccl&eacute;siastiques rendus, re&ccedil;oit &eacute;galement cet enfant
de Dieu qu'est Pavelich. Mais ces directeurs d'&acirc;mes innocentes et
chr&eacute;tiennes ne renoncent pas pour autant aux occasions de se retrouver
aux c&ocirc;t&eacute;s de leurs fr&egrave;res terrestres: l'organisation
du Royaume des Cieux a besoin de nombreux arrangements, appuis, participations,...
<p>Une fois la guerre termin&eacute;e, la charit&eacute; chr&eacute;tienne
doit s'adapter aux nouvelles t&acirc;ches que le Royaume des Cieux lui
impose: il s'agit d'organiser l'&eacute;vasion des fascistes les plus connus
et de leur trouver un lieu d'accueil. Pour ce faire, elle peut compter
sur l'appui des services de renseignements occidentaux et de leurs Etats.
On cr&eacute;e ainsi le tr&egrave;s humanitaire RATLINES (nom de code signifiant
"le r&eacute;seau du rat" assign&eacute; par l'Etat Nord-Am&eacute;ricain
au r&eacute;seau construit par le Vatican) destin&eacute; &agrave; faciliter
et organiser la protection et la fuite d'&acirc;mes aussi chr&eacute;tiennes
que celle de Klaus Barbie (qui &eacute;migre en Bolivie), Adolf Eichmann
(qui r&eacute;ussit &agrave; se rendre en Argentine), Josef Mengele, Walter
Rauff, Gustav Wagner, Franz Stangel,... Notre c&eacute;l&egrave;bre Pavelich
de son c&ocirc;t&eacute;, accompagn&eacute; de milliers d'Oustachis, se
rend en Argentine gr&acirc;ce &agrave; ce m&ecirc;me r&eacute;seau. Nombreux
furent ceux qui utilis&egrave;rent les services du RATLINES. Pour comprendre
comment fonctionnait ce r&eacute;seau, nous nous contenterons ici de suivre
le chemin emprunt&eacute; par Pavelich -il ne devait pas &ecirc;tre tr&egrave;s
diff&eacute;rent du parcours de ses autres amis fascistes- et nous mettrons
ainsi &agrave; jour &eacute;galement la participation d&eacute;terminante
des anti-fascistes.
<p>Le Coll&egrave;ge Croate, v&eacute;ritable &eacute;tat-major du cur&eacute;
Draganovich, prot&eacute;g&eacute; par le Vatican, ouvrit toutes grandes
ses portes &agrave; Pavelich et consorts d&egrave;s qu'il devint impossible
pour l'Etat britannique de taire la protection qu'il leur offrait jusque
l&agrave; dans les zones autrichiennes alors sous son contr&ocirc;le. D'apr&egrave;s
un dossier des services secrets am&eacute;ricains, Pavelich est rest&eacute;
deux semaines sous protection anglaise; il a ensuite fallu le d&eacute;placer
vers une autre zone d'occupation anglaise o&ugrave; il est rest&eacute;
en contact avec les services secrets britanniques. Les propri&eacute;t&eacute;s
du Vatican offrent refuge et protection &agrave; toutes ces brebis &eacute;gar&eacute;es,
les v&eacute;hicules du Vatican assurent leurs d&eacute;placements, on
veille &agrave; leur s&eacute;curit&eacute;. Le pape Pie XII et Montini
encouragent ces activit&eacute;s avec toute la ferveur chr&eacute;tienne
que m&eacute;rite Draganovich. Ce dernier se rend dans les diff&eacute;rents
camps, prend contact avec les r&eacute;fugi&eacute;s Oustachis et cr&eacute;e
un v&eacute;ritable service de renseignements politiques qui restera en
contact direct avec le Vatican. Montini, bras droit du pape au Secr&eacute;tariat
d'Etat aux Relations Humanitaires et chef op&eacute;rationnel de cette
institution, ainsi que toute la hi&eacute;rarchie du Vatican l'autorisent
&agrave; utiliser le r&eacute;seau RATLINES pour organiser la fuite de
ceux que les anti-fascistes appelaient des "criminels de guerre".
<p>Pour cacher ces chr&eacute;tiens incompris, on leur pr&ecirc;te d'immacul&eacute;es
soutanes et la Croix Rouge Internationale leur remet des faux papiers.
Le Haut Commissariat aux R&eacute;fugi&eacute;s du Vatican garantit &eacute;galement
ces fausses identit&eacute;s. Dans les fichiers des services secrets am&eacute;ricains
datant de 1946 et mis &agrave; jour lors de cette enqu&ecirc;te, on constate:
<i>"On
distribue des faux papiers aux Oustachis. Avec ces papiers et l'aval de
la Commission Pontificale on peut obtenir un passeport de la Croix Rouge
Internationale. Draganovich a les moyens de se les procurer."</i>
<p>Le Vatican offre donc asile, obtient visas et passeports pour d'importants
fascistes en Argentine o&ugrave; Peron, grand admirateur de Mussolini,
accueille les fascistes &agrave; bras ouverts. Avec de tels appuis, l'argent
n&eacute;cessaire &agrave; la protection de ces saints sujets ne manque
pas... Et au del&agrave; du Vatican, de nombreuses institutions d'Etat
des Alli&eacute;s collaborent &eacute;galement &agrave; la protection des
fascistes les plus notoires.
<p>En 1945, les services secrets britanniques et fran&ccedil;ais ravivent
leurs relations avec les fascistes. L'Etat britannique qui, au travers
d'un de ses plus grands repr&eacute;sentants, le Duc de Windsor (1), avait
salu&eacute; Hitler et consid&eacute;r&eacute; son organisation du travail
tr&egrave;s constructive, appuie maintenant financi&egrave;rement INTERMARIUM.
D'apr&egrave;s la d&eacute;claration d'un ancien nazi hongrois, membre
actif d'INTERMARIUM et qui r&eacute;ussit &agrave; fuir gr&acirc;ce &agrave;
RATLINES, les services secrets britanniques et fran&ccedil;ais &eacute;taient
bel et bien impliqu&eacute;s dans les diff&eacute;rentes activit&eacute;s
d'INTERMARIUM et prot&eacute;geaient ses agents. Une station de radio oustachi
&eacute;met ses programmes depuis la zone britannique. Des exemplaires
de "Free INTERMARIUM Charter" sont diffus&eacute;s dans les camps de r&eacute;fugi&eacute;s
en Autriche et en Italie.
<p>Les Etats-Unis qui soutiennent le cur&eacute; Draganovich, pierre angulaire
du trafic de fascistes, passent des accords avec lui afin de sauver la
t&ecirc;te de quelques nazis. La CIA se sert de RATLINES pour sauver savants
et agents secrets nazis, et les amener aux USA. Barbie, recrut&eacute;
apr&egrave;s la guerre par les services am&eacute;ricains, travaillera
pour eux durant de nombreuses ann&eacute;es. Et c'est gr&acirc;ce aux services
de Draganovich, au r&eacute;seau RATLINES et aux Etats occidentaux que
Klaus Barbie parvint &agrave; s'exiler en Bolivie. Voil&agrave; comment
les fascistes purent obtenir une nouvelle vie et une nouvelle identit&eacute;.
<p>Peron nomme Pavelich conseiller &agrave; la s&eacute;curit&eacute; et
lui remet quelques 35.000 visas pour que les tortionnaires Oustachis viennent
s'installer en Argentine et cr&eacute;ent une force de choc "contre le
communisme".
<p>Il n'y a rien d'&eacute;tonnant &agrave; ce que l'on puisse aujourd'hui
reproduire de telles informations. On connaissait d&eacute;j&agrave; les
magouilles, les oscillations, les alliances de toutes ces canailles bourgeoises.
Ce qui nous &eacute;tonne (et nous d&eacute;sole), c'est la facilit&eacute;
avec laquelle les diff&eacute;rents m&eacute;dias peuvent ventiler ces
soi-disant r&eacute;v&eacute;lations sans susciter la moindre r&eacute;action
humaine, prol&eacute;tarienne.
<p>Le fascisme et l'anti-fascisme ont lobotomis&eacute; &agrave; ce point
notre classe que le pape actuel r&eacute;ussit encore &agrave; mobiliser
des milliers de gens, &agrave; les abrutir avec ses cantiques c&eacute;lestes,
avec ses saintes paroles et toute sa panoplie d'armes chr&eacute;tiennes,
et que les discours anti-fascistes continuent &agrave; avoir une audience
alors qu'il est maintenant clair que fascistes et anti-fascistes ont agi
en toute fraternit&eacute; contre les int&eacute;r&ecirc;ts les plus &eacute;l&eacute;mentaires
de l'humanit&eacute;.
<p>Aux prol&eacute;taires qui se laissent encore endormir par les discours
d&eacute;mocratico-c&eacute;lestes, les balles et la torture terrestres
viendront rapidement rappeler la v&eacute;ritable r&eacute;alit&eacute;
du Royaume des Cieux: si tu d&eacute;vies du chemin du salut (lisez du
capital) tu seras sauv&eacute; &agrave; coups de b&acirc;ton, si tu ne
comprends pas que les chants c&eacute;lestes (lisez l'id&eacute;ologie
du capital) sont les seuls que tu puisses chanter, le fouet &eacute;clairera
ta conscience chr&eacute;tienne, si tu ne vas pas &agrave; la messe (lisez
aux &eacute;lections, aux syndicats) la prison sera ta r&eacute;demption,
et si tu restes dans le p&eacute;ch&eacute;, tu seras soumis &agrave; l'Inquisition
et finiras dans la tombe. L'Eglise est l&agrave; pour sauvegarder tes droits
sacr&eacute;s!
<p>Ce &agrave; quoi le prol&eacute;tariat ne peut que r&eacute;pondre:
&agrave; bas le Royaume des Cieux, nos besoins sont terrestres et nous
d&eacute;terminent &agrave; lutter pour une soci&eacute;t&eacute; sans
classe, sans argent, sans travail, une soci&eacute;t&eacute; dans laquelle
il n'y aura pas de place pour la piti&eacute; chr&eacute;tienne fasciste
et anti-fasciste, une soci&eacute;t&eacute; dont la n&eacute;gation fera
surgir la V&Eacute;RITABLE COMMUNAUT&Eacute; HUMAINE.
<h3>
<u><font face="Comic Sans MS">Note</font></u></h3>
1. Des dirigeants de l'Etat britannique tel Oswald Mosley, ancien ministre
du Parti Travailliste, organisateur des "chemises noires" inspir&eacute;es
d'Italie, se d&eacute;clarent pro-fascistes et tentent d'impulser la cr&eacute;ation
d'un pacte britannico-nazi. Le Duc de Windsor est le leader de ce groupe.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="cac"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">M&eacute;moire Ouvri&egrave;re</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Le Mouvement Anarchiste</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000">(1912-1913)</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000">publication du <i>Club
Anarchiste Communiste</i></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">"Face &agrave; la R&eacute;publique!"...
et contre la social-d&eacute;mocratie</font></u></h2>
<i>"Face &agrave; la R&eacute;publique!"</i> et <i>"Malfaiteurs!"</i> sont
les &eacute;ditoriaux des deux premiers num&eacute;ros de la revue <i>"Le
Mouvement Anarchiste"</i>, une revue publi&eacute;e en France entre 1912
et 1913, et dont il y eut, en tout et pour tout, 7 num&eacute;ros. En pr&eacute;sentant
ici ces deux textes d'un groupe qui affirme sa volont&eacute; de <i>"servir,
sans restriction ni faiblesse, l'Anarchisme Communiste R&eacute;volutionnaire"</i>,
nous voulons porter &agrave; la connaissance du lecteur des documents peu
connus du mouvement ouvrier, exprimant un haut niveau de rupture avec la
social-d&eacute;mocratie. Des ruptures qui se caract&eacute;risent notamment
par un point de vue r&eacute;solument <b>antiparlementariste</b> et, plus
particuli&egrave;rement ici, par une <b>critique du l&eacute;galisme et
du r&eacute;publicanisme</b> dominant &agrave; cette &eacute;poque.
<p>Ces &eacute;ditoriaux sont l'oeuvre de militants m&eacute;connus -y
compris au sein de l'anarchisme id&eacute;ologique (1)- appartenant &agrave;
un groupe d&eacute;nomm&eacute; <i>Club Anarchiste Communiste</i>. Dans
ce groupe, on trouve notamment Henry Combes et Edouard Boudot, deux militants
qui feront partie des rares communistes &agrave; &ecirc;tre rest&eacute;s
cons&eacute;quents, en 1914, avec leur refus de toute guerre capitaliste.
R&eacute;prim&eacute;s pour avoir appel&eacute; au sabotage et &agrave;
la d&eacute;sertion de l'arm&eacute;e fran&ccedil;aise, ils &eacute;chapperont
de justesse &agrave; l'emprisonnement en s'exilant en Angleterre. De l&agrave;,
ils poursuivront leur activit&eacute; r&eacute;volutionnaire en participant,
entre autres, &agrave; l'&eacute;laboration d'un manifeste contre la guerre
d&eacute;non&ccedil;ant les social-d&eacute;mocrates habill&eacute;s en
"anarchistes" qui venaient de lancer le c&eacute;l&egrave;bre <i>Manifeste
des Seize</i>, document dans lequel Kropotkine, Grave, Malato et bien d'autres
appelaient &agrave; prendre part &agrave; la guerre imp&eacute;rialiste
(2).
<p>Nous n'en savons pas beaucoup plus sur ces militants et leur itin&eacute;raire
ult&eacute;rieur. De courtes biographies font part de leur activit&eacute;
au sein de la <i>F&eacute;d&eacute;ration Communiste Anarchiste</i>, et
signalent que Combes appartenait &eacute;galement &agrave; l'<i>Union des
Syndicats de la Seine</i>.
<p>L'importance (et l'actualit&eacute;!) de ces documents r&eacute;side
dans la clart&eacute; avec laquelle leurs auteurs d&eacute;noncent le capitalisme,
et plus particuli&egrave;rement un ensemble de manifestations r&eacute;formistes
qui, tels le r&eacute;publicanisme et le parlementarisme, tendent &agrave;
attacher le prol&eacute;tariat &agrave; la d&eacute;fense d'un syst&egrave;me
de gestion de leur exploitation qui ne serait qu'un <i>"moindre mal"</i>.
Leur rejet de toute concession dans l'appr&eacute;ciation politique des
formes de gestion capitalistes, leur refus du compromis face au capitalisme
"de gauche", "r&eacute;publicain", "socialiste",... se situe sur le m&ecirc;me
fil historique que la critique communiste formul&eacute;e quelques ann&eacute;es
plus tard par notre classe &agrave; l'&eacute;gard de l'antifascisme. Pr&eacute;sent&eacute;
comme adversaire du fascisme, l'antifascisme -tel son grand fr&egrave;re
le r&eacute;publicanisme- tente lui aussi de faire passer son approche
du capitalisme comme moins barbare et plus humaine. Mais l'incontournable
r&eacute;alit&eacute; que rappellent inlassablement les ennemis <b>de toute
forme de capitalisme</b> est qu'il n'est pas possible d'assurer la gestion
de l'exploitation <b>sans l'inhumanit&eacute;, la barbarie et le terrorisme
permanent de l'Arm&eacute;e, de l'Administration, de la Propri&eacute;t&eacute;,
de la Loi et de la Police</b>.
<p>C'est cette m&ecirc;me situation que d&eacute;noncent les camarades
du <i>Club Anarchiste Communiste</i>, en 1912, derri&egrave;re la pseudo-opposition
entre "r&eacute;action" et r&eacute;publique. A un moment o&ugrave; diff&eacute;rentes
variantes de "socialistes" proposent de nuancer l'approche critique de
l'Etat sous sa forme r&eacute;publicaine, pr&eacute;sent&eacute;e comme
un moindre mal face au "p&eacute;ril r&eacute;actionnaire", ces camarades
rappellent avec force que tous les Etats se valent quelle que soit la forme
emprunt&eacute;e pour imposer le capitalisme, et qu'&agrave; ce titre,
la R&eacute;publique n'a rien &agrave; envier &agrave; la monarchie, ou
&agrave; toute autre "dictature": <i>"Toutes les r&eacute;publiques se
valent et la meilleure ne vaut pas mieux que n'importe quel r&eacute;gime"</i>
(<i>"Le Mouvement anarchiste"</i> No.2, p.46).
<p>Une autre force de ces textes r&eacute;side dans leur d&eacute;nonciation
r&eacute;guli&egrave;re du r&ocirc;le sp&eacute;cifique des parlementaristes,
qu'ils soient "socialistes" ou "anarchistes", qu'ils se d&eacute;clarent
"r&eacute;volutionnaires" ou non. Le <i>Club Anarchiste Communiste</i>
rappelle qu'en cautionnant le parlement comme lieu d'influence pour la
r&eacute;volution, les parlementaristes "r&eacute;volutionnaires" remplissent
leur fonction: int&eacute;grer le prol&eacute;tariat au programme capitaliste,
<i><u>le
domestiquer</u></i>, selon l'expression de nos camarades.
<p>C'est ce que d&eacute;veloppe le premier document que nous pr&eacute;sentons:
<i>"Face
&agrave; la R&eacute;publique!"</i>.
<p><i>"Malfaiteurs!"</i> est &eacute;crit quant &agrave; lui, peu apr&egrave;s
l'an&eacute;antissement par la police de ce que la presse bourgeoise nomma
"la bande &agrave; Bonnot". Le texte encourage &agrave; refuser la logique
collaborationniste dans laquelle s'enferment tous ceux qui, effray&eacute;s
par la campagne anti-"bande &agrave; Bonnot" lanc&eacute;e par l'Etat,
en arrivent, par leur d&eacute;marcation virulente des actions du groupe,
&agrave; soutenir ces campagnes. Comment ne pas songer ici aux multiples
campagnes anti-terroristes internationales men&eacute;es aujourd'hui r&eacute;guli&egrave;rement
par l'Etat, et &agrave; la mani&egrave;re dont une kyrielle de groupes
gauchistes ou ultra-gauchistes bourgeois, emp&ecirc;tr&eacute;s dans mille
justifications pour se d&eacute;marquer du "terrorisme", en sont arriv&eacute;s
&agrave; ouvertement participer &agrave; ses campagnes?
<p>Ces deux documents se situent en tout cas dans la ligne historique de
<b>d&eacute;nonciation
de la social-d&eacute;mocratie</b>, dont la pratique consiste pr&eacute;cis&eacute;ment
&agrave; recouvrir le programme capitaliste d'atours "ouvriers" pour, en
l'adaptant <u>dans sa forme</u>, le proposer comme r&eacute;ponse aux exigences
du prol&eacute;tariat. Cette politique ram&egrave;ne progressivement le
caract&egrave;re subversif de la classe r&eacute;volutionnaire dans le
champ du respect des lois et de la r&eacute;forme du capital. Telle est
bien l'oeuvre historique accomplie par la social-d&eacute;mocratie qui,
en appelant le prol&eacute;tariat &agrave; donner de la voix au parlement
ou dans les syndicats par exemple, dissout la critique radicale et transforme
celle-ci en un renforcement de la d&eacute;mocratie capitaliste.
<p>En d&eacute;non&ccedil;ant le r&eacute;formisme, en s'attaquant au parlementarisme
et au l&eacute;galisme de plus en plus dominant du d&eacute;but de ce si&egrave;cle,
les camarades du <i>Club Anarchiste Communiste</i> s'attaquent en fait
&agrave; ce qui allait s'av&eacute;rer les obstacles d&eacute;terminants,
mis en place par la social-d&eacute;mocratie, pour casser le mouvement
r&eacute;volutionnaire des ann&eacute;es 1917-1923.
<p>Critique du l&eacute;galisme &eacute;touffant, rejet des campagnes anti-terroristes,
refus du parlementarisme, d&eacute;nonciation de la domestication du prol&eacute;tariat
par la social-d&eacute;mocratie: la validit&eacute; actuelle de ces textes
se passe de commentaires.
<h2>
<u><font face="Comic Sans MS">L'amn&eacute;sie des h&eacute;ritiers de
la social-d&eacute;mocratie</font></u></h2>
Si ces documents sont rest&eacute;s pratiquement inconnus jusqu'&agrave;
aujourd'hui, c'est d&ucirc; entre autre &agrave; toute une s&eacute;rie
de pr&eacute;jug&eacute;s id&eacute;ologiques impos&eacute;s apr&egrave;s
la guerre '14-'18 par les h&eacute;ritiers de la social-d&eacute;mocratie.
Pour L&eacute;nine et tous ceux qui adh&eacute;reront &agrave; sa politique
au sein de la Troisi&egrave;me Internationale, les ruptures avec la social-d&eacute;mocratie
ne se justifient qu'<i>apr&egrave;s</i> 1914. Avant cela, c'&eacute;tait
de "l'anarchisme", disaient-ils. Et les cur&eacute;s l&eacute;ninistes
actuels de pr&ecirc;cher aujourd'hui encore la mise au ban de toute opposition
&agrave; la social-d&eacute;mocratie ant&eacute;rieure &agrave; 1914.
<p>Au cours des ann&eacute;es 1917-1920, au plus fort du d&eacute;veloppement
de la r&eacute;volution dans le monde, la pratique militante allait pourtant
dans le sens d'un d&eacute;passement de ces r&eacute;flexes sectaires.
Les cases d&eacute;finies ult&eacute;rieurement par l'id&eacute;ologie
stalinienne (et par l'id&eacute;ologie libertaire) autour de l'"anarchie"
et du "communisme" n'avaient pas l'&eacute;tanch&eacute;it&eacute; qu'on
leur donne aujourd'hui. A cette &eacute;poque, le <i>communisme</i> &eacute;tait
la revendication naturelle d'un ensemble d'expressions r&eacute;volutionnaires,
et principalement de celles qui cherchaient &agrave; se d&eacute;marquer
de la social-d&eacute;mocratie. Mais cette phase, qui voyait par exemple
des militants dits anarchistes se trouver tout naturellement &agrave; l'origine
de la cr&eacute;ation de diff&eacute;rents Partis Communistes (en Hongrie,
en Espagne, au Br&eacute;sil, au Portugal... par exemple), allait bient&ocirc;t
se clore sous le recul conjugu&eacute; du mouvement ouvrier et de ses fractions
d'avant-garde. Avec le reflux de la r&eacute;volution, s'imposait &agrave;
nouveau le mod&egrave;le social-d&eacute;mocrate et son apologie des masses,
du l&eacute;galisme, de la collaboration de classe. L'"Internationale Communiste",
tentative prol&eacute;tarienne d'assumer une direction mondiale &agrave;
la r&eacute;volution, devint bien vite, sous la houlette des bolcheviques
et de L&eacute;nine, le vecteur privil&eacute;gi&eacute; de cette id&eacute;ologie
contre-r&eacute;volutionnaire.
<p>D&egrave;s lors, tout ce qui avait manifest&eacute; avant la guerre
un quelconque niveau de rupture avec le capitalisme, sous le drapeau de
l'anarchie, fut mis de c&ocirc;t&eacute;, ignor&eacute; d&eacute;lib&eacute;r&eacute;ment,
et qualifi&eacute; de contre-r&eacute;volutionnaire. C'est ainsi que la
religion d'Etat bolchevique imposa sa version d'une social-d&eacute;mocratie
"tra&icirc;tre en 1914", comme si l'adh&eacute;sion &agrave; la guerre
ne r&eacute;sultait pas de <u>l'ensemble de la politique contre-r&eacute;volutionnaire
de la social-d&eacute;mocratie</u>. A sa suite, l'"Internationale Communiste"
ne remit jamais v&eacute;ritablement en cause les assises r&eacute;formistes
de la "Deuxi&egrave;me Internationale".
<p>Le mythe d'une social-d&eacute;mocratie qui selon l'argument classique,
<i>"trahit
en 1914"</i> par l'adh&eacute;sion de ses partis &agrave; la guerre, ne
fit qu'emp&ecirc;cher la remise en question du <u>fondement contre-r&eacute;volutionnaire
de la social-d&eacute;mocratie</u>. Dire qu'elle avait <i>trahi</i> en
1914, autorisait L&eacute;nine et consorts &agrave; quitter cette organisation
sans un regard critique sur leur propre implication dans l'&eacute;dification
d'un parti international dont l'existence &eacute;tait toute enti&egrave;re
bas&eacute;e sur <u>l'&eacute;laboration d'un programme capitaliste &agrave;
l'adresse du prol&eacute;tariat</u>. Sous couvert d'une critique du r&eacute;formisme,
la Troisi&egrave;me Internationale ne faisait en fait que jeter <i>par
la fen&ecirc;tre</i> la <i>"trahison"</i> de la "Deuxi&egrave;me Internationale"...
pour mieux r&eacute;habiliter
<i>par la porte</i> l'ensemble de la politique
social-d&eacute;mocrate: conqu&ecirc;te des masses, frontisme, syndicalisme,
parlementarisme,... et bient&ocirc;t "gouvernement ouvrier", "front populaire",...
<p>Les expressions r&eacute;volutionnaires qui s'affrontaient au programme
de plus en plus r&eacute;formiste de la Troisi&egrave;me Internationale
furent d&eacute;nonc&eacute;es comme "infantiles", tax&eacute;es de "gauchistes",
de "sectaires", d'"anarchistes", mises de c&ocirc;t&eacute;, ignor&eacute;es,...
puis r&eacute;prim&eacute;es. Quant &agrave; ceux qui d&eacute;j&agrave;
bien avant la guerre r&eacute;v&eacute;laient la domestication du prol&eacute;tariat
entreprise par la social-d&eacute;mocratie en d&eacute;non&ccedil;ant le
socialisme parlementaire et l&eacute;galiste, on profita du fait qu'ils
s'exprimaient pour beaucoup d'entre eux derri&egrave;re un drapeau qui
contenait une r&eacute;f&eacute;rence &agrave; l'anarchie pour invalider
toute leur critique. Ce fut le cas du <i>Club Anarchiste Communiste</i>
que nous pr&eacute;sentons ici, comme ce fut le cas d'un ensemble de minorit&eacute;s
r&eacute;volutionnaires qui se positionnaient sans ambigu&iuml;t&eacute;
contre la social-d&eacute;mocratie.
<h2>
<u><font face="Comic Sans MS">Une critique d&eacute;cisive du parlementarisme</font></u></h2>
L'occultation pure et simple de toute critique r&eacute;volutionnaire ant&eacute;rieure
&agrave; la dite Premi&egrave;re guerre mondiale permet encore aujourd'hui
&agrave; toutes sortes d'organisations r&eacute;formistes de pr&eacute;tendre
qu'il
n'existait pas d'opposition &agrave; la politique de la social-d&eacute;mocratie
avant 1914. Cette l&eacute;gende ne tient pas une seconde face &agrave;
la r&eacute;alit&eacute;. Des dizaines de fractions ou de militants r&eacute;volutionnaires
ont d&eacute;di&eacute; toute leur &eacute;nergie &agrave; la d&eacute;nonciation
de la social-d&eacute;mocratie, en s'attaquant plus particuli&egrave;rement
au parlementarisme. Le <i>Club Anarchiste Communiste</i> que nous pr&eacute;sentons
ici en est une. Pour lui, comme pour tous les r&eacute;volutionnaires,
la critique du parlementarisme &eacute;tait d&eacute;cisive.
<p>Les camarades du <i>Club Anarchiste Communiste</i> pressentaient que
sur cette question pr&eacute;cise (qui contient l'ensemble du programme
et de l'action du prol&eacute;tariat) se concentrerait tout l'effort de
la contre-r&eacute;volution pour briser l'&eacute;lan insurrectionnel international
du prol&eacute;tariat. Et de fait, quand la r&eacute;volution se mit en
marche d&eacute;but novembre 1918 &agrave; Berlin, par exemple, la bourgeoisie
misa tout sur les &eacute;lections et la d&eacute;fense du parlement pour
briser l'&eacute;lan communiste: <i>"Peut-&ecirc;tre sera-t-il possible
de canaliser les &eacute;nergies r&eacute;volutionnaires dans les chemins
l&eacute;gaux d'une campagne &eacute;lectorale"</i> (3), s'interroge Max
von Baden, le chancelier allemand. Son successeur social-d&eacute;mocrate,
Ebert, mettra tout en oeuvre pour assumer cette t&acirc;che: <i>"Le nouveau
gouvernement entend organiser des &eacute;lections pour une assembl&eacute;e
nationale constituante dans laquelle tous les citoyens des deux sexes et
de plus de vingt ans pourront participer, avec des droits parfaitement
&eacute;gaux."</i> (4)
<p>Nombre de militants ayant rompu avec la social-d&eacute;mocratie, lorsque
celle-ci eut d&eacute;cid&eacute; de participer &agrave; la guerre en 1914,
se r&eacute;appropri&egrave;rent la critique du parlementarisme, mais ils
n'y voyaient trop souvent qu'une position tactique, li&eacute;e &agrave;
la <i><u>situation</u></i> r&eacute;volutionnaire et non au <i><u>programme</u></i>
r&eacute;volutionnaire.
<p>Avant-guerre pourtant, les oppositions r&eacute;volutionnaires &agrave;
la social-d&eacute;mocratie avaient affirm&eacute; leur rejet principiel
du parlementarisme, d&eacute;non&ccedil;ant toute forme d'activit&eacute;
parlementaire comme contraire &agrave; l'activit&eacute; r&eacute;volutionnaire
et comme menant in&eacute;vitablement au r&eacute;formisme et &agrave;
la collaboration de classe.
<p>Voici comment les militants du <i>Club Anarchiste Communiste</i> critiquent
le parlementarisme dans un article traitant du Parti Ouvrier Belge (anc&ecirc;tre
du Parti Socialiste en Belgique). Ils commencent par ramener les "cl&eacute;ricaux"
et les "socialistes" sur le m&ecirc;me terrain bourgeois, celui d'une "lutte
de boutique" entre concurrents capitalistes:
<p><i>"Le socialisme (...) pr&eacute;sente en Belgique l'aspect d'un courant
d&eacute;magogique gu&egrave;re moins imposant que le cl&eacute;ricalisme.
S'il est d'ailleurs en conflit avec ce dernier, ce n'est pas pour des questions
de principe mais pour des raisons de concurrence. C'est une simple lutte
de boutique, s'op&eacute;rant sur le terrain commun des "oeuvres". C'est
&agrave; qui fera valoir le plus d'"avantages" et d&eacute;criera plus
fortement les oeuvres du voisin afin de capter la client&egrave;le et de
recruter un plus grand nombre d'adh&eacute;rents. (...) Par les oeuvres,
ils esp&egrave;rent conqu&eacute;rir les masses."</i>
<p>Programmatiquement d&eacute;finis par le refus du parlementarisme, ces
camarades saisissent le caract&egrave;re invariablement r&eacute;actionnaire
de toute organisation situant son combat sur le terrain de la conqu&ecirc;te
des masses et, &agrave; ce titre, affirment clairement qu'il n'existe pas
de diff&eacute;rence entre un parti catholique et une organisation social-d&eacute;mocrate.
Plus encore, ils d&eacute;noncent le contenu politique commun &agrave;
toute attitude parlementaire, c'est-&agrave;-dire le pacifisme, le l&eacute;galisme,
le r&eacute;formisme:
<p><i>"C'est ainsi que depuis 1893, -date de l'entr&eacute;e au Parlement
des d&eacute;put&eacute;s socialistes,- le mouvement ouvrier belge, enserr&eacute;
dans le r&eacute;seau des oeuvres, a vu tous ses &eacute;lans, tous ses
soubresauts, comprim&eacute;s, &eacute;touff&eacute;s. Il ne fallait pas
que l'atmosph&egrave;re parlementaire f&ucirc;t troubl&eacute;e. Plus la
chute du gouvernement cl&eacute;rical apparaissait comme prochaine, plus
les hommes du Parti entrevoyaient l'heure o&ugrave; ils acc&eacute;deraient
au pouvoir, plus le silence dans les rangs &eacute;tait impos&eacute;.
Toute gr&egrave;ve qui mena&ccedil;ait d'obscurcir les horizons &eacute;tait
escamot&eacute;e. La paix sociale, le l&eacute;galisme, la conqu&ecirc;te
pacifique des r&eacute;formes &eacute;taient sans cesse &agrave; l'ordre
du jour."</i>
<p><i>"Le Mouvement Anarchiste"</i>, No.2, pages 44-45.
<p>Et cette critique du parlementarisme, comme manifestation centrale du
r&eacute;formisme, ne s'adresse pas qu'aux partis formels de la social-d&eacute;mocratie,
aux partis affili&eacute;s &agrave; la "Deuxi&egrave;me Internationale";
elle concerne tous ceux qui d&eacute;fendent d'une mani&egrave;re ou d'une
autre la participation aux &eacute;lections (et donc la politique contre-r&eacute;volutionnaire
propre aux forces historiques de la r&eacute;forme). Ainsi, ceux qui au
sein du courant se d&eacute;finissant comme "anarchiste" flirtent avec
le parlementarisme se voient d&eacute;nonc&eacute;s comme <i>"libertaires-opportunistes"</i>
(ce sont les termes utilis&eacute;s par le <i>Club Anarchiste Communiste</i>)
et plac&eacute;s au m&ecirc;me niveau que leurs fr&egrave;res ennemis les
"socialistes-opportunistes".
<p>Les textes que nous proposons ne sont pas &agrave; proprement parler
des textes s'attaquant directement au parlementarisme: l'axe du texte intitul&eacute;
<i>"Face
&agrave; la R&eacute;publique!"</i> constitue une violente attaque de ce
que les auteurs de l'article nomment "la th&eacute;ologie r&eacute;publicaine",
et le second -<i>"Malfaiteurs!"</i>- d&eacute;nonce la campagne "antid&eacute;linquante"
(aujourd'hui, on dirait "antiterroriste") qui suivit l'assassinat de Bonnot
et ses pairs. Mais ce serait une erreur de penser que les prises de positions
d&eacute;velopp&eacute;es par ces camarades &agrave; l'encontre du r&eacute;publicanisme
et du l&eacute;galisme n'ont rien &agrave; voir avec la critique du parlementarisme
qu'ils formulent de mani&egrave;re explicite en d'autres endroits. Au contraire,
sur toutes les questions abord&eacute;es, se manifeste l'existence d'un
cadre programmatiquement d&eacute;fini par le rejet du parlementarisme,
et lorsqu'ils d&eacute;noncent la R&eacute;publique non pas du point de
vue des <b>bavures</b> qu'elle pourrait commettre mais bien plus fondamentalement
pour le <b>travail quotidien</b> de ses flics, de ses militaires, de ses
juges, de ses matons, de ses fonctionnaires,... ils s'attaquent en fait
explicitement au point de vue parlementariste des "socialistes" de gouvernement
et &agrave; tous ceux qui mod&egrave;rent leur attitude face &agrave; l'Etat
r&eacute;publicain en esp&eacute;rant que son discours sur les libert&eacute;s
et le progr&egrave;s le m&egrave;ne &agrave; accorder l'une ou l'autre
r&eacute;formette &eacute;conomique. Critiquer une conception qui ne voit
pas dans la R&eacute;publique <b>une dictature de classe de la bourgeoisie</b>,
identique &agrave; toute autre forme que peut prendre l'Etat, c'est d&eacute;noncer
toute l'attitude cons&eacute;quente de pareille conception: la n&eacute;gociation
avec l'ennemi de classe, la relativisation permanente de la terreur d'Etat,
la naturalisation de l'exploitation.
<p>Et c'est bien l&agrave; la pratique des socialistes parlementaires.
En formulant leurs reproches au gouvernement, en d&eacute;non&ccedil;ant
ses abus, en larmoyant sur le p&eacute;ril r&eacute;actionnaire, ils justifient
le terrain de notre ennemi et donnent vie &agrave; la repr&eacute;sentation
de l'Etat que veut donner la bourgeoisie: un objet neutre, utilisable pour
les int&eacute;r&ecirc;ts de l'une ou l'autre classe, en fonction des id&eacute;aux
qui animent ses dirigeants.
<p>Les "pourfendeurs de r&eacute;actionnaires" que constituent les socialistes
de parlement &agrave; cette &eacute;poque, d&eacute;noncent violemment
les bavures de l'Etat, et parlent m&ecirc;me parfois de la r&eacute;volution
au parlement, mais ce faisant, <b>ils raffermissent le terrain de la bourgeoisie</b>.
Ils renforcent l'espace dans lequel le Capital entend transformer les prol&eacute;taires
en citoyens dociles, en exploit&eacute;s ne reconnaissant plus l'essence
de l'Etat comme leur ennemi fondamental.
<p>C'est en ce sens que la critique de la R&eacute;publique et du l&eacute;galisme
formul&eacute;e dans les textes que nous pr&eacute;sentons ici manifeste
la globalit&eacute; de la critique communiste de la social-d&eacute;mocratie
et de son oeuvre de r&eacute;forme. L'accusation de <i>"sabotage du socialisme
par les socialistes parlementaires"</i>, formul&eacute;e par les militants
du CAC, contient l'essence d'une critique qui sera ult&eacute;rieurement
reprise par des groupes tels que le KAPD en Allemagne ou plus g&eacute;n&eacute;ralement
par l'ensemble de ceux qu'on nomma plus tard les "gauches communistes"
mais dont la limite r&eacute;sidera pr&eacute;cis&eacute;ment dans le fait
de ne pratiquement jamais avoir globalis&eacute; la question sous forme
d'un principe: la plupart des affirmations antiparlementaires post&eacute;rieures
&agrave; 1918 et propres &agrave; ces "gauches" pr&eacute;senteront l'anti-parlementarisme,
tant&ocirc;t comme la cons&eacute;quence de l'ouverture d'une phase r&eacute;volutionnaire,
tant&ocirc;t comme la manifestation d'une situation particuli&egrave;re
&agrave; une r&eacute;gion, c'est-&agrave;-dire presque toujours comme
une question tactique.
<p>La puissance de la critique du socialisme de parlement, avant-guerre,
formul&eacute;e par des militants qui se d&eacute;marquent de la social-d&eacute;mocratie,
r&eacute;side dans la tentative de d&eacute;finir un cadre qui n'admet
aucune concession sur cette question. C'est fondamental.
<p>L'antiparlementarisme, contrairement &agrave; ce qu'en disent les bordiguistes
par exemple, n'est pas une simple disposition tactique que le parti du
prol&eacute;tariat pourrait tant&ocirc;t formuler, tant&ocirc;t laisser
de c&ocirc;t&eacute;, selon les circonstances. La critique du parlementarisme
est une position de principe des communistes. Et cette position induit
la totalit&eacute; du programme communiste, depuis la conception de l'organisation
en parti, jusqu'&agrave; la conception de l'action r&eacute;volutionnaire
dans sa globalit&eacute;. Pr&eacute;parer les &eacute;lections ou pr&eacute;parer
la r&eacute;volution, telle est l'alternative que rec&egrave;lent les deux
positions antagoniques.
<p>Le parlement n'a jamais rien &eacute;t&eacute; d'autre qu'un instrument
de domination du prol&eacute;tariat. Le spectacle de la publicit&eacute;
des d&eacute;bats entre diff&eacute;rentes fractions capitalistes vise
&agrave; faire passer des orientations contradictoires entre bourgeois
pour des projets de soci&eacute;t&eacute; antagoniques. Le proc&eacute;d&eacute;
consiste sch&eacute;matiquement &agrave; pr&eacute;senter deux positions
correspondant &agrave; des int&eacute;r&ecirc;ts capitalistes concurrents,
l'une dite "de gauche" et l'autre dite "de droite", pour, en appelant le
prol&eacute;tariat &agrave; choisir le "moindre mal", l'amener de fait
&agrave; adh&eacute;rer &agrave; l'Etat. Qu'il soit "r&eacute;volutionnaire"
ou non, le parlementarisme a pour fonction de d&eacute;poss&eacute;der
le prol&eacute;tariat de toute action directe et de le d&eacute;tourner
de ses v&eacute;ritables objectifs de classe. Ce n'est pas pour rien qu'en
p&eacute;riode de lutte de classe intense, l'appel permanent au respect
de la d&eacute;mocratie, &agrave; l'organisation d'&eacute;lections, &agrave;
"l'opposition loyale" conna&icirc;t un saut de qualit&eacute; dans la mystification
et voit la bourgeoisie structurer tout autour de ces notions (parlementarisme
r&eacute;volutionnaire, d&eacute;mocratie ouvri&egrave;re...) pour emp&ecirc;cher
l'organisation de la r&eacute;volution.
<p>Sans qu'il y ait pareil d&eacute;veloppement, les positions contenues
dans le texte <i>"Face &agrave; la R&eacute;publique!"</i> posent fondamentalement
ces questions. En substance ici, le point de vue que d&eacute;veloppent
ces camarades est qu'on ne peut pas plus discuter sur le terrain de l'Etat
r&eacute;publicain que sur le terrain de toute autre <i>"machine &agrave;
tromper, machine &agrave; tuer, machine &agrave; torturer"</i>.
<p>Cette position de principe n'a &eacute;videmment rien perdu de sa jeunesse.
Aujourd'hui comme hier, pour les esclaves salari&eacute;s, l'alternative
ne r&eacute;side pas dans le fait d'avoir un gouvernement plus &agrave;
gauche ou plus &agrave; droite, le probl&egrave;me n'est pas de subir le
m&eacute;pris des politiciens pluralistes ou l'arrogance d'une oligarchie
militaire, l'enjeu ne se situe pas dans le fait d'avoir ou non une tribune
parlementaire pour "la voix du prol&eacute;tariat". Non, la contradiction
fondamentale se joue entre "dictature de la bourgeoisie" (quels que soient
les m&eacute;canismes mis en place par cette classe pour g&eacute;rer l'exploitation)
et "communisme", c'est-&agrave;-dire destruction de l'exploitation, de
l'Etat, de la valeur et de toute classe sociale.
<p>Le parlementarisme et la mystification des droits d&eacute;mocratiques
qui l'accompagne (5), contient la totalit&eacute; du programme d'am&eacute;nagement
de l'exploitation, visant &agrave; faire passer la dictature capitaliste
pour un espace d'&eacute;galit&eacute; sociale.
<h2>
<u><font face="Comic Sans MS">L'Etat et la Loi: voil&agrave; les v&eacute;ritables
"Malfaiteurs!"</font></u></h2>
En proposant un deuxi&egrave;me texte intitul&eacute; <i>"Malfaiteurs!"</i>,
nous avons voulu prolonger la critique du socialisme parlementaire d'un
point de vue qui se d&eacute;solidarise du cadre l&eacute;galiste impos&eacute;
par l'Etat lorsque celui-ci cherche &agrave; entra&icirc;ner les prol&eacute;taires
dans un front bas&eacute; sur le refus de la d&eacute;linquance ou du "terrorisme".
En lan&ccedil;ant des campagnes de d&eacute;monisation autour de l'une
ou l'autre action violente men&eacute;e par des prol&eacute;taires, l'Etat
vise &agrave; banaliser la permanence de son propre terrorisme et &agrave;
en garantir le monopole.
<p>Cette tactique place les groupes prol&eacute;tariens dans une situation
extr&ecirc;mement violente. S'ils ne participent pas &agrave; l'hyst&eacute;rie
avec laquelle la bourgeoisie d&eacute;nonce le crime, ils sont accus&eacute;s
de collaboration et risquent d'&ecirc;tre tout bonnement assimil&eacute;s
&agrave; ceux qu'on accuse d'avoir commis l'acte violent. Cette politique
de l'amalgame est le terrain de pr&eacute;dilection des flics pour d&eacute;truire
la militance et l'avant-garde.
<p>C'est dans ces conditions que se retrouv&egrave;rent les militants du
<i>Club
Anarchiste Communiste</i> peu apr&egrave;s que Bonnot et d'autres membres
de son groupe furent assassin&eacute;s ou arr&ecirc;t&eacute;s. Courageusement,
ils se refus&egrave;rent &agrave; partager "les indignations hypocrites".
Ils d&eacute;nonc&egrave;rent, <u>ET</u> la campagne de haine lanc&eacute;e
par l'Etat, <u>ET</u> le silence de ceux qui en restaient spectateurs.
Cette attitude tranchait, ici aussi, radicalement avec celle des socialistes
parlementaires qui consacraient quant &agrave; eux leur union avec la bourgeoisie
en participant clairement &agrave; la campagne anti-ill&eacute;galiste
de l'Etat, tant&ocirc;t en ramenant toutes les actions des "bandits tragiques"
&agrave; de la simple d&eacute;linquance, tant&ocirc;t en les traitant
purement et simplement d'"irresponsables", de "flics" ou de "provocateurs".
Face au respect du l&eacute;galisme et du r&eacute;publicanisme, <i>"Le
Mouvement anarchiste"</i> (6) adopta un comportement qui se d&eacute;marquait
enti&egrave;rement de celui des opportunistes et, dans l'article que nous
republions ici, ses militants tenaient &agrave; rappeler que sur le terrain
des "crimes", les horreurs r&eacute;alis&eacute;es quotidiennement par
le capitalisme &eacute;taient tout bonnement et simplement incomparables
avec les actions de la "bande &agrave; Bonnot", contre lesquelles s'&eacute;tait
d&eacute;clench&eacute;e cette campagne hyst&eacute;rique:
<p><i>"Chaque jour, hommes de l'ordre, gr&acirc;ce &agrave; vos lois r&eacute;publicaines,
votre police, votre arm&eacute;e, protectrices de vos privil&egrave;ges,
des millions d'hommes sont oblig&eacute;s de subir, &agrave; votre b&eacute;n&eacute;fice,
l'exploitation la plus ignoble, de fournir les travaux les plus ext&eacute;nuants,
-sous peine de mourir de faim, ou de pourrrir dans vos ge&ocirc;les, ou
de tomber sous les balles des tueurs que vous entretenez. Et c'est vous,
en v&eacute;rit&eacute;, qui nous parlez de malfaiteurs et d'assassins!"</i>
<p>Au-del&agrave; de cette question pr&eacute;cise, on retrouve encore
une fois la lutte entreprise par des militants pour refuser d'&ecirc;tre
entra&icirc;n&eacute;s sur le terrain de l'ennemi de classe. M&ecirc;me
si, ici encore, le texte n'a pas directement &agrave; voir avec la critique
du parlementarisme, cette position &eacute;claire un peu plus le point
de vue communiste qui entend ne jamais se laisser d&eacute;terminer par
le terrain de son ennemi. Ce deuxi&egrave;me texte prolonge &eacute;galement
la critique de l'Etat entreprise dans le premier texte, en d&eacute;non&ccedil;ant
de fa&ccedil;on pertinente le quotidien du capitalisme qui soumet les prol&eacute;taires
&agrave; la passivit&eacute;, en les contraignant &agrave; travailler pour
vivre.
<p>Il reste &agrave; pr&eacute;ciser que les publications de ces camarades
ne sont &eacute;videmment pas exemptes de faiblesses. Il est tout &agrave;
fait clair, par exemple, que leurs illusions quant au syndicalisme d&eacute;velopp&eacute;
par la "Conf&eacute;d&eacute;ration G&eacute;n&eacute;rale du Travail"
en France est tr&egrave;s loin de correspondre au niveau de critique qu'ils
formulent &agrave; l'&eacute;gard du parlementarisme. Si les chefs de la
CGT font bien l'objet de quelques remarques, la structure syndicale -et
le programme de r&eacute;forme capitaliste qu'elle sous-tend- demeure,
elle, &agrave; l'abri d'une critique de fond. Et m&ecirc;me lorsque le
groupe critique le r&eacute;formisme de la CGT, c'est avec l'illusion sous-jacente
de pouvoir ramener cette organisation dans le lit de la r&eacute;volution.
<p>A vrai dire, chez la plupart des militants se d&eacute;finissant "anarchistes"
et/ou "communistes" &agrave; cette &eacute;poque, et dans cette r&eacute;gion
du monde, c'est sur cette question que se manifeste le plus le manque de
rupture avec la social-d&eacute;mocratie (7). Le <i>Club Anarchiste Communiste</i>,
pas plus que d'autres, ne verra que derri&egrave;re la d&eacute;fense des
corporations et des salaires effectu&eacute;e par les syndicats se profile
<b>la
d&eacute;fense du travail et du salariat</b>, c'est-&agrave;-dire
<b>une
adaptation au capitalisme</b>. Une d&eacute;fense du travail salari&eacute;
que la CGT m&egrave;nera &agrave; son terme en appelant ouvertement &agrave;
participer au carnage imp&eacute;rialiste en 1914, suivie en cela par l'immense
majorit&eacute; des "anarchistes" organis&eacute;s autour d'elle. A ce
titre, la d&eacute;fense du syndicalisme (8) par toute une s&eacute;rie
d'expressions militantes cherchant &agrave; se d&eacute;marquer de la "Deuxi&egrave;me
Internationale", sera le pendant des illusions parlementaristes v&eacute;hicul&eacute;es
par tous ceux qui pensaient pouvoir organiser le prol&eacute;tariat dans
les partis social-d&eacute;mocrates (9).
<p>On pourra certes, encore relever d'autres faiblesses, mais nous insisterons
plut&ocirc;t en conclusion de cette pr&eacute;sentation sur la force avec
laquelle ces camarades sont parvenus &agrave; hisser programmatiquement
la critique de l'Etat &agrave; l'ensemble des forces organis&eacute;es
de la bourgeoisie et non simplement &agrave; l'une ou l'autre de ses expressions.
Dans la R&eacute;publique, ces communistes voient la <i>"pleine dictature
de classe de la bourgeoisie"</i>. Ils d&eacute;voilent le <i>"travail normal
quotidien de l'ignoble institution"</i>, et c'est &agrave; ce titre &eacute;galement
qu'ils m&eacute;prisent les socialistes parlementaires. Non seulement ils
accusent explicitement la social-d&eacute;mocratie pour sa participation
totale &agrave; cette oeuvre de terreur quotidienne, mais ils d&eacute;noncent
en plus la fonction particuli&egrave;re de cette fraction bourgeoise rev&ecirc;tue
des habits du "socialisme": d&eacute;poss&eacute;der le prol&eacute;tariat
de son combat d'&eacute;mancipation sociale et le domestiquer autour du
mythe d'une <i>bonne</i> justice, d'une <i>bonne</i> arm&eacute;e, d'une
<i>bonne</i>
police.
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Nous d&eacute;velopperons plus loin, dans une postface &agrave; ce texte,
la distinction fondamentale qui existe entre l'anarchie en tant qu'id&eacute;ologie
et l'anarchie en tant que parti du prol&eacute;tariat. Rappelons simplement
ici que si le prol&eacute;tariat revendique l'&eacute;tablissement d'une
communaut&eacute; humaine et la destruction de tout Etat, cela se base
sur le d&eacute;veloppement du <u>mouvement r&eacute;el d'abolition de
l'ordre &eacute;tabli</u> et non pas sur les bouillies id&eacute;ologiques
d&eacute;velopp&eacute;es -au nom du communisme ou de l'anarchie- par la
contre-r&eacute;volution. Une id&eacute;ologie -peu importe qu'elle se
r&eacute;f&egrave;re formellement au communisme, &agrave; l'anarchisme
ou au christianisme- ne constitue rien d'autre qu'un amas de pens&eacute;es
pr&eacute;d&eacute;finies dont les supporters -les id&eacute;ologues- cherchent
&agrave; trouver dans la r&eacute;alit&eacute;, o&ugrave; cette derni&egrave;re
peut bien correspondre &agrave; leur th&eacute;orie, quitte &agrave; l'ignorer
ou &agrave; la d&eacute;noncer si le d&eacute;roulement du r&eacute;el
ne correspond pas &agrave; leurs attentes. L'id&eacute;ologie anarchiste,
comme toute id&eacute;ologie, part de l'un ou l'autre pari philosophique
(chez Pelloutier, le syndicalisme doit conduire &agrave; la r&eacute;volution;
chez Faure, c'est l'id&eacute;e de la libert&eacute; qui doit y mener;
chez Abad de Santillan, le f&eacute;d&eacute;ralisme est la garantie de
la r&eacute;volution; chez Stirner, l'individu, etc.) pour aboutir &agrave;
la transformation de ces id&eacute;es en une force mat&eacute;rielle qui,
via le syndicalisme, l'anti-autoritarisme, le f&eacute;d&eacute;ralisme,
l'individualisme..., int&egrave;gre l'effort r&eacute;formiste g&eacute;n&eacute;ral
du capitalisme pour emp&ecirc;cher sa destruction. L'anarchisme id&eacute;ologique
a aussi peu &agrave; voir avec le mouvement r&eacute;el d'abolition de
tout Etat que le stalinisme ou le d&eacute;mocratisme avec la suppression
des classes sociales. Les id&eacute;ologies anarchistes sont &agrave; l'anarchie
en tant que destruction de l'Etat, ce que les id&eacute;ologies l&eacute;ninistes
ou marxistes-l&eacute;ninistes sont au mouvement communiste: les pires
ennemis du prol&eacute;tariat.
<br>2. Nous avons publi&eacute; des extraits du <i>Manifeste des Seize</i>
et de la cinglante r&eacute;ponse du <i>Groupe Anarchiste International</i>
dont Combes et Boudot faisaient partie, dans un article intitul&eacute;:
"14-18: &agrave; propos de la social-d&eacute;mocratie comme parti patriotique...
et quelques ruptures!" qui est paru dans
<i>Communisme</i> No.36.
<br>3. <i>"Erinnerungen und Dokumente"</i>, Max von Baden (1927).
<br>4. <i>"Notre lib&eacute;ration est compl&egrave;te"</i>, d&eacute;claration
de Ebert et Scheidemann, du 9 novembre 1918 (Ritter et Miller, <i>Die deutsche
Revolution</i>).
<br>5. Cf. notre texte "Contre le mythe des droits et des libert&eacute;s
d&eacute;mocratiques" dans
<i>Le Communiste</i> No.10-11. Le terme "mythe"
pourrait faire croire que ces fameux droits n'existent pas. C'est tout
le contraire que d&eacute;veloppe ce texte. Les droits d&eacute;mocratiques
sont bien r&eacute;els et correspondent point par point &agrave; la dictature
du monde de la marchandise, d&eacute;finissant l'Egalit&eacute; par exemple,
autour du droit d'acheter de la force de travail (d'exploiter!) que poss&egrave;de
le capitaliste, et du droit de vendre sa force de travail (se faire exploiter!)
qu'a le salari&eacute;. Autrement dit, le mythe d&eacute;mocratique de
l'Egalit&eacute; entre tous surgit de l'&ecirc;tre capitaliste r&eacute;el,
de ses contradictions r&eacute;elles, et engendre un monde d'illusion <u>tout
aussi r&eacute;el</u> puisque c'est autour de cette mystification d'Egalit&eacute;
constitu&eacute;e derri&egrave;re la d&eacute;mocratie que s'articule la
politique de la bourgeoisie pour dissoudre le prol&eacute;tariat comme
classe... et purifier ainsi un peu plus la d&eacute;mocratie.
<br>6. Nous parlons bien entendu du <b><u>journal</u></b> des camarades
du C.A.C.; nous pensons avoir suffisamment d&eacute;velopp&eacute; l'inexistence
d'un "mouvement anarchiste" qui se d&eacute;finirait autour de la Sainte
Famille de ceux qui se d&eacute;nomment "anarchistes". D'autre part, l'attitude
l&eacute;galiste ne fut pas le seul fait des parlementaires; les anarcho-syndicalistes
de la CGT adopt&egrave;rent une m&ecirc;me position.
<br>7. Nous ne nous r&eacute;f&eacute;rons pas ici &agrave; tel ou tel
parti formel de la social-d&eacute;mocratie. Nous nous r&eacute;f&eacute;rons
&agrave; la social-d&eacute;mocratie historique, au parti historique des
r&eacute;formes capitalistes, c'est-&agrave;-dire &agrave; <b>l'ensemble
des forces participant &agrave; l'&eacute;laboration d'un programme capitaliste
&agrave; l'attention des ouvriers</b>. A ce niveau, il est clair qu'un
tas d'organisations se disant "anarchistes" ou "anarcho-syndicalistes"
ont ouvertement contribu&eacute; au d&eacute;veloppement de la social-d&eacute;mocratie,
m&ecirc;me s'ils pr&eacute;tendaient ne pas appartenir au courant formellement
d&eacute;nomm&eacute; comme tel.
<br>8. Nous reviendrons bient&ocirc;t sur l'existence de <b>positions r&eacute;volutionnaires</b>
r&eacute;solument <b>anti-syndicalistes</b>, et critiques sans r&eacute;serve
de la "Conf&eacute;d&eacute;ration G&eacute;n&eacute;rale du Travail" du
d&eacute;but du si&egrave;cle. L'existence de ces positions contradictoires
au syndicalisme font appara&icirc;tre la CGT fran&ccedil;aise comme l'&eacute;quivalent
pour l'anarcho-syndicalisme international, de ce que le SPD allemand fut
pour l'internationale des partis social-d&eacute;mocrates. Si le SPD constitua
l'&eacute;pine dorsale de l'"Internationale Socialiste", la CGT quant &agrave;
elle, semble avoir &eacute;t&eacute; le fer de lance du r&eacute;formisme
"anarcho-syndicaliste" ou "syndicaliste r&eacute;volutionnaire".
<br>9. Il est fondamental de critiquer sp&eacute;cifiquement le r&ocirc;le
centriste de ces fractions oppositionnelles qui, au sein des partis social-d&eacute;mocrates
comme des organisations anarcho-syndicalistes, contribuaient par leur "soutien
critique" &agrave; illusionner le prol&eacute;tariat. En appelant &agrave;
"redresser" le cours r&eacute;formiste de ces organisations, ces militants
emp&ecirc;chaient le v&eacute;ritable regroupement des forces ouvri&egrave;res
autour de leur propre projet autonome, autour de la perspective communiste.
<p>
<hr SIZE=3 NOSHADE WIDTH="100%">
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Le Mouvement Anarchiste</font></font></h1></center>

<blockquote>
<blockquote><font size=+1>Le texte qui suit est extrait du No.1 de "Le
Mouvement Anarchiste", publi&eacute; en ao&ucirc;t 1912. Il s'agit en fait
du premier texte &eacute;dit&eacute; par ces camarades, ce qui le fait
quelque peu appara&icirc;tre comme manifeste du groupe. Il est d'ailleurs
pr&eacute;c&eacute;d&eacute; d'une "D&eacute;claration" que nous publions
&eacute;galement.</font></blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<center>
<h2>
<i><u><font face="Comic Sans MS"><font color="#FF0000">D&eacute;claration</font></font></u></i></h2></center>

<blockquote>
<blockquote>
<center><b><font face="Comic Sans MS">Le Club Anarchiste Communiste publie
aujourd'hui le premier num&eacute;ro du "mouvement anarchiste". Le "mouvement"
servira, sans restriction ni faiblesse, l'Anarchisme Communiste R&eacute;volutionnaire.</font></b></center>
</blockquote>
</blockquote>

<h2>
<i><u><font face="Comic Sans MS">Face &agrave; la R&eacute;publique!</font></u></i></h2>
<font face="Comic Sans MS">Quarante ans d'ignominies r&eacute;publicaines!
Mais, pour nous &eacute;difier, le pr&eacute;sent suffit: le Maroc mis
&agrave; feu et &agrave; sang par le civilisateur Lyautey; hommes, femmes,
enfants &eacute;gorg&eacute;s avec d'ing&eacute;nieux raffinements de cruaut&eacute;
-le feu mis aux r&eacute;coltes, afin que  la famine compl&egrave;te l'oeuvre
du massacre. A Tunis, les verdicts implacables que l'on sait.</font>
<p><font face="Comic Sans MS">Et sur le sol m&ecirc;me de la "plus douce
des patries", c'est la dictature cynique des mouchards et des policiers,
invit&eacute;s formellement &agrave; l'assassinat des suspects. Ce sont
de nouveaux millions jet&eacute;s par centaines &agrave; l'immonde militarisme.
C'est l'escroquerie des retraites ouvri&egrave;res qu'on tente de r&eacute;aliser
d'accord avec les tribuns de la Sociale. C'est le martyre de Rousset. C'est
la loi contre la jeunesse r&eacute;volutionnaire. C'est la vie ch&egrave;re,
les vivres trust&eacute;s, les loyers augment&eacute;s, la plus vaste sp&eacute;culation
sur la mis&egrave;re g&eacute;n&eacute;rale, le pacte de famine moderne
auquel, comme de juste, ministres et parlementaires donnent leur signature,
concours que les accapareurs auront su appr&eacute;cier.</font>
<p><font face="Comic Sans MS">Et comme l'abjection est la marque du r&eacute;gime,
comme il faut bien que les honn&ecirc;tes gens se vengent d'avoir eu peur
d'une poign&eacute;e d'"outlaws", ce sont des hommes que l'on veut jeter
aux bagnes pour n'avoir pas trahi, pour n'avoir pas d&eacute;nonc&eacute;
des amis ou des inconnus, pour avoir rempli envers les traqu&eacute;s ce
devoir d'asile sacr&eacute; aux sauvages m&ecirc;me les plus barbares.
Et, avec une logique effroyable, la R&eacute;publique livre en m&ecirc;me
temps &agrave; son alli&eacute; Nicolas le Bourreau ce r&eacute;fugi&eacute;
russe assez imprudent pour s'&ecirc;tre fi&eacute; &agrave; l'hospitalit&eacute;
de la France.</font>
<p><font face="Comic Sans MS">Qu'en de telles circonstances, des esprits
que nous avions coutume de croire &eacute;mancip&eacute;s, aient pour souci
les p&eacute;rils que pourrait courir cette d&eacute;licieuse Marianne,
pleurent sur le p&eacute;ril r&eacute;actionnaire, ou les menaces de dictature,
comme si nous n'&eacute;tions pas d&eacute;j&agrave; en pleine oppression
et en pleine dictature, il y aurait de quoi nous stup&eacute;fier, si nous
oublions combien les superstitions politiques, que gouvernants et ploutocrates
ont tant int&eacute;r&ecirc;t &agrave; cultiver, sont encore enracin&eacute;es
au cerveau de nos contemporains. Mais pour nous, la R&eacute;publique ne
nous peut inspirer que de la haine, du d&eacute;go&ucirc;t et du m&eacute;pris.</font>
<p><font face="Comic Sans MS">Ici quelques pr&eacute;cisions sont n&eacute;cessaires:</font>
<p><font face="Comic Sans MS">Ce que nous reprochons &agrave; la R&eacute;publique,
ce ne sont pas quelques abus superficiels, quelques canailleries inutiles
et qu'elle pourrait s'&eacute;viter. Quelques-uns reprocheront ainsi &agrave;
nos gouvernants de ne pas respecter leur propre l&eacute;galit&eacute;,
de violer la "libert&eacute; de la presse" ou de ne pas appliquer seulement
aux
anarchistes les lois en vigueur contre ces derniers. Ces remarques sont
exactes, mais ce n'est pas l&agrave; ce qui d&eacute;termine notre sentiment.
Ce ne sont pas seulement ces grandes trag&eacute;dies retentissantes, ces
drames de massacres et de tueries qui jalonne la vie politique. Le plus
atroce, le plus tragique, &agrave; qui regarde de pr&egrave;s, c'est le
travail normal, quotidien, de l'ignoble institution. Chaque jour, son arm&eacute;e,
sa police op&egrave;rent leurs inf&acirc;mes besognes, chaque jour ses
juges exercent leur ex&eacute;crable m&eacute;tier, chaque jour dans ses
prisons, dans ses bagnes, on torture ignoblement des &ecirc;tres humains.
Chaque jour aussi des hommes meurent de faim, ou des maladies de la mis&egrave;re,
ou bris&eacute;s par des labeurs ext&eacute;nuants; chaque jour, des milliers
d'hommes sont grug&eacute;s, exploit&eacute;s, spoli&eacute;s par les bandits
capitalistes dont l'Etat r&eacute;publicain avec tout son appareil de puissance
-machine &agrave; tromper, machine &agravee; tuer, machine &agrave; torturer-
est le tr&egrave;s fid&egrave;le gardien, et l'on se demanderait pourquoi
nous le d&eacute;testons.</font>
<p><font face="Comic Sans MS">Et c'est avec cela, avec cette chose immonde
qu'on voudrait que nous allions? En v&eacute;rit&eacute;, il nous faut
admirer l'astuce de la bourgeoisie r&eacute;publicaine et son habilet&eacute;
j&eacute;suitique. Ce n'&eacute;tait pas assez pour elle d'avoir fait "sa"
r&eacute;volution, &eacute;tabli "son" r&eacute;gime politique, "sa" dictature
de classe. Il lui fallait encore d&eacute;moraliser la classe exploit&eacute;e,
la rendre incapable de l'effort lib&eacute;rateur qui devait balayer d'un
seul coup et le Capital et l'Etat.</font>
<p><font face="Comic Sans MS">C'est pourquoi nos ma&icirc;tres, avec un
instinct bien s&ucirc;r de leurs int&eacute;r&ecirc;ts, ont donn&eacute;
tous leurs efforts &agrave; faire p&eacute;n&eacute;trer la th&eacute;ologie
r&eacute;publicaine dans les masses populaires, et principalement par la
fameuse &eacute;cole la&iuml;que.</font>
<p><font face="Comic Sans MS">Ce travail d'abrutissement fut puissamment
aid&eacute; par les meneurs du parti socialiste, qui, en g&eacute;n&eacute;ral,
par leurs go&ucirc;ts, leurs origines et leurs sympathies &eacute;taient
beaucoup plus pr&egrave;s de la petite bourgeoisie que du prol&eacute;tariat,
et dont plusieurs &eacute;taient imbus de la p&eacute;dagogie religieuse
r&eacute;publicaine pour l'avoir eux-m&ecirc;mes pratiqu&eacute;e.</font>
<p><font face="Comic Sans MS">Ce fut le sabotage du socialisme par les
socialistes parlementaires, et le r&ecirc;ve des r&eacute;publicains bourgeois
fut bien pr&egrave;s d'&ecirc;tre atteint: un prol&eacute;tariat r&eacute;publicanis&eacute;,
parlementaris&eacute;, confiant dans les vertus de la R&eacute;publique
et des "radicaux honn&ecirc;tes", des bonnes lois, des bons juges, des
bons officiers et des bons policiers, assez patient pour subir sans rancune
les brutalit&eacute;s du pouvoir, assez &eacute;nergique pour doubler ou
remplacer les brigades centrales contre les profanateurs du r&eacute;gime,
assez r&eacute;aliste pour rejeter &agrave; des futurs tr&egrave;s lointains
tout r&ecirc;ve d'&eacute;mancipation sociale; bref, un prol&eacute;tariat
bien domestiqu&eacute;.</font>
<p><font face="Comic Sans MS">Mais quel en fut le succ&egrave;s, quel en
sera l'aboutissant &agrave; chaque nouvelle tentative de ce genre: l'&eacute;chec
piteux et le discr&eacute;dit chaque jour plus grand des socialistes r&eacute;publicains.</font>
<p><font face="Comic Sans MS">Pour nous, anarchistes, nous sommes &agrave;
l'abri des tentations politiciennes! Contre l'abjecte R&eacute;publique,
nous acceptons la lutte ouverte. Nous savons que nous n'avons rien &agrave;
esp&eacute;rer d'elle. Nous savons que la bataille sera dure, et que cela
est bon, car c'est le combat m&ecirc;me qui nous donnera ces vertus d'audace,
de t&eacute;nacit&eacute;, de solidarit&eacute; qui permettront, pour le
mieux du communisme anarchiste, d'utiliser pleinement la victoire.</font>
<p><font face="Comic Sans MS">En avant donc, amis, contre la R&eacute;publique!</font>
<div align=right><font face="Comic Sans MS">PETRUS</font></div>

<blockquote>
<blockquote>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font size=+1>Ce texte-ci est donc l'&eacute;ditorial du No.2 du mensuel
"Le Mouvement Anarchiste". Il fut publi&eacute; en septembre 1912.</font></blockquote>
</blockquote>

<h2>
<i><u><font face="Comic Sans MS">Malfaiteurs!</font></u></i></h2>
<font face="Comic Sans MS">Il n'est, para&icirc;t-il, ni d&eacute;cent,
ni convenable de parler des d&eacute;linquants, criminels, et autres malfaiteurs,
autrement qu'avec des r&eacute;probations indign&eacute;es et de grandes
protestations vertueuses.</font>
<p><font face="Comic Sans MS">Depuis certains &eacute;v&eacute;nements,
il a beaucoup &eacute;t&eacute; question de "bandits anarchistes". Ce fut,
au camp de l'ordre, un beau d&eacute;cha&icirc;nement de haines et de fureur,
la "presse morale" et l'"opinion saine", surexcit&eacute;es d&ucirc;ment
et styl&eacute;es, la r&eacute;pression gouvernementale et polici&egrave;re
cynique, f&eacute;roce, arbitraire et imb&eacute;cile. Aujourd'hui, des
hommes, des femmes, arr&ecirc;t&eacute;s au petit bonheur, pour donner
satisfaction aux vindictes bourgeoises irrit&eacute;es, -les poursuites
intent&eacute;es dans les conditions inf&acirc;mes que l'on sait,- et sur
les poursuivis la menace imminente du bagne et de la guillotine.</font>
<p><font face="Comic Sans MS">Nous pourrions comme tant d'autres, nous
en d&eacute;sint&eacute;resser, &eacute;viter des compromissions, &eacute;videmment
scabreuses, aux yeux des honn&ecirc;tes gens et attendre paisiblement que
M. Deibler ait accompli sa besogne.</font>
<p><font face="Comic Sans MS">Nous pourrions aussi, le genre est bien port&eacute;,
clamer sur tous les toits, que nous n'avons rien de commun avec les mis&eacute;rables
dont on r&eacute;clame la t&ecirc;te. Mieux encore, profiter de l'occasion
pour "fl&eacute;trir" tous les "r&eacute;fractaires" pass&eacute;s, pr&eacute;sents
et futurs.</font>
<p><font face="Comic Sans MS">Eh bien non, m&ecirc;me en ce qui concerne
les "coupables", nous ne nous sentons le courage, ni l'envie, de donner
le moindre gage de complicit&eacute; aux exigences moralistes et donner,
si peu que ce soit, de la voix avec la meute ignoble des chiens policiers.</font>
<p><font face="Comic Sans MS">Nous nous refusons &agrave; partager des
indignations hypocrites.</font>
<p><font face="Comic Sans MS">Ah! l'on a savamment exploit&eacute; les
drames de la rue Ordoner et de Chantilly. L'on a assez cri&eacute; &agrave;
la barbarie et la sauvagerie de pareils attentats, on les a assez exploit&eacute;s
pour justifier les pires objections de justice, de police et de parlement.</font>
<p><font face="Comic Sans MS">Nous n'entendons pas &ecirc;tre dupes de
toute ces d&eacute;clamations.</font>
<p><font face="Comic Sans MS">Certes, nul plus que nous, ne r&ecirc;ve
une soci&eacute;t&eacute; sans heurt et sans violence. Nul plus que nous
n'aspire &agrave; une soci&eacute;t&eacute; d'o&ugrave; aura disparu tout
vestige de la cruaut&eacute; de nos &acirc;ges, de la lutte implacable
pour l'existence impos&eacute;e par l'abominable organisation capitaliste.</font>
<p><font face="Comic Sans MS">Mais, quand les soutiens, les d&eacute;fenseurs
et les profiteurs de cette organisation pr&eacute;tendent fl&eacute;trir,
-au nom de je ne sais quelle morale,- je nne dis pas seulement l'acte le
plus extr&ecirc;me d'un r&eacute;volt&eacute; exasp&eacute;r&eacute;, mais
le crime le plus vulgaire, le plus antipathique, nous ne pouvons que huer
leur abominable impudence.</font>
<p><font face="Comic Sans MS">Chaque jour, cette soci&eacute;t&eacute;
&eacute;pouvantable fait des victimes par milliers; chaque jour, par milliers,
des &ecirc;tres succombent de mis&egrave;re et de maladies de la mis&egrave;re
et de la faim. Chaque jour, hommes de l'ordre, gr&acirc;ce &agrave; vos
lois r&eacute;publicaines, votre police, votre arm&eacute;e, protectrices
de vos privil&egrave;ges, des millions d'hommes sont oblig&eacute;s de
subir, &agrave; votre b&eacute;n&eacute;fice, l'exploitation la plus ignoble,
de fournir les travaux les plus ext&eacute;nuants, -sous peine de mourir
de faim, ou de pourrir dans vos ge&ocirc;les, ou de tomber sous les balles
des tueurs que vous entretenez.</font>
<p><font face="Comic Sans MS">Et c'est vous, en v&eacute;rit&eacute;, qui
nous parlez de malfaiteurs et d'assassins!</font>
<p><font face="Comic Sans MS">Vous avez repr&eacute;sent&eacute; les Bonnot
et les Garnier comme des &ecirc;tres f&eacute;roces, des fauves assoiff&eacute;s
de sang.</font>
<p><font face="Comic Sans MS">Je n'ai aucunement la pr&eacute;tention de
les repr&eacute;senter comme de sentimentaux tolsto&iuml;ens.</font>
<p><font face="Comic Sans MS">Mais ce que je sais, c'est qu'il y a des
centaines de militants, dont les opinions vous paraissent subversives,
que vous faites traquer par vos mouchards, et que plus d'un, priv&eacute;
par de tels soins de leur gagne-pain, se voit oblig&eacute; de recourir
aux plus d&eacute;sesp&eacute;r&eacute;s moyens d'existence.</font>
<p><font face="Comic Sans MS">Ce que je sais aussi, c'est que nos grands
&eacute;tablissements de cr&eacute;dit ne se sont pas mis beaucoup en peine
de consid&eacute;rations sentimentales, lorsqu'ils ont fourni &agrave;
votre alli&eacute; le tzar, les ors n&eacute;cessaires &agrave; l'extermination
des r&eacute;volutionnaires.</font>
<p><font face="Comic Sans MS">Et peut-&ecirc;tre aussi que les mis&eacute;reux
&agrave; la d&eacute;tresse desquels insultes, provocants, l'or, les billets,
&eacute;tal&eacute;s aux vitrines des agences bancaires, se seront sentis
moins scandalis&eacute;s que vous des attentats perp&eacute;tr&eacute;s
contre la Soci&eacute;t&eacute; G&eacute;n&eacute;rale.</font>
<p><font face="Comic Sans MS">Je vous vois taxer de barbares les "bandits
tragiques", qui, traqu&eacute;s, leurs t&ecirc;tes mises &agrave; prix,
ont essay&eacute; de tenter leur derni&egrave;re et sanglante chance de
salut.</font>
<p><font face="Comic Sans MS">Mais, dites-moi, messieurs les g&eacute;n&eacute;raux
Lyautey, d'Amade et Moinier, et tous les vaillants officiers de votre vaillante
arm&eacute;e qui, depuis plusieurs ann&eacute;es, civilisent le Maroc de
la fa&ccedil;on que vous savez: en bombardant les villes sans d&eacute;fense,
&eacute;gorgeant les femmes, les enfants, massacrant les prisonniers par
h&eacute;catombes, ceux-l&agrave; ont-ils montr&eacute; un tr&egrave;s
grand souci de la vie humaine? Et vous qui avez organis&eacute; ces carnages,
vous qui sur cette terre d'Afrique, ruin&eacute;e et d&eacute;vast&eacute;e
par vos soins, vous pr&eacute;parez &agrave; sacrifier sans scrupules tant
d'existences, et celles des indig&egrave;nes que vous voulez exterminer,
et celles des malheureux soldats, qui, faute de pouvoir ou d'oser se d&eacute;rober
par une d&eacute;sertion salutaire au sort qui les attend, vont aller p&eacute;rir
l&agrave;-bas par milliers.</font>
<p><font face="Comic Sans MS">Je sais pourtant qu'il y a une tr&egrave;s
grande diff&eacute;rence. Les bandits tragiques, ces hors-la-loi, ces r&eacute;volt&eacute;s,
s'attaquaient &agrave; leurs risques et p&eacute;rils, aux caisses d'une
riche banque. Et vous autres, hommes de l'ordre, vous faites tuer, piller,
massacrer, vos g&eacute;n&eacute;raux font &eacute;gorger, torturer, incendier
pour le service de ces grandes banques, dont vous &ecirc;tes actionnaires,
et dont les int&eacute;r&ecirc;ts ont exig&eacute; cette inf&acirc;me,
ex&eacute;crable exp&eacute;dition du Maroc.</font>
<p><font face="Comic Sans MS">Hommes de l'ordre, hommes vertueux, c'est
vous qui &ecirc;tes des malfaiteurs et des assassins.</font>
<p><font face="Comic Sans MS">Et nous aussi, mes fr&egrave;res les opprim&eacute;s,
et nous aussi nous avons notre lourde complicit&eacute; dans l'atrocit&eacute;
sociale.</font>
<p><font face="Comic Sans MS">Ah oui! nous sommes des honn&ecirc;tes gens,
et bien, il n'y a pas de quoi se vanter. Nul de nous n'a le droit de jeter
la pierre aux "d&eacute;linquants".</font>
<p><font face="Comic Sans MS">Tous, nous nous sommes vendus, -parce qu'il
faut vivre,- pour un peu de pain. Et tous, nous trempons de pr&egrave;s
ou de loin en d'abjectes besognes, depuis le typographe qui compose les
journaux de police, ou le cordonnier qui pr&eacute;pare les bottes du flic,
le ma&ccedil;on, &eacute;difieur de prisons, jusqu'&agrave; l'ouvrier qui
fabrique les canons meurtriers ou construit les cuirass&eacute;s homicides;
nous tous qui par criminelle passivit&eacute; permettons &agrave; cet atroce
&eacute;tat de choses de perdurer.</font>
<p><font face="Comic Sans MS">Ne nous lasserons-nous pas enfin de cette
complicit&eacute; stupide? N'avons-nous pas &eacute;t&eacute; dupes assez?</font>
<p><font face="Comic Sans MS">Mais l'absurde, l'impossible, c'est de supposer
que cela puisse durer longtemps encore. Que les hommes consentent encore
longtemps &agrave; souffrir et se faire souffrir pour complaire aux criminels,
-nos ma&icirc;tres,- ceux-l&agrave; seuls  contre lesquels doivent aller
nos haines, nos col&egrave;res et nos rancoeurs.</font>
<p><font face="Comic Sans MS">Et comme s'&eacute;vanouit au r&eacute;veil
un cauchemar terrifiant, ainsi verrons-nous, en l'aube du communisme triomphant,
s'&eacute;crouler l'atroce et s&eacute;culaire infamie: casernes et parlements,
&eacute;chafauds, bagnes et prisons.</font>
<div align=right><font face="Comic Sans MS">PETRUS</font></div>

<hr SIZE=3 NOSHADE WIDTH="100%">
<h2>
<u><font face="Comic Sans MS">Postface en guise de m&eacute;pris pour les
id&eacute;ologues</font></u></h2>
Qu'une publication d'un "Club <i><u>Anarchiste</u></i> Communiste" figure
dans une revue intitul&eacute;e <i>"Communisme"</i> ne constituera une
surprise que pour les id&eacute;ologues, ces marchands de la pens&eacute;e
qui ne jurent que par l'agencement d'id&eacute;es derri&egrave;re des mod&egrave;les
d&eacute;pos&eacute;s.
<p>Nous avons d&eacute;j&agrave; expos&eacute; en maintes occasions notre
position sur le pseudo-antagonisme qui existerait en soi entre les courants
dits "communistes" et "anarchistes", consid&eacute;r&eacute;s &agrave;
priori (c'est-&agrave;-dire d'un point de vue id&eacute;ologique), comme
des entit&eacute;s programmatiques absolument inconciliables, des familles
sacr&eacute;es issues respectivement de th&egrave;ses originelles enti&egrave;rement
distinctes.
<p>Pour nous, cette mani&egrave;re de voir se base sur une r&eacute;vision
de l'histoire d&eacute;velopp&eacute;e par la social-d&eacute;mocratie
qui a tent&eacute; de confisquer les apports de Marx pour transformer ses
affirmations r&eacute;volutionnaires en une religion -le "marxisme"- vid&eacute;e
de son contenu subversif et articul&eacute;e autour de l'id&eacute;e de
la conqu&ecirc;te "politique" de l'Etat (10). Les r&eacute;volutionnaires
qui se sont oppos&eacute;s &agrave; cette r&eacute;cup&eacute;ration se
sont vus qualifier d'"anarchistes".
<p>Cette dichotomie impos&eacute;e par la social-d&eacute;mocratie s'est
vue renforc&eacute;e par tous ceux qui, press&eacute;s de constituer une
nouvelle chapelle, concurrente au "marxisme", cherch&egrave;rent &agrave;
d&eacute;finir la filiation de la r&eacute;volution autour de tout qui,
dans l'histoire, avait fait r&eacute;f&eacute;rence &agrave; l'anarchie.
En cherchant &agrave; th&eacute;oriser une pseudo-unit&eacute; autour de
cette r&eacute;f&eacute;rence, on ne fit que structurer un nouveau corps
de positions -"anarchiste"- o&ugrave; se cotoyaient des positions r&eacute;volutionnaires
et les pires affirmations r&eacute;formistes... &agrave; l'image m&ecirc;me
des partis "marxistes" qu'on d&eacute;non&ccedil;ait! Ce chass&eacute;-crois&eacute;
entre deux religions tout autant social-d&eacute;mocrates finit par brouiller
la v&eacute;ritable ligne de d&eacute;marcation entre <u>r&eacute;volution</u>
et <u>contre-r&eacute;volution</u>. Le reflux du mouvement communiste au
d&eacute;but des ann&eacute;es '20, et le d&eacute;veloppement du l&eacute;ninisme,
puis du trotskysme, du mao&iuml;sme, et parall&egrave;lement de l'"anarchisme",
enfon&ccedil;a quelques clous suppl&eacute;mentaires dans la mise en place
de la s&eacute;paration social-d&eacute;mocrate entre "communistes" et
"anarchistes", &agrave; tel point qu'on occulte aujourd'hui compl&egrave;tement
le fait qu'avant 1914, il n'existait pas encore de fronti&egrave;re tranch&eacute;e
entre des militants ou des publications se revendiquant du communisme et/ou
de l'anarchie, et que nombreux &eacute;taient ceux qui, sans op&eacute;rer
de division dans le mouvement, se r&eacute;f&eacute;raient indistinctement
&agrave; l'un ou &agrave; l'autre.
<p>La confusion est d&eacute;sormais totale: "anarchistes" et "communistes"
apparaissent comme des entit&eacute;s sacr&eacute;es, des saintes familles
s&eacute;par&eacute;es par de soi-disant pr&eacute;ceptes originels enti&egrave;rement
diff&eacute;rents, et c'est cette attitude id&eacute;ologique qui pr&eacute;vaut
maintenant comme m&eacute;thode d'analyse de toute pratique r&eacute;volutionnaire.
Si un groupe vient &agrave; passer pr&egrave;s de chez lui, l'id&eacute;ologue
se penche vaguement par la fen&ecirc;tre et balance un jugement favorable
ou d&eacute;favorable selon qu'il aper&ccedil;oit le drapeau ador&eacute;
ou honni.
<p>Cette mani&egrave;re de voir contient toutes les d&eacute;viations propres
&agrave; une vision qui ne part pas de la <b>pratique militante r&eacute;elle</b>,
mais du <b>discours</b>, des <b>id&eacute;es</b>, des <b>drapeaux</b> pr&eacute;sentant
l'action militante. Il est vraiment surprenant de voir les id&eacute;ologues
mettre aussi souvent en avant la citation de Marx appelant &agrave; juger
l'homme <i>"non sur ce qu'il dit mais sur ce qu'il fait"</i> tout en demeurant
incapables d'appliquer le B-A-ba de cette consigne dans l'analyse d'un
courant ou d'une organisation. Ici, le drapeau est syst&eacute;matiquement
confondu avec le mouvement.
<p>Ainsi, en ce qui concerne des groupes ou militants id&eacute;ologiquement
catalogu&eacute;s dans les courants dits "communistes" et "anarchistes",
on ne se penche g&eacute;n&eacute;ralement pas sur le contenu de leur action,
mais sur ce qu'ils <i>pr&eacute;tendent</i> d'eux-m&ecirc;mes. Et ces pr&eacute;tentions
suffisent aux deux camps id&eacute;ologiques en pr&eacute;sence pour enfermer
mutuellement leurs familles respectives dans des champs s&eacute;par&eacute;s,
m&eacute;caniquement d&eacute;limit&eacute;s. Cette d&eacute;marche empreinte
de religiosit&eacute; conduit &agrave; couvrir du m&ecirc;me drapeau "anarchiste",
les pratiques contre-r&eacute;volutionnaires des participationnistes gouvernementaux
dans l'Espagne de '36 et celles, r&eacute;volutionnaires, des prol&eacute;taires
insurg&eacute;s en Ukraine autour de Makhno au d&eacute;but du si&egrave;cle.
Et r&eacute;ciproquement, on retrouve dans un m&ecirc;me sac &eacute;tiquet&eacute;
"communiste", le d&eacute;veloppement de l'Etat capitaliste en Russie sous
l'&eacute;gide de L&eacute;nine, et l'action r&eacute;volutionnaire du
Parti Communiste Ouvrier d'Allemagne (KAPD) en 1920.
<p>Si l'on quitte maintenant le domaine de l'id&eacute;ologie et que l'on
se penche un instant sur l'histoire du mouvement ouvrier, on constate que
le programme du prol&eacute;tariat s'est tout autant articul&eacute; autour
de la revendication du <i>communisme</i> (r&eacute;f&eacute;rence &agrave;
la lutte pour &eacute;tablir une v&eacute;ritable communaut&eacute; humaine,
sans classes, sans argent, sans Etat) qu'autour de celle de l'<i>anarchie</i>
(r&eacute;f&eacute;rence &agrave; la destruction r&eacute;volutionnaire
de tout Etat). C'est bien pour &eacute;viter une distinction id&eacute;ologique
et terminologique qui n'avait pas de sens, qu'en son temps, Karl Marx,
en lutte pr&eacute;cis&eacute;ment contre <i>l'id&eacute;ologisation</i>
de certains d&eacute;saccords entre lui et Bakounine, rappelait fort &agrave;
propos que tous les socialistes se revendiquaient de l'anarchie lorsqu'ils
se r&eacute;f&eacute;raient &agrave; la disparition de l'Etat (11).
<p>Mais plus largement encore, il existe bon nombre de militants r&eacute;volutionnaires
qui ont men&eacute; leur activit&eacute; autour d'autres drapeaux que ceux
de l'anarchie ou du communisme: celui du "socialisme-r&eacute;volutionnaire
de gauche" en Russie, celui du "Parti Lib&eacute;ral" de Flor&egrave;s
Magon au Mexique, celui de certaines "Unions" en Allemagne, celui de l'"Individualisme"
en France au d&eacute;but du si&egrave;cle, voire m&ecirc;me du "Situationnisme"
plus r&eacute;cemment, etc.
<p>Il est donc m&eacute;thodologiquement absurde et politiquement faux
de r&eacute;sumer la d&eacute;finition du caract&egrave;re r&eacute;volutionnaire
ou non d'une avant-garde &agrave; ce qu'elle dit d'elle-m&ecirc;me ou &agrave;
la mani&egrave;re dont elle se pr&eacute;sente formellement. Ce qui compte,
c'est de d&eacute;terminer la v&eacute;ritable <b>pratique sociale</b>
d'une organisation (dont les drapeaux et &eacute;crits constituent un moment)
et non pas de partir d'a priori id&eacute;ologiques cherchant &agrave;
prouver que le fait m&ecirc;me de se d&eacute;finir "anarchiste" ou "lib&eacute;ral"
par exemple, manifeste d'office un certain type de d&eacute;viation. Confondre
<u>la
pratique</u> qu'assume r&eacute;ellement une expression militante avec
<u>la
banni&egrave;re</u> dans laquelle elle se drape n'a pas plus de sens que
d'assimiler la vie r&eacute;elle d'un &ecirc;tre humain... &agrave; sa
pr&eacute;tention d'&ecirc;tre la r&eacute;incarnation d'une grenouille!
<p>Quant &agrave; nous, notre point de d&eacute;part r&eacute;side invariablement
dans la contradiction centrale entre r&eacute;volution et contre-r&eacute;volution.
Pour &eacute;valuer un mouvement social ou la pratique d'une minorit&eacute;
militante, nous partons toujours de la contradiction mat&eacute;rielle
fondamentale existant entre d'une part, le prol&eacute;tariat, une force
sociale qui a comme unique possibilit&eacute; de lib&eacute;ration l'abolition
de toutes les classes et de tout Etat, et d'autre part, la bourgeoisie,
une force sociale qui n'a d'autre int&eacute;r&ecirc;t pour conserver ses
privil&egrave;ges que de d&eacute;fendre l'Etat et sa propre existence
comme classe dominante. Nous partons donc de cet <b>antagonisme r&eacute;el</b>
entre deux classes sociales luttant en sens oppos&eacute;s, l'une pour
la conservation du monde, l'autre pour sa transformation profonde.
<p>Bien s&ucirc;r -nous l'avons dit- nous sommes conscients que les drapeaux
et les slogans avec lesquels on se bat ne sont pas neutres, et qu'ils influencent
tr&egrave;s concr&egrave;tement la pratique sociale entreprise. Et si nous
comprenons que des prol&eacute;taires puissent momentan&eacute;ment mener
un combat de classe derri&egrave;re le drapeau confus de la Libert&eacute;
ou de la Paix, par exemple, nous n'allons n&eacute;anmoins pas nous emp&ecirc;cher
de critiquer violemment ces perspectives bien trop partielles au travers
desquelles la bourgeoisie aura t&ocirc;t fait de ramener l'&eacute;ventuel
&eacute;lan r&eacute;volutionnaire qui les a abrit&eacute;es dans le champ
du r&eacute;formisme et de la d&eacute;fense du Capital.
<p>Mais encore une fois, la critique du manque de rupture avec l'id&eacute;ologie
dominante qui se manifeste dans les drapeaux, les mots d'ordre, les &eacute;crits...
ne peut constituer &agrave; elle seule le couperet d&eacute;finitif d'une
appr&eacute;ciation g&eacute;n&eacute;rale de la pratique militante d'un
groupe ou d'un mouvement social. Ce qui importe, c'est de v&eacute;rifier
dans <u>l'activit&eacute; assum&eacute;e</u>, le caract&egrave;re r&eacute;volutionnaire
ou contre-r&eacute;volutionnaire.
<p>Arm&eacute;s de ce mat&eacute;rialisme social, arm&eacute;s de cette
contradiction r&eacute;elle entre r&eacute;volution et contre-r&eacute;volution,
nous pouvons maintenant revenir aux courants dits "communistes" et "anarchistes".
Et de ce point de vue, que voit-on si l'on se penche par exemple, sur la
contradiction entre un "dire" r&eacute;volutionnaire et un "faire" contre-r&eacute;volutionnaire?
<p>Que le "communiste" L&eacute;nine a beau avoir &eacute;crit qu'il fallait
d&eacute;truire l'Etat, dans la pratique, il en a assum&eacute; la d&eacute;fense
jusqu'&agrave; pr&ocirc;ner ouvertement le d&eacute;veloppement m&ecirc;me
du capitalisme en Russie.
<p>Que l'"anarchiste" Garcia-Oliver s'est toujours d&eacute;fini comme
un irr&eacute;ductible adversaire de l'Etat et qu'il continuera &agrave;
se pr&eacute;senter de la sorte... m&ecirc;me lorsqu'il en assurera clairement
la d&eacute;fense, allant jusqu'&agrave; occuper le poste de Ministre de
la Justice, et cr&eacute;er des camps de travail dans le gouvernement r&eacute;publicain
espagnol en 1936.
<p>Que le cercle bolchevique pr&eacute;sent dans la France d'avant-guerre
a beau avoir regroup&eacute; des militants autour d'un programme formellement
articul&eacute; autour de la lutte contre la guerre capitaliste, cela n'emp&ecirc;chera
pas la majorit&eacute; du groupe de r&eacute;pondre, en 1914, aux sir&egrave;nes
de la d&eacute;fense de la R&eacute;publique fran&ccedil;aise face &agrave;
l'Empire allemand.
<p>Que les anarcho-syndicalistes de la CGT et bon nombre d'"anarchistes"
en France qui avaient fait grand foin de leur irr&eacute;ductible refus
de tout patriotisme, se sont, pour la majorit&eacute;, rang&eacute;s dans
le camp des militaristes d&egrave;s le premier coup de canon.
<p>Bref, il ne sert &agrave; rien de tenter d'isoler dans la simple <u>d&eacute;nomination</u>
d'une famille, qu'elle soit "socialiste", "anarchiste", "communiste" ou
"libertaire", un quelconque caract&egrave;re sacr&eacute; qui pr&eacute;serverait
tant&ocirc;t automatiquement ses membres de toute d&eacute;viation contre-r&eacute;volutionnaire
ou qui d&eacute;finirait tant&ocirc;t par magie la filiation de la r&eacute;volution.
<p>Le fil rouge du prol&eacute;tariat r&eacute;volutionnaire se trouve
dans l'affirmation historique de son programme. Dans la critique pratique
de tous les Etats, dans le refus de toute guerre capitaliste, dans la lutte
pour abolir toute exploitation, dans le rejet du parlementarisme et du
syndicalisme,... et plus globalement dans l'effort g&eacute;n&eacute;ral
pour s'organiser en force, en classe, en un parti r&eacute;solument distinct
de tous les partis bourgeois, en un parti rassemblant <b>l'histoire de
toutes les ruptures programmatiques op&eacute;r&eacute;es par le prol&eacute;tariat</b>.
<p>Le fait m&ecirc;me d'&eacute;pouser le point de vue d'une famille id&eacute;ologique
pour combattre -forc&eacute;ment dans les m&ecirc;mes termes- un autre
point de vue, manifeste l'existence d'un terrain qui n'est pas le n&ocirc;tre.
Les r&eacute;volutionnaires ne partent jamais de l'id&eacute;ologie, mais
bien du mouvement r&eacute;el. Le Manifeste du Parti communiste d&eacute;fend
d&eacute;j&agrave; cette position en 1848, quand il affirme que <i>"les
conceptions th&eacute;oriques des communistes ne reposent nullement sur
des id&eacute;es, des principes invent&eacute;s (...)"</i> mais <i>"ne
font qu'exprimer (...) un mouvement historique qui se d&eacute;roule sous
nos yeux."</i>
<p>La mis&egrave;re de l'id&eacute;ologue r&eacute;side dans son incapacit&eacute;
fondamentale &agrave; tirer de la mati&egrave;re sociale, le <u>mouvement</u>
de l'histoire. D&eacute;termin&eacute; par les chemins existentiels qui
lui sont particuliers, il adopte une famille philosophique et calque sa
m&eacute;thode d'analyse sur les conclusions politiques propres &agrave;
cette famille. Sa vision est d&eacute;sormais alt&eacute;r&eacute;e par
une paire quelconque de grossiers foyers qui, plac&eacute;s devant ses
yeux, l'emp&ecirc;chent litt&eacute;ralement de voir plus loin que le bout
de son nez. Il s'&eacute;tablit dans le petit confort d'une pens&eacute;e
toute faite, "anarchiste" ou "marxiste", filtr&eacute;e par la couleur
de ses verres, et se convainc du bien-fond&eacute; de son point de vue
&agrave; chaque fois qu'il admire ce qu'il a couch&eacute; sur papier.
<p>Si la fonction de ce piteux intellectuel s'arr&ecirc;tait &agrave; la
gestion de sa propre myopie politique, ce ne serait franchement pas trop
grave. Le probl&egrave;me est que les "lunettes" derri&egrave;re lesquelles
il s'abrite pour bombarder le monde de ses conneries id&eacute;ologiques,
oeuvrent <u>mat&eacute;riellement</u> &agrave; la conservation de l'ordre
existant. V&eacute;hicul&eacute;e par toute la puissance des moyens mis
en oeuvre par sa classe pour imposer ses id&eacute;es, sa mani&egrave;re
de voir constitue, elle aussi, une <u>force mat&eacute;rielle</u>. Son
id&eacute;ologie n'est pas qu'un tas d'id&eacute;es qui se dispersent au
premier vent venu, c'est une v&eacute;ritable fabrique d'oeill&egrave;res,
une oeuvre de confusion pour les prol&eacute;taires, et donc un obstacle
&agrave; leur &eacute;mancipation, un frein &agrave; l'action r&eacute;volutionnaire.
<p>Pour mettre &agrave; ce point de c&ocirc;t&eacute; le mouvement historique,
et rendre aussi confus le d&eacute;roulement du r&eacute;el, l'id&eacute;ologue
"anarchiste" ou "communiste" m&eacute;ritait donc bien qu'on s'attarde
quelque peu &agrave; ses "lunettes"... Mais qu'il n'y voit l&agrave; aucune
consid&eacute;ration pour sa petite personne. La paix sociale seule emp&ecirc;che
cet &eacute;picier de la pens&eacute;e de subir le superbe soufflet que
lui r&eacute;serve le prol&eacute;tariat...
<p>Qu'il re&ccedil;oive aujourd'hui d&eacute;j&agrave;, tout notre m&eacute;pris!
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
10. Cette version social-d&eacute;mocrate d'un Marx "&agrave; la conqu&ecirc;te
de l'Etat" a &eacute;t&eacute; syst&eacute;matiquement d&eacute;nonc&eacute;e
et attaqu&eacute;e par les militants communistes, y compris au sein de
ceux qui se d&eacute;finissaient comme "anarchistes", et &agrave; un moment
o&ugrave; les polarisations qu'induisait la social-d&eacute;mocratie &eacute;taient
les plus puissantes, au d&eacute;but de ce si&egrave;cle. Ainsi, le "Groupe
anarchiste de Bruxelles" publie en 1912 un texte qui dit, &agrave; propos
de l'analyse de la "corruption &eacute;tatiste et social-d&eacute;mocratique
du mouvement socialiste": <i>"Il nous semble peu probable qu'il faille
attribuer aux Allemands une corruption d'ordre g&eacute;n&eacute;ral et
spontan&eacute;. On est simplement all&eacute; chercher chez Karl Marx
la l&eacute;gitimation d'une tactique que rien dans l'oeuvre du "Ma&icirc;tre"
autorise. On trouve chez Marx, Engels et quelques-uns de leurs disciples,
une critique acerbe de l'Etat et de l'&eacute;lectoralisme, des affirmations
anarchistes qui prouvent tout au moins que la pens&eacute;e de ces hommes
a &eacute;t&eacute; d&eacute;form&eacute;e par les politiciens."</i> ("Socialisme
contre l'Etat et les politiciens", publication du Groupe anarchiste de
Bruxelles, Editions du R&eacute;volt&eacute;, d&eacute;cembre 1912).
<br>11. <i>"Tous les socialistes entendent par anarchie ceci: le but du
mouvement prol&eacute;taire, l'abolition des classes, une fois atteinte,
le pouvoir de l'Etat, qui sert &agrave; maintenir la grande majorit&eacute;
productrice sous le joug d'une minorit&eacute; exploitante peu nombreuse,
dispara&icirc;t, et les fonctions gouvernementales se transforment en de
simples fonctions administratives."</i> (Karl Marx - <i>Les pr&eacute;tendues
scissions dans l'Internationale</i>). On peut sans doute discuter la d&eacute;finition
de l'anarchie que donne ici le camarade Marx, mais en tout cas, on ne peut
pas nier qu'il revendique <u>et</u> l'appellation "anarchie", <u>et</u>
la perspective d'abolition de l'Etat.
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280389282" alt="setstats" border="0" width="1" height="1"></noscript>