<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMMUNISME #60</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="communisme.htm"><img SRC="../images/communisme.gif" ALT="COMMUNISME" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="theses_dictature_proletariat.htm">Dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMMUNISME No.60</u> (Novembre 2008):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#catastrophe">Catastrophe capitaliste
et luttes prol&eacute;tariennes</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#reconciliation">Nous avons re&ccedil;u
et nous publions</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#reconciliation">La r&eacute;conciliation
d&eacute;mocratique (Argentine)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#hallabja">Hallabja en r&eacute;volte
contre Talabani</a></font></li>
</ul>
</ul>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="catastrophe"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>CATASTROPHE CAPITALISTE</font></font></h1></center>

<center>
<h1>
<i><font face="Comic Sans MS"><font size=+4>et</font></font></i></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>LUTTES PROLETARIENNES</font></font></h1></center>
La “Petite balade sous le soleil noir du capital” que nous avons publi&eacute;e
dans notre revue en fran&ccedil;ais <i>Communisme</i> n&deg;59 (octobre
2007) -et que nous appellerons dans la suite l’&eacute;ditorial de cette
revue- a suscit&eacute; bien des r&eacute;actions et discussions. Le principal
probl&egrave;me critiqu&eacute; est, avec raison, son manque de distance
vis-&agrave;-vis de l’ouvrage de Mike Davis “<i>Le pire des mondes possibles”</i><sup>1</sup>
duquel nous avons tir&eacute; nombre de donn&eacute;es et reproduit de
longs extraits. Par ce biais, se sont &eacute;videmment immisc&eacute;s
quelques aspects de l’id&eacute;ologie de l’auteur que nous ne partageons
pas et face auxquelles nous n’avons pas explicit&eacute; nos divergences.
On peut citer, par exemple, en ce qui concerne le Br&eacute;sil ou l’Argentine,
le fait d’attribuer le nettoyage des quartiers populaires exclusivement
&agrave; la “junte militaire” alors qu’en r&eacute;alit&eacute; cette politique
a &eacute;t&eacute; men&eacute;e, avec une continuit&eacute; exemplaire,
par tous les gouvernements successifs depuis des d&eacute;cennies. De mani&egrave;re
plus g&eacute;n&eacute;rale, force est de reconna&icirc;tre qu’en se basant
essentiellement sur l’ouvrage de Mike Davis, l’&eacute;ditorial a largement
focalis&eacute; son attention sur les cas de pauvret&eacute; <i>absolue
</i>les
plus extr&ecirc;mes, marginalisant de ce fait l’importance de la d&eacute;gradation
<i>relative</i>
des conditions de survie du prol&eacute;tariat, c’est-&agrave;-dire les
attaques dont celles-ci font l’objet et leurs cons&eacute;quences, quel
que soit leur niveau initial. Ainsi malgr&eacute; que l’&eacute;ditorial
souligne les similitudes entre diverses situations v&eacute;cues par des
masses de prol&eacute;taires, il n’insiste pas suffisamment sur l’in&eacute;vitable
exacerbation de la mis&egrave;re relative g&eacute;n&eacute;ralis&eacute;e
comme limite g&eacute;n&eacute;rale de la soci&eacute;t&eacute; bourgeoise.
<p>Dans tous les cas, l’&eacute;ditorial aurait au moins d&ucirc; entreprendre
une r&eacute;flexion critique sur les limites de la principale source utilis&eacute;e,
marquer la distance voire l’antagonisme entre certaines positions de l’auteur
et notre propre cadre, comme nous l’avons d&eacute;j&agrave; fait d’ailleurs
&agrave; propos de ce m&ecirc;me auteur -Mike Davis- lorsque nous nous
r&eacute;f&eacute;rions largement &agrave; son ouvrage <i>“City of Quartz”
</i>pour
&eacute;crire notre texte sur les prisons aux USA, paru dans Communisme
n&deg;50 de juin 2000. Voici cette r&eacute;flexion:
<p><i>“La plupart des informations que nous donnons ici &agrave; propos
de Los Angeles sont tir&eacute;es de “City of Quartz (Los Angeles, capitale
du futur)” de Mike Davis, Editions La D&eacute;couverte (1997), chapitre
4, “La forteresse L.A.”. L’auteur donne &eacute;norm&eacute;ment d’informations
permettant de cerner la r&eacute;alit&eacute; des classes sociales et du
capitalisme aux Etats-Unis, mais il retombe dans le r&eacute;formisme le
plus plat d&egrave;s qu’il s’agit de mener une action concr&egrave;te (ce
qui montre &eacute;galement les limites de la compr&eacute;hension qui
entoure la description de cette r&eacute;alit&eacute; sociale). Mike Davis
fait entre autre campagne pour une proposition de loi pr&ocirc;nant l’organisation
d’une force de paix urbaine -des flics- destin&eacute;e &agrave; aider
et superviser un processus de tr&ecirc;ve entre les gangs &agrave; Los
Angeles! Preuve une fois de plus que le maximum d’originalit&eacute; dont
soit capable le r&eacute;formisme aboutit immanquablement &agrave; la revendication
de nouvelles forces de police.”</i>
<p>Au-del&agrave; des probl&egrave;mes que nous venons de clarifier, il
est &eacute;galement &eacute;vident que le rapport entre la d&eacute;gradation
des conditions de survie des prol&eacute;taires et ce qui nous int&eacute;resse
en premier lieu, c’est-&agrave;-dire la r&eacute;volution, n’est nulle
part vraiment explicit&eacute; dans notre pr&eacute;c&eacute;dent &eacute;ditorial.
Le prol&eacute;tariat comme sujet de la r&eacute;volution n’y surgit qu’au
travers de la citation finale de Pannekoek. Bien qu’elle exprime l’abc
de notre programme, le lien entre l’approfondissement des crises, le d&eacute;veloppement
des luttes du prol&eacute;tariat et l’&eacute;croulement du capitalisme
y est pos&eacute; de mani&egrave;re trop g&eacute;n&eacute;rale, valable
pour toutes les &eacute;poques, et ne peut rendre compte de ce que la situation
actuelle du capitalisme a de particulier. Reprenons les conclusions qui
pr&eacute;c&eacute;daient cette citation dans notre derni&egrave;re revue:
<p><i>“Tout au long de cette balade sous le soleil noir du capital, nous
avons tent&eacute; d’aborder la catastrophe capitaliste sous l’angle du
v&eacute;cu quotidien du prol&eacute;tariat &agrave; travers toute la plan&egrave;te
en donnant une s&eacute;rie d’exemples concrets. Cela nous semble important
de mettre une r&eacute;alit&eacute; sur des mots et de ne pas se contenter
d’&eacute;noncer simplement ce qui est. Cette catastrophe est si profonde
aujourd’hui qu’elle est devenue imm&eacute;diatement palpable, visible
et se condense dans tous les aspects de la vie des prol&eacute;taires;
dans le travail en premier: jamais il n’a &eacute;t&eacute; aussi p&eacute;nible,
destructeur et aussi peu r&eacute;mun&eacute;rateur. La nourriture ensuite,
toujours plus d&eacute;grad&eacute;e et contamin&eacute;e &agrave; un tel
niveau qu’elle tue autant, si pas plus, qu’elle ne nourrit. Les conditions
d’habitat elles aussi, ont sans doute atteint des niveaux de merdification
inconnus jusqu’&agrave; pr&eacute;sent, nous les avons longuement d&eacute;crites.
Les maladies encore, toujours plus virulentes et massives, d&eacute;truisant,
broyant des milliers de vies. Les guerres aussi, toujours plus g&eacute;n&eacute;ralis&eacute;es
et destructrices. Le biotope enfin, qui sert de cadre de vie pour notre
esp&egrave;ce, toujours plus d&eacute;grad&eacute;, toujours plus dangereux,
toujours plus empoisonn&eacute;... annon&ccedil;ant pour les d&eacute;cennies
qui suivent la possibilit&eacute; m&ecirc;me de sa disparition provoquant
la fin de tout ce qui vit &agrave; la surface du globe. Bref, le capitalisme
de mani&egrave;re visible et palpable se pr&eacute;sente pour une masse
croissante de prol&eacute;taires &agrave; travers le monde pour ce qu’il
est: une v&eacute;ritable apocalypse, un enfer. On pourrait allonger &agrave;
l’infini sa description pour en arriver aux m&ecirc;mes conclusions, le
capital a fini par exacerber &agrave; un niveau inou&iuml; la plupart de
ses propres contradictions et surtout la plus essentielle, la production
d’une classe sociale pl&eacute;thorique dont il ne sait que faire face
aux n&eacute;cessit&eacute;s actuelles de sa propre valorisation-d&eacute;valorisation.
Aujourd’hui, il y a trop de capitaux qui n’arrivent plus &agrave; se valoriser,
la d&eacute;valorisation frappe partout y compris parmi le capital variable,
les prol&eacute;taires. Et comme Marx le soulignait dans le Manifeste du
Parti Communiste: “Comment la bourgeoisie vient-elle &agrave; bout des
crises? D’une part, par l’an&eacute;antissement forc&eacute; d’une masse
de forces productives; d’autre part, par la conqu&ecirc;te de march&eacute;s
nouveaux et l’exploitation plus rigoureuse des march&eacute;s anciens.
Donc comment? En pr&eacute;parant des crises plus g&eacute;n&eacute;rales
et plus formidables et en diminuant les moyens de pr&eacute;venir les crises.”</i>
<p><i>Paup&eacute;risation g&eacute;n&eacute;ralis&eacute;e, conditions
d’exploitation toujours plus dures, &eacute;pid&eacute;mies, empoisonnement
g&eacute;n&eacute;ralis&eacute; de l’air, de l’eau et de la nourriture,
famines, g&eacute;n&eacute;ralisation de la guerre... c’est par ces moyens
que la destruction massive du prol&eacute;tariat se produit actuellement.
Cette force de travail exc&eacute;dentaire, ce prol&eacute;tariat en trop,
la bourgeoisie arrive encore -pour l’instant- &agrave; le contr&ocirc;ler,
&agrave; le discipliner, &agrave; le dresser, &agrave; le faire travailler,
&agrave; le syndiquer, &agrave; lui faire accepter sont sort... &agrave;
le faire crever dans des camps, dans des guerres... mais comme on le constate
jour apr&egrave;s jour, le processus de valorisation-d&eacute;valorisation
s’emballe et appelle &agrave; de nouvelles guerres, toujours plus grandes,
toujours plus puissantes. L’ogre capitaliste vocif&egrave;re aux oreilles
de ses gestionnaires, il a soif, il a besoin de toujours plus de sang,
son app&eacute;tit de cadavres se fait toujours plus d&eacute;mesur&eacute;.
La mort des prolos exc&eacute;dentaires et la destruction massive de capitaux
incapables de se valoriser sont &agrave; l’ordre du jour de l’agenda capitaliste
pour relancer un nouveau cycle de croissance. Pour le capital, les guerres
locales ne suffisent plus, il faut les GENERALISER! Il en va de la survie
m&ecirc;me du capital”.</i>
<p>Comme on le voit, la conclusion insistait sur l’approfondissement in&eacute;luctable
de la contradiction entre besoins humains et besoins du capital -dont la
guerre constitue le moment sup&eacute;rieur- mais n’abordait nullement
la question de savoir comment le d&eacute;veloppement de cette contradiction
se concr&eacute;tise sur le terrain de l’affrontement ouvert entre les
classes.
<p>Ce n’est pas que cette question nous e&ucirc;t &eacute;t&eacute; &eacute;trang&egrave;re:
nous en discutons pour ainsi dire depuis toujours, non sans pol&eacute;mique
d’ailleurs, mais sans aboutir &agrave; un mat&eacute;riel sp&eacute;cifiquement
publiable. De ce fait, la citation de Pannekoek n’appara&icirc;t pas comme
le r&eacute;sultat de tout le d&eacute;veloppement, mais comme une vue
de l’esprit ou l’expression d’un d&eacute;sir. En effet, en l’absence d’une
explication pertinente, l’affirmation selon laquelle <i>“l’&eacute;mancipation
du prol&eacute;tariat par lui-m&ecirc;me est l’&eacute;croulement du capitalisme”</i>
appara&icirc;t comme une formule abstraite et sujette &agrave; maintes
interpr&eacute;tations. Le lecteur pourrait ainsi en retirer la sensation
d’une conception m&eacute;caniciste du processus r&eacute;volutionnaire,
selon laquelle <i>“l’entr&eacute;e en phase de d&eacute;composition du
capital entra&icirc;nerait le surgissement de la classe </i>pour soi<i>,
d’un v&eacute;ritable “prol&eacute;tariat r&eacute;volutionnaire” pur,
d&eacute;pouill&eacute; des contradictions qui minaient la classe </i>en
soi”<i>.</i><sup>2</sup> Ce genre de vision sch&eacute;matique n’&eacute;tait
certes pas port&eacute; par notre &eacute;ditorial mais nous devons admettre
qu’en l’absence de toute clarification sur la question de l’&eacute;croulement
du capitalisme, sur la relation entre conditions objectives et action subjective
du prol&eacute;tariat, l’&eacute;quivoque demeurait possible.
<h3>
<u><font face="Comic Sans MS">DESTRUCTURATION DU PROLETARIAT ET IDEOLOGIE</font></u></h3>
En r&eacute;alit&eacute; cette fameuse discussion du rapport entre la catastrophe
du capital et sa destruction positive par le prol&eacute;tariat traverse
toute l’histoire de notre mouvement, toute l’histoire du prol&eacute;tariat
r&eacute;volutionnaire, toute l’histoire du parti. Nous l’avons abord&eacute;
de diff&eacute;rents points de vue depuis que notre groupe existe. Et il
est &eacute;vident que le type de raccourci que nous avons pratiqu&eacute;
dans l’&eacute;ditorial pr&eacute;c&eacute;dent, entre la constatation
de la catastrophe et la r&eacute;volution, refl&egrave;te la faiblesse
m&ecirc;me de notre mouvement et de ses expressions d’avant-garde qui &agrave;
la fois constatent la profondeur de la catastrophe &agrave; tous les niveaux
de la vie sous le capital, et le pitoyable niveau d’associationnisme prol&eacute;tarien,
de structuration de la centralisation r&eacute;volutionnaire au niveau
international. Loin de s’amenuiser, la contradiction ne cesse de s’approfondir
entre la totale incapacit&eacute; du mode de production capitaliste &agrave;
satisfaire les n&eacute;cessit&eacute;s des grandes masses des &ecirc;tres
humains et l’organisation en force du prol&eacute;tariat mondial pour d&eacute;truire
cette soci&eacute;t&eacute;. Toute expression r&eacute;volutionnaire rencontre
aujourd’hui cette difficult&eacute; r&eacute;elle &agrave; exprimer le
rapport entre catastrophe et r&eacute;volution, entre aggravation des conditions
de vie et destruction r&eacute;volutionnaire de la soci&eacute;t&eacute;
actuelle.
<p>Au niveau global, cela s’explique &eacute;videment par toute une s&eacute;rie
de triomphes id&eacute;ologiques du capital qui d&eacute;couragent toute
association et toute lutte prol&eacute;tariennes men&eacute;es sur leurs
perspectives propres. Citons quelques lignes fortes:
<ul>
<li>
L’effondrement du mod&egrave;le marxiste-l&eacute;niniste du capitalisme
n’est pas v&eacute;cu par de larges masses comme la mort du stalinisme
et de toutes les forces qui soutenaient la contre-r&eacute;volution l&eacute;niniste,
mais bien au contraire comme la fin des possibilit&eacute;s m&ecirc;mes
de r&eacute;volution communiste. Des g&eacute;n&eacute;rations de prol&eacute;taires
combatifs ont ainsi &eacute;t&eacute; gagn&eacute;es par un profond d&eacute;couragement
et par l’acceptation du capitalisme comme seul monde possible.</li>

<li>
L’&eacute;vidente absence de perspective humaine que nous offre la soci&eacute;t&eacute;
bourgeoise n’est donc pas transform&eacute;e en force r&eacute;volutionnaire
affirmant le communisme comme seule perspective, parce que le communisme
lui-m&ecirc;me est devenu tout &agrave; fait inconnu, voire identifi&eacute;
&agrave; une monstrueuse soci&eacute;t&eacute; concentrationnaire qui,
loin d’abolir les maux de la soci&eacute;t&eacute; bourgeoise, les portent
&agrave; leur paroxysme.</li>

<li>
La propagande en faveur du monde de l’argent comme le seul possible perd
ainsi son caract&egrave;re ridicule et sectaire d’extr&ecirc;me-droite
pour devenir le pain quotidien implicite de tout discours politique, l’horizon
de toutes les discussions de caf&eacute;. Plus encore, pour la premi&egrave;re
fois dans l’histoire de la soci&eacute;t&eacute; bourgeoise, il devient
non seulement cr&eacute;dible mais indiscutable que toute proposition “raisonnable”
ne peut &ecirc;tre que r&eacute;formiste.</li>

<li>
Tout le spectre politique s’aligne sur ce r&eacute;formisme omnipr&eacute;sent,<i>“oui,
un autre monde est possible”</i> mais c’est toujours celui-ci, remaquill&eacute;
par tel ou tel changement de personne, par telle ou telle r&eacute;forme
ou autre “taxe Tobin”.</li>

<li>
La libert&eacute; de choisir, la vie citoyenne, la d&eacute;mocratie, la
participation populaire... tout ce qui console et consolide l’individu
et les fausses communaut&eacute;s non seulement devient le seul discours
admis mais s’affirme en tant que totalitarisme d&eacute;mocratique, excluant
et r&eacute;primant toute expression de classe prol&eacute;tarienne.</li>

<li>
L’associationnisme prol&eacute;tarien lui-m&ecirc;me est isol&eacute; et
condamn&eacute; en tant que secte par ce totalitarisme d&eacute;mocratique
omnipr&eacute;sent. Au lieu de revendiquer un tant soit peu l’organisation,
l’association ou m&ecirc;me la solidarit&eacute; entre prol&eacute;taires,
on se proclame “libre”, on se sent “sans entraves, ni contraintes”, reproduisant
ainsi le discours fondamental de son propre esclavagisme, l’id&eacute;ologie
cruciale de la marchandise et l’&Eacute;tat.<sup>3</sup></li>
</ul>
Mais la difficult&eacute; g&eacute;n&eacute;rale &agrave; exprimer le rapport
contradictoire actuel entre catastrophe et r&eacute;volution s’explique
aussi par les m&eacute;canismes propres de la reproduction du capital,
m&eacute;canismes pour ainsi dire <i>pr&eacute;-id&eacute;ologiques</i>
ou, dit autrement, constituant la mati&egrave;re premi&egrave;re des id&eacute;ologies.
<ul>
<li>
Nous pensons en g&eacute;n&eacute;ral aux m&eacute;canismes marchands en
tant que reproducteurs de l’individu atomis&eacute;, c’est-&agrave;-dire
la production et la reproduction de l’individu en tant que vendeur isol&eacute;
de sa force de travail, la g&eacute;n&eacute;ralisation dans le monde des
int&eacute;r&ecirc;ts antagoniques entre vendeurs et acheteurs, la production
et la reproduction des m&eacute;canismes d&eacute;mocratiques eux-m&ecirc;mes.</li>

<li>
Non seulement ces m&eacute;canismes sont &agrave; la base de l’isolement
et de la mythologie sur la libert&eacute; de choisir mais ils sont aussi
&agrave; la base de la <i>naturalisation sociale</i> de l’individu, comme
s’il avait toujours exist&eacute; et devait toujours exister. Cette naturalisation
de l’individu consolide la croyance dans toutes les autres naturalisations
id&eacute;ologiques de la soci&eacute;t&eacute; bourgeoise (l’argent, l’&Eacute;tat,
la propri&eacute;t&eacute; priv&eacute;e... pris comme r&eacute;alit&eacute;s
a-historiques) et permet d’exclure, en tant qu’<i>opposition naturelle,</i>
toute manifestation de la tendance historique du prol&eacute;tariat &agrave;
se constituer en parti r&eacute;volutionnaire, qui, “tout naturellement”,
sera class&eacute;e comme sectaire, terroriste, autoritaire, dogmatique...</li>
</ul>
Le “chacun chez soi” est &agrave; la fois produit par l’&eacute;volution
de la soci&eacute;t&eacute; marchande et produit &agrave; son tour des
marchandises qui renforcent l’isolement g&eacute;n&eacute;ralis&eacute;.
Ainsi, si la t&eacute;l&eacute;vision (et ses compl&eacute;ments que sont
la vid&eacute;o, les jeux sur &eacute;cran...) a &eacute;t&eacute; un pas
d&eacute;cisif contre toute vie associative des prol&eacute;taires, la
persistante et toujours croissante tendance &agrave; la subordination de
la vie &agrave; l’image et au spectacle continue &agrave; s’approfondir.
L’actuelle tendance g&eacute;n&eacute;ralis&eacute;e &agrave; la substitution
des rapports (encore un peu) r&eacute;els par des rapports virtuels constitue
un autre saut de qualit&eacute; remarquable dans la production de l’individu
bourgeois, du chacun pour soi et donc du tous contre tous.
<p>Non seulement le capitalisme avait s&eacute;par&eacute; les &ecirc;tres
humains en en faisant des individus m&eacute;diatis&eacute;s par la propri&eacute;t&eacute;
et la marchandise, non seulement tout rapport entre humains avait &eacute;t&eacute;
subordonn&eacute; &agrave; des repr&eacute;sentations, m&eacute;diatis&eacute;
par l’image, dissout dans le spectacle d’un monde d&eacute;barrass&eacute;
de sa contradiction fondamentale, mais il devient maintenant indispensable
pour &ecirc;tre admis dans le royaume des rapports “r&eacute;els” entre
individus isol&eacute;s, d’&ecirc;tre l’heureux propri&eacute;taire des
artefacts technologiques portables (t&eacute;l&eacute;phonie, informatique,
audio...) &eacute;ph&eacute;m&egrave;res et rempla&ccedil;ables, qui mettent
&agrave; tout moment et instantan&eacute;ment en communication <i>le s&eacute;par&eacute;
en tant que s&eacute;par&eacute;
</i>(... et le salari&eacute; surdisponible
pour ses exploiteurs), qui conf&egrave;rent &agrave; la multitude d’egos
malades et angoiss&eacute;s une “place active” dans le monde en fonction
de la palette -pr&eacute;fabriqu&eacute;e en masse- de “ses propres choix”,
et qui sont enfin cens&eacute;s nous faire vivre ces rapports comme s’ils
&eacute;taient humains.
<ul>
<li>
Cette “virtualisation” de tous les rapports est produit de l’&eacute;volution
actuelle du capitalisme, mais simultan&eacute;ment cette virtualisation
exige la production et le perfectionnement permanent des marchandises aptes
r&eacute;aliser &agrave; la fois la s&eacute;paration achev&eacute;e de
l’&ecirc;tre humain et le lien entre les individus maintenus s&eacute;par&eacute;s.
Elle constitue ainsi la cerise sur le g&acirc;teau de la d&eacute;mocratie<sup>4</sup>,
le sommet de l’œuvre historique de la soci&eacute;t&eacute; marchande.</li>

<li>
Ce sont &eacute;videmment les conditions id&eacute;ales pour la floraison
de nouvelles fausses communaut&eacute;s dont les individus atomis&eacute;s
voient/vivent la r&eacute;alisation &agrave; travers le triomphe de n’importe
quel drapeau: club sportif, nation, ethnie, religion, race...</li>

<li>
L’associationnisme bas&eacute; sur les int&eacute;r&ecirc;ts mat&eacute;riels
et universels du prol&eacute;tariat devient non seulement de plus en plus
difficile, mais surtout “illogique”. Dans un monde o&ugrave; est devenu
“naturel” le fait de se battre pour n’importe quel drapeau particulariste,
il est logiquement “antinaturel” que les &ecirc;tres humains s’organisent
en fonction de leurs int&eacute;r&ecirc;ts de classe vitaux et universels,
a fortiori pour faire une “utopique” r&eacute;volution mondiale.</li>

<li>
L’inconscience de classe se v&eacute;rifie quotidiennement. Toute expression
prol&eacute;tarienne rencontre la m&ecirc;me incompr&eacute;hension internationale
quand elle n’est pas tout simplement liquid&eacute;e par la r&eacute;pression
accomplie par d’autres prol&eacute;taires mis au service d’une police internationale
quelconque.</li>

<li>
Bien que tout ce d&eacute;veloppement de la soci&eacute;t&eacute; bourgeoise
ne solutionne aucun probl&egrave;me de la vie des &ecirc;tre humains sous
le “soleil noir du capital”, bien que la catastrophe capitaliste ne cesse
ni ne cessera de s’approfondir, chaque association de prol&eacute;taires
qui, &agrave; travers le monde, vise &agrave; se renforcer, &agrave; d&eacute;velopper
la centralisation, l’internationalisation... vise en somme la constitution
du prol&eacute;tariat en parti, se voit bombard&eacute;e par tous les m&eacute;canismes
de liquidation et de recitoyennisation.</li>
</ul>
Nos camarades, contacts, groupes proches, vivent quotidiennement cette
r&eacute;alit&eacute;. Nous souffrons dans notre propre chair de cette
contradiction brutale entre l’aggravation de toutes nos conditions d’existence
et le manque brutal d’associationnisme prol&eacute;tarien, de conscience
et de centralisation de nos forces. Voil&agrave; la raison fondamentale
pour laquelle il est tr&egrave;s difficile d’exprimer actuellement la perspective
r&eacute;volutionnaire.
<p>Ainsi en a-t-il &eacute;t&eacute; de nos discussions qui ont men&eacute;
&agrave; l’&eacute;criture de notre pr&eacute;c&eacute;dent &eacute;ditorial:
tout en voulant affirmer notre perspective, elles ont montr&eacute; nos
propres faiblesses, c’est-&agrave;-dire celles de notre classe et de toutes
les minorit&eacute;s r&eacute;volutionnaires dans la phase actuelle. Elles
mettaient en &eacute;vidence que la question de la perspective r&eacute;volutionnaire
n’est pas plus aujourd’hui qu’hier une question solutionnable par un quelconque
parti ou organisation, de la m&ecirc;me mani&egrave;re qu’elles mettaient
en &eacute;vidence que les probl&egrave;mes que nous subissons aussi dans
notre propre chair ne sont pas des probl&egrave;mes particuliers de notre
groupe, ni solutionnables par la simple volont&eacute; de les r&eacute;soudre.
Elles nous ont envoy&eacute; encore et encore, non &agrave; chercher des
solutions dans telle ou telle recette sur l’activit&eacute; ou sur les
mots d’ordres &agrave; d&eacute;fendre, comme le font tous les opportunistes
qui finissent par se faire absorber par n’importe quel programme r&eacute;formiste
et en derni&egrave;re instance par la citoyennisation et le culte de la
libert&eacute; individuelle, mais dans les contradictions propres au fonctionnement
du capital, dans son incapacit&eacute; &agrave; satisfaire les int&eacute;r&ecirc;ts
les plus &eacute;l&eacute;mentaires de l’&ecirc;tre humain.
<p>Si notre dernier &eacute;ditorial avait surtout mis l’accent sur les
sommets
<i>-en termes absolus</i>- qu’a atteints la d&eacute;gradation
des conditions de survie du prol&eacute;tariat dans le monde (bidonvilisation,
intoxication, drogues, atomisation, etc.), il nous para&icirc;t important
d’insister plus sp&eacute;cifiquement dans ce texte-ci, &agrave; la lumi&egrave;re
du d&eacute;veloppement de la lutte des classes en 2007-2008, sur l’accroissement
des d&eacute;gradations brutales -cette fois en termes <i>relatifs-</i>
des conditions de survie des prol&eacute;taires partout dans le monde,
quels que soient les niveaux atteints. Ainsi, la derni&egrave;re flamb&eacute;e
des prix du p&eacute;trole et des denr&eacute;es alimentaires s’est directement
traduite par une attaque du niveau de vie -&agrave; divers degr&eacute;s
certes- de l’ensemble des prol&eacute;taires dans le monde, n’&eacute;pargnant
m&ecirc;me pas les couches les moins “d&eacute;favoris&eacute;es”. Cette
attaque massive et g&eacute;n&eacute;rale du niveau de vie des prol&eacute;taires
a provoqu&eacute;, pour la premi&egrave;re fois depuis longtemps, une r&eacute;action
directement mondiale du prol&eacute;tariat, si pas dans l’homog&eacute;n&eacute;it&eacute;
de ses expressions (ou encore moins dans la reconnaissance de cette unicit&eacute;
par le prol&eacute;tariat lui-m&ecirc;me), du moins dans la simultan&eacute;it&eacute;
de la r&eacute;volte. La simplification des contradictions dont ont toujours
parl&eacute; les r&eacute;volutionnaires a ainsi op&eacute;r&eacute; un
pas gigantesque. Il nous para&icirc;t important de nous arr&ecirc;ter quelque
peu sur ces &eacute;v&eacute;nements, ainsi que sur les forces d&eacute;ploy&eacute;es
par la classe dominante pour endiguer et cacher ce processus.
<h3>
<u><font face="Comic Sans MS">QUELQUES &Eacute;LEMENTS SUR LES LUTTES ACTUELLES
DE NOTRE CLASSE ET SUR LA MANIERE DONT NOS ENNEMIS CACHENT LEUR UNICITE
ESSENTIELLE</font></u></h3>
A d&eacute;faut de pouvoir occulter purement et simplement les diverses
r&eacute;actions de notre classe dans le monde, les m&eacute;dias bourgeois
s’attachent &agrave; remplir leur r&ocirc;le de garde-chiourme de l’ordre
capitaliste (la presse marxiste-l&eacute;niniste s’acquittant comme d’accoutum&eacute;e
de cette basse besogne avec un z&egrave;le remarquable) en les pr&eacute;sentant
comme des mouvements totalement &eacute;trangers les uns aux autres, de
nature et d’origine diff&eacute;rentes. L&agrave; o&ugrave; nous voyons
diff&eacute;rentes expressions d’une m&ecirc;me r&eacute;action fondamentale
du prol&eacute;tariat face aux attaques, au sens le plus large, de leurs
conditions de survie (exploitation, salaires, guerres, d&eacute;portations,
r&eacute;pression, putr&eacute;faction sociale...) de la part du capital
mondial, les m&eacute;dias de tous bords s’acharnent &agrave; distinguer
et &eacute;tablir des s&eacute;parations strictes entre ce qu’ils appellent:
<ol>
<li>
Les “&eacute;meutes de la faim” qui touchent une trentaine de pays du dit
tiers-monde, constituant ainsi, selon leurs propres dires, une ceinture
explosive qui entoure le globe de la latitude 30&deg; nord jusqu’&agrave;
l’&eacute;quateur. Dans cette cat&eacute;gorie sont class&eacute;es les
r&eacute;actions du prol&eacute;tariat face &agrave; la crise au Mexique,
en Ha&iuml;ti, dans une douzaine de pays d’Afrique occidentale et centrale
(dont la Guin&eacute;e, la C&ocirc;te-d’Ivoire, le Nigeria, le S&eacute;n&eacute;gal,
le Cameroun, la Somalie, le Soudan, etc.), en Egypte, dans la p&eacute;ninsule
indienne (Pakistan, Inde, Bangladesh) et enfin en Asie du Sud-Est (Chine,
Vietnam, Tha&iuml;lande, etc.), et en Indon&eacute;sie. Ces “&eacute;meutes
de la faim” sont pr&eacute;sent&eacute;es comme le produit sp&eacute;cifique
du maintien des d&eacute;s&eacute;quilibres des &eacute;changes Nord-Sud
h&eacute;rit&eacute;s de la colonisation, de la sp&eacute;culation des
bourses occidentales sur les productions des pays du “tiers-monde”, et
de la destruction des polycultures locales, notamment suite aux politiques
dites n&eacute;o-colonialistes de la BM et du FMI qui conditionnent l’octroi
de pr&ecirc;ts financiers &agrave; la monoculture de produits destin&eacute;s
&agrave; l’exportation;</li>

<li>
Les manifestations “contre la vie ch&egrave;re” et les gr&egrave;ves contre
la diminution du dit pouvoir d’achat<sup>5</sup> (Etats-Unis, Europe occidentale
et orientale, certains pays d’Am&eacute;rique latine);</li>

<li>
Les “&eacute;meutes des banlieues” dans des pays europ&eacute;ens et certains
pays d’Am&eacute;rique latine, pr&eacute;sent&eacute;es comme l’expression
du mal-&ecirc;tre de la jeunesse issue de l’immigration et/ou exclue du
salariat r&eacute;gulier <sup>6</sup>;</li>

<li>
Les “attentats terroristes” et r&eacute;voltes contre les militaires et
autres institutions &eacute;tatiques et para-&eacute;tatiques dans les
pays o&ugrave; la centralisation mondiale de la terreur d’Etat est impos&eacute;e
sur la base de l’occupation militaire et/ou d’op&eacute;rations humanitaires
(Ha&iuml;ti, C&ocirc;te d’Ivoire, Somalie, Guin&eacute;e, Irak, Afghanistan,
Pakistan, Palestine et autres territoires terroris&eacute;s par l’&Eacute;tat
d’Isra&euml;l...) ainsi que l&agrave; o&ugrave; la r&eacute;pression bourgeoise
d&eacute;veloppe comme strat&eacute;gie centrale l’amalgame syst&eacute;matique
entre le mouvement du prol&eacute;tariat et les organisations nationalistes
ou/et marxistes-l&eacute;ninistes (pays Basque en Espagne, Colombie, Tch&eacute;tch&egrave;nie,
N&eacute;pal...)<sup>7</sup>.</li>
</ol>
Sur base de cette s&eacute;paration, la social-d&eacute;mocratie va nous
vendre qu’&agrave; chacun de ces probl&egrave;mes “de nature et d’origine
particuli&egrave;res”, il faut apporter des solutions particuli&egrave;res:
<ol>
<li>
La r&eacute;gulation internationale des politiques &eacute;conomiques mondiales
en ce qui concerne les “&eacute;meutes de la faim”;</li>

<li>
La revalorisation des salaires (r&eacute;vision du calcul de l’indice du
co&ucirc;t de la vie) et politique gouvernementale de contr&ocirc;le des
prix des produits de premi&egrave;re n&eacute;cessit&eacute;, du logement
et de l’&eacute;nergie en ce qui concerne les “manifestations contre la
vie ch&egrave;re”;</li>

<li>
L’insertion socioprofessionnelle des jeunes issus de l’immigration, en
ce qui concerne les “&eacute;meutes des banlieues”;</li>

<li>
La pacification des zones dites ingouvernables, par le biais d’interventions
&agrave; la fois militaires et humanitaires visant &agrave; r&eacute;instaurer
des “proc&eacute;d&eacute;s d&eacute;mocratiques” de d&eacute;cision et
d’action.<sup>8</sup></li>
</ol>
Ces solutions r&eacute;formistes et humanitaires, pr&eacute;tendant am&eacute;liorer
pour chaque cas sp&eacute;cifique les conditions de vie des prol&eacute;taires
tout en pr&eacute;servant le syst&egrave;me capitaliste, constituent en
r&eacute;alit&eacute; autant de cordons sanitaires visant &agrave; emp&ecirc;cher
le d&eacute;veloppement des luttes de notre classe dans le monde.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Listes de pays touch&eacute;s par la vague de lutte en 2007-2008</h4>
<font size=-1>Nous avons repris la liste qui suit de l’article “<i>La ceinture
explosive</i>” disponible sur le site <i>www.mondialisme.org</i> et paru
dans la revue <i>Echanges</i> n&deg;124 (printemps 2008), publi&eacute;e
par le groupe <i>Echanges et Mouvement</i>.&nbsp; Cette liste reprend une
trentaine de pays touch&eacute;s par la vague de lutte provoqu&eacute;e
par la hausse brutale du prix des produits de premi&egrave;re n&eacute;cessit&eacute;.</font>
<p><i><font size=-1>Maroc, &Eacute;gypte, Burkina-Faso, Cameroun, C&ocirc;te-d’Ivoire,
Guin&eacute;e, Kenya, Nigeria, S&eacute;n&eacute;gal, Somalie, Soudan,
Tchad, Zimbabwe, Ha&iuml;ti, Mexique, Bangladesh, Birmanie, Cor&eacute;e
du Sud, Emirats Arabes Unis, Inde, Indon&eacute;sie, Iran, Malaisie, Ouzb&eacute;kistan,
Philippines, Pakistan, Tha&iuml;lande, Timor, Vietnam, Y&eacute;men.</font></i>
<p><font size=-1>Nous pouvons compl&eacute;ter cette liste par une douzaine
de pays relev&eacute;s en 2007 et 2008 principalement dans les feuilles
d’informations mensuelles d’<i>Echanges et Mouvement</i> intitul&eacute;es
<i>Dans
le monde d’une classe en lutte</i> (&eacute;galement publi&eacute;e sur
<i>www.mondialisme.org</i>).</font>
<p><i><font size=-1>Alg&eacute;rie, Tunisie, Gabon, Afrique du Sud, Argentine,
Bolivie, Chili, Colombie, P&eacute;rou, Canada, R&eacute;publique Dominicaine,
Chine, Mongolie.</font></i>
<p><font size=-1>Dans les pays cit&eacute;s, on peut consid&eacute;rer
que le prol&eacute;tariat s’est manifest&eacute; en d&eacute;bordant les
encadrements social-d&eacute;mocrates, que ce soit par des manifestations,
des &eacute;meutes, des attaques cibl&eacute;es ou encore des pillages.
Il est bien &eacute;vident que ces deux listes ne sont pas compl&egrave;tes
vu que nous manquons comme toujours de sources en cette mati&egrave;re.
Nous demeurons tributaires du manque cruel de presse prol&eacute;tarienne
et donc de la difficult&eacute; d’obtenir des informations consistantes
sur les luttes de notre classe &agrave; travers le globe. Par ailleurs,
il va sans dire que les vagues de luttes ne connaissent pas de fronti&egrave;re,
le lecteur voudra donc bien prendre en compte que la r&eacute;f&eacute;rence
aux pays n’a ici de signification ou d’utilit&eacute; que g&eacute;ographique.</font>
<p><font size=-1>Certains de ces pays ou groupes de pays font l’objet de
petits encadr&eacute;s r&eacute;partis dans le pr&eacute;sent texte, en
fonction de la force du mouvement et des informations que nous aurons trouv&eacute;es
au moment de boucler cette revue.</font></td>
</tr>
</table></center>
Plus encore, l’&eacute;tablissement m&ecirc;me d’une distinction stricte
entre les “&eacute;meutes” (pour d&eacute;signer les r&eacute;actions du
prol&eacute;tariat dans les pays dits du tiers-monde, ou dans les banlieues),
les “manifestations” et “gr&egrave;ves” (pour &eacute;voquer la r&eacute;action
des prol&eacute;taires dans les pays dits d&eacute;velopp&eacute;s) ou
les “attentats terroristes” (pour d&eacute;signer les r&eacute;actions
du prol&eacute;tariat dans les “zones ingouvernables” du monde) constitue
le premier cordon sanitaire contre l’unification de la lutte du prol&eacute;tariat
dans le monde.
<p>Si on prend le terme d’ “&eacute;meute”, il est tr&egrave;s nettement
connot&eacute; p&eacute;jorativement par des ann&eacute;es de propagande
social-d&eacute;mocrate en tant que d&eacute;signant “le d&eacute;cha&icirc;nement
des instincts les plus vils de l’&ecirc;tre humain”, la r&eacute;action
“archa&iuml;que et primaire des masses populaires”, avant le d&eacute;veloppement
du “mouvement ouvrier” (entendez son encadrement et sa neutralisation par
la social-d&eacute;mocratie). Dans le cadre citoyen il prend la signification
de luttes “non-civilis&eacute;es” ou pr&eacute;d&eacute;mocratiques. Il
est syst&eacute;matiquement utilis&eacute; pour d&eacute;signer les luttes
des prol&eacute;taires des pays dits sous-d&eacute;velopp&eacute;s, des
banlieues occidentales, ou encore les actions ouvri&egrave;res consid&eacute;r&eacute;es
trop “sauvages”, contribuant ainsi clairement &agrave; entretenir l’id&eacute;ologie
selon laquelle ces luttes correspondent &agrave; un combat totalement diff&eacute;rent
-inf&eacute;rieur tant dans sa forme que  dans ses objectifs- de celui de
la “classe ouvri&egrave;re” des pays occidentaux. Ces distinctions terminologiques
contribuent ainsi &agrave; maintenir l’id&eacute;ologie selon laquelle
les m&eacute;thodes pacifistes de manifestations et pseudo-gr&egrave;ves,
impos&eacute;es par la social-d&eacute;mocratie, seraient la forme de lutte
des travailleurs salari&eacute;s des pays dits capitalistes avanc&eacute;s
et que cette lutte n’a rien de commun avec les mouvements de col&egrave;re
“spontan&eacute;s, d&eacute;sorganis&eacute;s et aux objectifs ambigus”
de la “racaille” des banlieues ou des “sous-prol&eacute;taires d&eacute;sœuvr&eacute;s”
des pays dits du tiers-monde, de ceux qui “font des gr&egrave;ves sauvages
et des actes violents”, ou encore avec les attaques “terroristes” contre
des structures militaires, politiques ou &eacute;conomiques de l’&Eacute;tat
men&eacute;es par des “groupuscules extr&eacute;mistes”.
<p>De la m&ecirc;me mani&egrave;re, en classant un certain nombre de r&eacute;actions
de notre classe comme “r&eacute;voltes de la faim” et en leur collant l’&eacute;tiquette
“tiers-monde”, on a r&eacute;ussi &agrave; faire croire que ceux qui n’ont
pas faim ne sont pas concern&eacute;s, que ceux qui n’habitent pas le dit
tiers-monde ne le sont pas non plus. On cache ainsi que c’est la m&ecirc;me
soci&eacute;t&eacute; capitaliste qui produit les plus puissants ordinateurs,
qui construit les plus fantastiques villes et armes de destruction massive
et, en m&ecirc;me temps, qui produit la famine dans le monde, qui diminue
le salaire r&eacute;el de tous les prol&eacute;taires dans le monde. Ainsi,
force est de constater que si l’on parle de la bouffe en termes de satisfaction
r&eacute;elle des besoins humains -ce qui correspond au niveau le plus
g&eacute;n&eacute;ral de l’analyse des soci&eacute;t&eacute;s- c’est bien
l’ensemble des prol&eacute;taires qui ont “faim” de vraie bouffe humaine
sous le mode de production capitaliste. Avec la g&eacute;n&eacute;ralisation
de la bouffe poubelle -vid&eacute;e de tout oligo-&eacute;l&eacute;ment
essentiel, d&eacute;vitamin&eacute;e, toxique...- le capital “affame” <i>substantiellement</i>
l’ensemble des prol&eacute;taires qui sont de plus en plus victimes de
carences alimentaires graves partout dans le monde, aucun pays ne faisant
exception et surtout pas les pays dits d&eacute;velopp&eacute;s, l&agrave;
o&ugrave; r&egrave;gne en ma&icirc;tre le <i>fast food, </i>c’est-&agrave;-dire
“la bouffe qui ne sert qu’&agrave; r&eacute;g&eacute;n&eacute;rer le plus
rapidement possible la force de travail”. Ceci est un autre aspect de l’incapacit&eacute;
toujours plus flagrante du capital &agrave; alimenter r&eacute;ellement
l’humanit&eacute;, partout dans le monde.
<p>Enfin, et ce point se rattache aux deux premiers, toute la terminologie
de pays “sous-d&eacute;velopp&eacute;s”, “en voie de d&eacute;veloppement”,
“&eacute;mergents” ou du “tiers-monde”, vise &agrave; pr&eacute;senter
ces terres comme &eacute;tant moins capitalistes, quand en r&eacute;alit&eacute;
les famines sont le plus pur produit du capitalisme. En cachant les causes
on cache les solutions: la destruction du capitalisme. En particularisant
les probl&egrave;mes de la famine -ou du dit tiers monde en g&eacute;n&eacute;ral-
on cache la g&eacute;n&eacute;ralisation de l’attaque capitaliste contre
le prol&eacute;tariat, l’homog&eacute;n&eacute;isation des conditions de
vie au niveau international des prol&eacute;taires, et &eacute;videmment
on cache aussi la nature prol&eacute;tarienne commune des attaques contre
le capital et l’Etat qui sont en train de se d&eacute;rouler sous nos yeux.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><font size=-1><b>Le Maroc, l’Alg&eacute;rie et la Tunisie</b> connaissent
depuis des ann&eacute;es de semblables &eacute;meutes contre la d&eacute;gradation
des conditions de survie. Au Maroc en 2007 (et en particulier &agrave;
Sefrou), comme lors des “&eacute;meutes contre la vie ch&egrave;re” 1984
(Maroc et Tunisie),&nbsp; le gouvernement recule devant les &eacute;meutes
contre les hausses de prix des denr&eacute;es de base mais aussi des factures
d’eau et d’&eacute;lectricit&eacute;, le co&ucirc;t des traitements hospitaliers
et des autres services publics. En mai-juin 2008, au d&eacute;part du blocage
du port de p&ecirc;che de Sidin Ifni pr&egrave;s d’Agadir par des jeunes
au ch&ocirc;mage, le mouvement s’&eacute;tend aux cit&eacute;s environnantes.
En Tunisie au m&ecirc;me moment, des journ&eacute;es d’&eacute;meutes &eacute;clatent
&agrave; Feriana et les cit&eacute;s voisines dans la r&eacute;gion mini&egrave;re
du sud, autour de Gafsa. Toute la population descend dans la rue pour en
chasser la police. Le 7 juin l’arm&eacute;e est d&eacute;ploy&eacute;e
&agrave; Redeyef dans la m&ecirc;me zone apr&egrave;s que des affrontements
accompagn&eacute;s de pillages aient fait un mort et 26 bless&eacute;s.
Enfin, l’Alg&eacute;rie n’est pas en reste avec plusieurs &eacute;meutes
quotidiennes &agrave; travers le pays. L’Etat est la cible des prol&eacute;taires
en col&egrave;re, comme lors des luttes de 2001-2002 (et pr&eacute;c&eacute;demment),
des commissariats et casernes sont pris d’assaut, des &eacute;lus doivent
fuir la foule qui les insulte et les menace.</font></td>
</tr>
</table></center>
L’utilisation de toute cette terminologie n’est pas neutre. Elle vise simultan&eacute;ment
deux objectifs: liquider le caract&egrave;re g&eacute;n&eacute;ral des
r&eacute;actions du prol&eacute;tariat, liquider leur perspective r&eacute;volutionnaire
contre un syst&egrave;me global qui les attaque.
<p>Ces clich&eacute;s soigneusement v&eacute;hicul&eacute;s par la presse
bourgeoise ne r&eacute;sistent d’ailleurs que tr&egrave;s mal &agrave;
l’analyse que nous pouvons faire de ces diff&eacute;rents mouvements de
lutte du prol&eacute;tariat &agrave; travers le monde. M&ecirc;me &agrave;
travers le filtre des informations bourgeoises, il n’est pas difficile
de se rendre compte que:
<ol>
<li>
Les “&eacute;meutes de la faim” dans les pays dits sous-d&eacute;velopp&eacute;s
sont &eacute;galement marqu&eacute;es par des gr&egrave;ves de salari&eacute;s
et que les manifestations ont eu pour cibles, comme ailleurs, les structures
de l’Etat qui leur font face, y compris les forces humanitaires internationales
qui appuient les gouvernements locaux dans leur politique de r&eacute;pression
et de maintien de l’ordre;</li>

<li>
Les “manifestations et gr&egrave;ves contre la vie ch&egrave;re” des prol&eacute;taires
des pays d’Europe ont dans plusieurs cas d&eacute;pass&eacute; le niveau
des manifestations et gr&egrave;ves pacifistes organis&eacute;es par la
social-d&eacute;mocratie. Diverses actions directes et blocages ‘sauvages’
de la production ont &eacute;t&eacute; entrepris par des prol&eacute;taires
au cours de leurs luttes, rompant le cadre des proc&eacute;dures d&eacute;mocratiques
de concertation sociale (citons par exemple les p&ecirc;cheurs espagnols
qui ont organis&eacute;s le blocage ‘sauvage’ des ports ou les routiers
qui ont bloqu&eacute; les autoroutes en France, en Espagne...);</li>

<li>
Les “&eacute;meutiers” des banlieues, loin de s’en prendre uniquement aux
voitures de leurs voisins et aux abris-bus, comme le pr&eacute;sente la
presse bourgeoise, ont en r&eacute;alit&eacute; attaqu&eacute; nombre de
cibles qui accomplissent quotidiennement le “grand racket du capital” sur
nos vies, montrant par l&agrave; que les objectifs de leur lutte sont beaucoup
plus clairs que ne le pr&eacute;tendent les l&eacute;ninistes et consorts
qui voient dans ces “&eacute;meutiers” le “lumpen prol&eacute;tariat” moderne,
montrant aussi que leur lutte est directement dirig&eacute;e contre l’Etat
du capital et toutes ses succursales, contre le travail salari&eacute;,
la valeur: commissariats, mairies et administrations, palais de justice,
&eacute;coles, locaux de tous partis confondus, locaux associatifs, officines
des distributeurs de gaz-eau-&eacute;lectricit&eacute;, transformateurs
&eacute;lectriques, banques et distributeurs de fric, agences immobili&egrave;res,
agences d’int&eacute;rim, Agences Nationales pour l’Emploi, bureaux de
poste, concessionnaires automobiles, centres commerciaux,<i> fast-food</i>,
centres sportifs et socioculturels, offices de tourisme, agences, v&eacute;hicules
et &eacute;quipes de presse...<sup>9</sup></li>

<li>
Les “zones ingouvernables” sont en r&eacute;alit&eacute; de v&eacute;ritables
poudri&egrave;res sociales, et ce depuis des ann&eacute;es. Derri&egrave;re
le voile de conflits religieux, nationalistes ou inter-ethniques<sup>10</sup>,
les m&eacute;dias occultent une r&eacute;alit&eacute; sociale tr&egrave;s
tendue o&ugrave; les conditions de travail, de salaire et le fort taux
de ch&ocirc;mage ont et continuent de provoquer d’importantes gr&egrave;ves
et manifestations de prol&eacute;taires, violemment r&eacute;prim&eacute;es
par les gouvernements en place. L’exacerbation des tensions sociales dans
ces r&eacute;gions a parfois cr&eacute;&eacute; des situations pr&eacute;-insurrectionnelles
o&ugrave; les prol&eacute;taires ont affront&eacute; ouvertement toutes
les forces &eacute;tatiques, n&eacute;cessitant d&egrave;s lors l’intervention
de forces internationales (humanitaires ou/et militaires) afin de tenter
d’y r&eacute;tablir l’ordre social.</li>
</ol>
Enfin, il faut aussi souligner que certaines situations de lutte ne correspondent
tellement pas &agrave; l’un ou l’autre de ces sch&eacute;mas que les m&eacute;dias
ne parviennent pas &agrave; les faire rentrer dans une cat&eacute;gorie
pr&eacute;cise et les consid&egrave;rent comme “inclassables”, telles les
luttes qui se d&eacute;veloppent depuis plusieurs ann&eacute;es en Ha&iuml;ti,
Alg&eacute;rie, Bolivie, au Chili, Mexique... Il ne s’agit -toujours selon
les cat&eacute;gories bourgeoises- ni de pays “sous-d&eacute;velopp&eacute;s”
ni de pays en guerre ouverte. Ces luttes pr&eacute;sentent des aspects
quasi-insurrectionnels d&eacute;passant largement le cadre des luttes salariales
et des “&eacute;meutes” suburbaines. De plus, elles s’affirment soit dans
la dur&eacute;e soit dans une continuit&eacute;, par r&eacute;currence,
ce qui est &agrave; souligner en cette &eacute;poque d’explosions sociales
&agrave; la fois brutales et &eacute;ph&eacute;m&egrave;res. A travers
ces exemples, il appara&icirc;t aussi que la radicalisation et le d&eacute;veloppement
m&ecirc;me des luttes rendent toujours plus difficile leur falsification
dans les cat&eacute;gories fig&eacute;es expos&eacute;es ci-dessus.
<center><table BORDER=0 COLS=3 WIDTH="75%" >
<tr>
<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Egypte</h4>
<font size=-1>Dans un contexte de tension sociale croissante et de multiplication
des gr&egrave;ves sauvages, l’envol&eacute;e des prix alimentaires en 2008
a provoqu&eacute; la multiplication des manifestations et des &eacute;meutes,
l’extension et la convergence de luttes, comme celle des 27.000 ouvriers
du textile &agrave; Gazl el Mahalla, cit&eacute; industrielle du delta
du Nil, qui sortent de l’usine qu’ils occupent et sont rejoints dans la
rue par quelques 10.000 ouvriers des usines du secteur.</font></td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Cameroun</h4>
<font size=-1>En f&eacute;vrier et mars, suite &agrave; la hausse du prix
des carburants, de la farine, du ciment,... des &eacute;meutes &eacute;clatent
dans la plupart des villes avec pillage des magasins d’alimentation. La
r&eacute;ponse de l’Etat: des balles. Il y aurait plus de 100 morts.</font></td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Panama</h4>
<font size=-1>En ao&ucirc;t 2008, diverses manifestations sont organis&eacute;es
pour protester contre “l’augmentation du co&ucirc;t de la vie et pour des
am&eacute;liorations salariales” dans la ville de Panam&aacute; ainsi que
dans diff&eacute;rentes villes de l’int&eacute;rieur (Santiago, David y
Changuinola), des provinces de Santiago, du centre du pays ainsi que dans
les villes occidentales (Chiriqui et Bocas del Toro) frontali&egrave;res
avec le Costa Rica.</font></td>
</tr>
</table>
</td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">LA LUTTE PROL&Eacute;TARIENNE EST UNE SEULE
ET M&Ecirc;ME LUTTE</font></u></h3>
Dans le contexte actuel de difficult&eacute; rencontr&eacute;e par le mouvement
prol&eacute;tarien pour exprimer le rapport entre catastrophe et r&eacute;volution,
entre aggravation des conditions de vie et destruction r&eacute;volutionnaire
de la soci&eacute;t&eacute; actuelle, il est significatif qu’un groupe
prol&eacute;tarien comme <i>&Eacute;changes et Mouvement</i> reproduise
dans une certaine mesure les s&eacute;parations &eacute;voqu&eacute;es
plus haut. Ce groupe qui a fait un excellent travail sur “La ceinture explosive”
dans le num&eacute;ro 124 (printemps 2008) de leur revue <i>&Eacute;changes</i>
– nous nous y sommes largement r&eacute;f&eacute;r&eacute;s- titre ainsi
dans le m&ecirc;me num&eacute;ro: “Union europ&eacute;enne - Luttes pour
les revalorisations de salaire et abolition du salariat”. S’il nous para&icirc;t
important de souligner le rapport entre les luttes pour les revalorisations
de salaire et l’abolition du salariat, force est de constater que les camarades
de ce groupe n’ont pas fait le m&ecirc;me rapprochement en ce qui concerne
les luttes &eacute;voqu&eacute;es dans leur article sur “la ceinture explosive”.
En effet, malgr&eacute; le fait que l’article parle des troubles de la
mis&egrave;re sociale et &eacute;voque “<i>au-del&agrave; de tous les particularismes,
une sorte de mouvement global contre un syst&egrave;me...</i>”, l’article
d’<i>&Eacute;changes</i> ne dit nulle part que ce mouvement global contre
le capitalisme vise &agrave; sa destruction, que les prol&eacute;taires
de la “mis&egrave;re sociale” luttent tant pour la revalorisation de leur
survie que pour l’abolition du salariat et de la marchandise qui les affame.
Dit autrement, s’il signale correctement la lutte contre la<i> </i>baisse
du dit pouvoir d’achat en Europe, comme une lutte pour l’abolition du salariat,
il ne fait pas le m&ecirc;me rapport avec les troubles de la mis&egrave;re
sociale, comme si ceux-ci &eacute;tait des luttes distinctes des luttes
pour l’abolition du salariat. Peut-&ecirc;tre s’agit-il de diff&eacute;rents
r&eacute;dacteurs et que les camarades d’<i>&Eacute;changes et Mouvement</i>
voient-ils parfaitement que ces luttes sont aussi dirig&eacute;es contre
le salariat, mais il est profond&eacute;ment regrettable qu’ils ne pr&ecirc;tent
cet objectif d’abolition du salariat qu’aux luttes en Europe. Malgr&eacute;
leurs efforts r&eacute;els pour rendre compte et analyser les luttes actuelles,
cette &eacute;quivoque fait le jeu de la division, le jeu des mythes social-d&eacute;mocrates
du Progr&egrave;s, comme si en Europe on &eacute;tait plus proche de la
lutte liquidatrice du capitalisme. Cette vision sous-entend que les prol&eacute;taires
dont la chute du pouvoir d’achat ne les m&egrave;nerait pas directement
&agrave; la famine pourraient plus facilement lutter pour l’abolition du
travail salari&eacute;. Le formuler comme cela permet de mettre en &eacute;vidence
la totale absurdit&eacute; de cette vision. Ainsi, par exemple, dans un
seul et m&ecirc;me pays comme le Mexique, o&ugrave; le prol&eacute;tariat
proteste massivement dans la rue contre l’augmentation de prix de la tortilla
et o&ugrave; la totalit&eacute; du prol&eacute;tariat est concern&eacute;e,
il y en aurait qui luttent pour l’abolition du travail salari&eacute; (serait-ce
uniquement ceux qui n’ont pas faim?) et pas les autres!
<p>Vu l’importance de la question, citons cette affirmation d’<i>&Eacute;changes
et Mouvement</i>: <i>“C’est dans sa lutte contre le rapport social salarial,
contre le salariat lui-m&ecirc;me, que le prol&eacute;tariat parviendra
&agrave; son &eacute;mancipation, qu’il passera de l’&eacute;tat de classe
en soi (classe pour le capital) en classe pour soi. C’est ce processus
qu’il nous faut essayer de mettre en lumi&egrave;re, m&ecirc;me si en Europe
il se trouve tr&egrave;s diff&eacute;rent du caract&egrave;re des luttes
de certains pays dits ‘&eacute;mergents’”</i> (<i>&Eacute;changes</i> n&deg;124,
printemps 2008, p.19.). On le voit, il est impossible de vraiment cerner
la fronti&egrave;re que les camarades ont voulu &eacute;tablir. Et d’ajouter
en note: <i>“Quand Marx dit ‘le prol&eacute;tariat est r&eacute;volutionnaire
ou il n’est rien’ cela revient &agrave; dire, que le prol&eacute;tariat
individualis&eacute;, &eacute;miett&eacute;, face au capital n’est rien
d’autre qu’une classe en soi. La classe pour soi est le produit du d&eacute;passement
du simple antagonisme de classe par sa lutte et sa solidarit&eacute;”.</i>
<center><table BORDER=0 COLS=2 WIDTH="75%" >
<tr>
<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Ha&iuml;ti – bref historique</h4>
<font size=-1>Pour la bourgeoise mondiale le cas d’Ha&iuml;ti a &eacute;t&eacute;
toujours un casse-t&ecirc;te. Avant-garde de la lutte r&eacute;volutionnaire
aux XIX<sup>&egrave;me</sup> et XX<sup>&egrave;me</sup> si&egrave;cles,
le prol&eacute;tariat de ce pays a entam&eacute; le XIX<sup>&egrave;me</sup>
si&egrave;cle en donnant l’exemple pour ces fr&egrave;res de classe &agrave;
travers le monde. Selon tous les appareils d’Etat du monde, “la question
n’est qu’un probl&egrave;me de n&egrave;gres”, l’aggravation de la mis&egrave;re
ne serait pas due, comme par tout ailleurs au progr&egrave;s de la soci&eacute;t&eacute;
bourgeoise mais aux probl&egrave;mes locaux entre “groupes sociaux” (l’argument
des “ethnies” ne s’est pas encore impos&eacute;), de simples rivalit&eacute;s
de pouvoir, la sempiternelle corruption et bien entendu le sacro-saint
“manque de d&eacute;mocratie”. D&egrave;s les ann&eacute;es 1960, l’Etat
des USA a commenc&eacute; &agrave; solliciter la collaboration d’autres
pays dans la mise en oeuvre de la r&eacute;pression qu’il organise &agrave;
travers le monde et qui a progressivement pris sa forme actuelle d’une
division militaire du monde en zones de contr&ocirc;le et d’un impressionnant
r&eacute;seau de bases de l’US Army souvent gigantesques. Rappelons ici
la tentative d’embrigader des soldats du C&ocirc;ne Sud (de l’Am&eacute;rique
du sud) pour r&eacute;primer la lutte prol&eacute;tarienne en R&eacute;publique
dominicaine, tentative sabot&eacute;e par des luttes en Argentine. Songeons
aussi aux tentatives de faire participer des soldats latino-am&eacute;ricains
dans la r&eacute;pression du prol&eacute;tariat au Vietnam, emp&ecirc;ch&eacute;e
par des luttes dans tout le continent am&eacute;ricain. En Ha&iuml;ti depuis
des ann&eacute;es, la recette pr&ocirc;n&eacute;e est “l’aide humanitaire”,
c’est-&agrave;-dire le chantage &agrave; la nourriture contre la soumission
et l’intervention r&eacute;pressive de forces militaires internationales
qui l’accompagne. Comme il est connu que ce type d’intervention est tr&egrave;s
mal accueilli par les prol&eacute;taires en Ha&iuml;ti, on y a envoy&eacute;
les militaires d’une dizaine de pays, derri&egrave;re les Etats-Unis et
la France.</font>
<p><font size=-1>Depuis 2004, il y a plus de 8000 flics casqu&eacute;s
de bleu d&eacute;ploy&eacute;s en Ha&iuml;ti, dont 1200 viennent du Br&eacute;sil,
1150 d’Uruguay et 1110 du N&eacute;pal.</font></td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Ha&iuml;ti – actualit&eacute;</h4>
<font size=-1>Pendant toute l’ann&eacute;e 2007 et d&eacute;but 2008 les
protestations se succ&egrave;dent contre “la vie ch&egrave;re” et contre
les diff&eacute;rentes interventions militaires &eacute;trang&egrave;res.
Les manifestants (cat&eacute;goris&eacute;s par la presse en tant qu’“&eacute;tudiants”,
“marginaux”, habitants de “faubourgs”...) affrontent une v&eacute;ritable
police internationale anti-&eacute;meutes: flics n&eacute;palais, chiliens,
br&eacute;siliens, canadiens, argentins, uruguayens, espagnols, sri-lankais,...
Avec ce type d’internationale de la r&eacute;pression, l’imp&eacute;rialisme
fait un &eacute;norme pas en avant dans la r&eacute;pression du prol&eacute;tariat.
En avril 2008, la radicalisation des protestations, une gr&egrave;ve g&eacute;n&eacute;rale
et les barricades contre la mont&eacute;e des prix font tomber le gouvernement.
Selon Echanges et Mouvement: “Les 3 et 4 avril, les manifestants “contre
la vie ch&egrave;re” s’en sont pris aux Casques bleus de l’ONU. Dans le
sud de l’&icirc;le, des camions de riz et un entrep&ocirc;t de vivres ont
&eacute;t&eacute; pill&eacute;s. On a compt&eacute; quatre morts ce jour-l&agrave;,
puis un cinqui&egrave;me dans de nouvelles manifestations le 7”… “En avril
une telle &eacute;meute d&eacute;bute dans la ville du sud des Cayes: la
foule attaque un commissariat et pille notamment des camions de riz. L’&eacute;meute
s’&eacute;tend &agrave; Port au Prince, la capitale o&ugrave; le palais
pr&eacute;sidentiel est pris d’assaut. Mais le pouvoir r&eacute;ussit &agrave;
“r&eacute;tablir l’ordre”: 4 tu&eacute;s, 15 bless&eacute;s. En d&eacute;pit
des forces internationales engag&eacute;es sur l’&icirc;le contre notre
classe, une nouvelle flamb&eacute;e de lutte se d&eacute;veloppait en ao&ucirc;t
2008, au moment de boucler cet article.</font></td>
</tr>
</table>
</td>
</tr>
</table></center>
Sur le fond de la question, nous affirmons au contraire, sans ambigu&iuml;t&eacute;,
que les luttes ont la m&ecirc;me origine et cons&eacute;quemment le m&ecirc;me
objectif, c’est-&agrave;-dire qu’elles sont dirig&eacute;es contre la m&ecirc;me
chose, &agrave; savoir la mis&egrave;re croissante &agrave; laquelle nous
soumet la soci&eacute;t&eacute; actuelle. Tout le chipotage, qu’<i>Echanges</i>
ajoute, entre “classe en soi” et “classe pour soi”, au lieu de clarifier
quoi que ce soit de cette pseudo-diff&eacute;rence, ne fait qu’augmenter
la confusion, en posant en fait la question comme une opposition dualiste
(dualisme typique de la social-d&eacute;mocratie que nous croyions vraiment
que les camarades d’<i>&Eacute;changes et Mouvement</i> avaient d&eacute;pass&eacute;)
entre des luttes dirig&eacute;es contre le rapport salarial et d’autres
qui ne le seraient pas! Ou alors les camarades sugg&egrave;rent-ils que
cette diff&eacute;rence se trouverait au niveau de la conscience, rejoignant
ainsi la caricature social-d&eacute;mocrate l&eacute;niniste? Et m&ecirc;me
dans ce cas, croient-ils vraiment que le prol&eacute;tariat en Europe exprime
un niveau plus &eacute;lev&eacute; de conscience ou de dite <i>classe pour
soi?</i>
<p>Pour notre part, soyons clairs: il n’y a pas deux types de luttes. Toute
lutte contre l’augmentation de la mis&egrave;re prol&eacute;tarienne est
en m&ecirc;me temps une lutte contre la soci&eacute;t&eacute; bourgeoise,
peu importe que les prol&eacute;taires qui la m&egrave;nent en soient conscients
ou pas, ou mieux dit, ind&eacute;pendamment des diff&eacute;rents niveaux
de conscience qui existent dans toute lutte. Nous pensons que les camarades
d’<i>&Eacute;changes et Mouvement</i> seraient incapables de trouver un
seul argument quant &agrave; la soi-disant nature <i>“tr&egrave;s diff&eacute;rente
du caract&egrave;re des luttes”.</i>
<p>Les seules diff&eacute;rences qu’on peut trouver ne r&eacute;sident
justement pas dans la division entre pays, entre l’Europe et le reste du
monde, mais plut&ocirc;t entre les secteurs du prol&eacute;tariat de chaque
pays, entre les secteurs du prol&eacute;tariat plus encadr&eacute;s par
les partis, syndicats et autres appareils d’&Eacute;tat et les secteurs
moins int&eacute;gr&eacute;s, comme ceux des ch&ocirc;meurs et banlieusards,
ceux class&eacute;s comme marginaux, lumpen-prol&eacute;tariat, immigrants,
“paysans sans terre”... C’est vrai qu’on parle plus facilement d’&eacute;meutes
dans ce que nos ennemis appellent “tiers-monde” qu’en Europe (mais aussi
en certains pays des Am&eacute;riques et d’Asie) o&ugrave; l’on est plus
habitu&eacute; aux protestations sociales des prol&eacute;taires canalis&eacute;s
par des arr&ecirc;ts de travail et manifestations pacifiques. Il est vrai
&eacute;galement que le terme d’&eacute;meute para&icirc;t pour le moment
&ecirc;tre r&eacute;serv&eacute; en Europe aux banlieusards, aux marginaux,
aux “exclus” (cf. note 6). Et voil&agrave; la vraie diff&eacute;rence:
le cordon sanitaire que la bourgeoisie essaye d’imposer partout pour diviser
le prol&eacute;tariat <sup>11</sup>, entre d’un c&ocirc;t&eacute; les protestations
bien citoyennes, les arr&ecirc;ts l&eacute;gaux de travail, les marches
moutonni&egrave;res et autres pseudo-protestations, et de l’autre les “&eacute;meutes”
des incontr&ocirc;l&eacute;s. Toutes les branches de la social-d&eacute;mocratie
mais surtout les marxistes-l&eacute;ninistes sont l&agrave; pour nous expliquer
que les “vrais prol&eacute;taires” ne se laissent pas attirer par la “racaille
des banlieues”, le “lumpen prol&eacute;tariat”, et que les “vrais prol&eacute;taires”
adh&egrave;rent aux syndicats.
<center><table BORDER=0 COLS=4 WIDTH="75%" >
<tr>
<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font size=-1>Guin&eacute;e-Conakry</font></h4>
<font size=-1>Depuis les luttes que nous avons relat&eacute;es dans notre
derni&egrave;re revue, la paix sociale n’a pas repris le dessus en Guin&eacute;e-Conakry:&nbsp;
affrontements de rue autour de l’approvisionnement en &eacute;lectricit&eacute;,
compl&egrave;tement d&eacute;faillant pour nombre de quartiers&nbsp; prol&eacute;taires,&nbsp;
ripostes massives contre des tentatives &eacute;tatiques de “nettoyer les
rues” de la capitale des prol&eacute;taires assurant leur maigre survie
par la vente ambulante.</font></td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font size=-1>Nigeria</font></h4>
<font size=-1>Dans la zone p&eacute;troli&egrave;re c&ocirc;ti&egrave;re,
des populations ruin&eacute;es par l’extraction sauvage d’or noir m&egrave;nent
une gu&eacute;rilla faite de coupures (parfois meurtri&egrave;res) de pipelines,
de s&eacute;questrations et de sabotages. Fr&eacute;quemment des gr&egrave;ves
g&eacute;n&eacute;rales durement r&eacute;prim&eacute;es &eacute;clatent
en r&eacute;action &agrave; des augmentations de prix et devant lesquelles
la junte militaire a d&ucirc; plusieurs fois c&eacute;der.</font></td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font size=-1>Afrique du Sud, ao&ucirc;t 2008</font></h4>
<font size=-1>“Eat the rich” [mangez les riches] est un des slogans lus
dans les gr&egrave;ves et manifestations regroupant plusieurs millions
de travailleurs contre les hausses de prix (entre autres le prix de l’&eacute;lectricit&eacute;).</font></td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font size=-1>Mongolie</font></h4>
<font size=-1>En Juillet 2008 des &eacute;meutes &eacute;clatent dans la
capitale Oulan-Bator, assorties de pillages et d’incendies de b&acirc;timents
officiels. L’&eacute;tat d’urgence d&eacute;cr&eacute;t&eacute; et les
affrontements sont violents: 5 tu&eacute;s, 329 bless&eacute;s dont 108
flics.</font></td>
</tr>
</table>
</td>
</tr>
</table></center>
Toutefois, malgr&eacute; ces efforts d&eacute;ploy&eacute;s par la social-d&eacute;mocratie
pour diviser le prol&eacute;tariat, les m&eacute;dias ont de plus en plus
de mal &agrave; cacher le caract&egrave;re g&eacute;n&eacute;ral de l’augmentation
des denr&eacute;es alimentaires. Derri&egrave;re la baisse du “pouvoir
d’achat”, expression hautement social-d&eacute;mocrate ainsi que nous l’avons
signal&eacute; plus haut en note, le prol&eacute;tariat de tous les pays
est confront&eacute; &agrave; une brutale diminution de son salaire relatif
ainsi que de son salaire r&eacute;el. Il nous para&icirc;t essentiel d’&ecirc;tre
clair sur cette question: cette attaque du capital est un ph&eacute;nom&egrave;ne
directement MONDIAL, concr&eacute;tisation tr&egrave;s claire du “progr&egrave;s
du capital”. Elle n’est pas diff&eacute;rente au Nord et au Sud, &agrave;
l’Est et &agrave; l’Ouest, elle n’est pas due ici au “manque de progr&egrave;s”,
l&agrave; &agrave; la “crise des subprimes” ou encore ailleurs “&agrave;
la corruption”. Elle exprime fondamentalement la n&eacute;cessit&eacute;
de la bourgeoisie mondiale de contrecarrer la tendance &agrave; la diminution
du taux du profit <i>en augmentant internationalement le taux d’exploitation</i>.
<p>Nous l’avons toujours affirm&eacute;: jamais la marchandise ne pourra
“d&eacute;saffamer” l’humanit&eacute; <sup>12</sup>, jamais la soci&eacute;t&eacute;
du capital ne pourra solutionner les probl&egrave;mes de l’&ecirc;tre humain:
quelles que soient les fractions bourgeoises au pouvoir -protectionnistes
ou n&eacute;olib&eacute;rales, de “droite” ou de “gauche”- quelle que soit
la partie du globe, la soci&eacute;t&eacute; marchande ne pourra jamais
&eacute;viter la faim, les guerres et la destruction progressive de la
plan&egrave;te. Bien au contraire, la soci&eacute;t&eacute; marchande s’affirme
de plus en plus clairement aux quatre coins du monde comme celle qui &eacute;puise
la terre et condamne &agrave; l’exclusion, &agrave; la famine et &agrave;
la mort un nombre toujours croissant de prol&eacute;taires. La croissance
des famines est bien un ph&eacute;nom&egrave;ne typiquement capitaliste
(et non pr&eacute;-capitaliste!) que jamais la soci&eacute;t&eacute; marchande
ne pourra solutionner. L’augmentation g&eacute;n&eacute;rale des prix de
l’&eacute;nergie et des articles de premi&egrave;re n&eacute;cessit&eacute;
n’est ainsi que l’&eacute;piph&eacute;nom&egrave;ne de la contradiction
plus globale <i>entre capital et esp&egrave;ce humaine</i>, et plus encore
<i>entre
la soci&eacute;t&eacute; bourgeoise et la terre</i> (c’est-&agrave;-dire
toutes les formes de vie sur la plan&egrave;te, tous les &eacute;l&eacute;ments
vitaux comme l’air, l’eau, la terre...).
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Bangladesh</h4>
<font size=-1>Les r&eacute;actions contre la pauvret&eacute; et l’appauvrissement
au Bangladesh se sont manifest&eacute;es, tout au long de l’ann&eacute;e
2006 et au d&eacute;but de 2008, par des gr&egrave;ves sauvages qui aussit&ocirc;t
deviennent des &eacute;meutes &eacute;tendues &agrave; toute une zone,
et ceci malgr&eacute; l’&eacute;tat d’urgence instaur&eacute; en janvier
2007 par un gouvernement provisoire, port&eacute; par l’arm&eacute;e. La
chute de 50% du salaire r&eacute;el et la situation alimentaire catastrophique
qui en d&eacute;coule sont encore aggrav&eacute;es par les conditions climatiques,
le cyclone Sidr ayant frapp&eacute; le pays en novembre 2007 et sinistr&eacute;
2,2 millions de prol&eacute;taires. D&eacute;but 2008 malgr&eacute; l’&eacute;tat
d’urgence appliqu&eacute; par l’arm&eacute;e, les milliers d’arrestations
et les r&eacute;pressions de 2007 contre les travailleurs des entreprises
textiles accul&eacute;s &agrave; l’&eacute;meute par la rapacit&eacute;
des patrons locaux, sous-traitants des multinationales, les &eacute;meutes
ont repris. Non seulement les salaires minima fix&eacute;s pour &eacute;teindre
la pr&eacute;c&eacute;dente vague de gr&egrave;ves et d’&eacute;meutes
ne sont toujours pas appliqu&eacute;es mais comme auparavant, m&ecirc;me
ces salaires de mis&egrave;res sont pay&eacute;s irr&eacute;guli&egrave;rement.
En 2007, 4000 usines ont connu des gr&egrave;ves sauvages, 46 usines ont
&eacute;t&eacute; incendi&eacute;es, des centaines pill&eacute;es et vandalis&eacute;es.
Le conflit qui &eacute;clate d&eacute;but janvier montre qu’une explosion
peut surgir de la moindre exaction patronale Le prix du riz ayant doubl&eacute;
en une ann&eacute;e et la nourriture repr&eacute;sentant 70% du salaire,
les gr&egrave;ves, le plus souvent accompagn&eacute;es d’&eacute;meute,
pour l’augmentation des salaires d&eacute;risoires se sont multipli&eacute;es,
violemment r&eacute;prim&eacute;es. En avril 2008, 15000 ouvriers du secteur
textile entrent de nouveau en gr&egrave;ve. Dans les zones &eacute;conomiques
sp&eacute;ciales (EPZ), une interdiction des gr&egrave;ves permet de licencier
sans indemnit&eacute; tout travailleur consid&eacute;r&eacute; comme responsable
des “troubles sociaux”. Interdictions et r&eacute;pressions ne r&eacute;ussissent
&eacute;videmment pas &agrave; endiguer la persistance de luttes pour les
salaires et celles-ci d&eacute;bouchent g&eacute;n&eacute;ralement sur
l’invasion des usines, leur saccage voire leur incendie. En ao&ucirc;t,
on recensait depuis le d&eacute;but de l’ann&eacute;e 200 usines ainsi
attaqu&eacute;es pour des questions de salaires. Et lorsque les ouvriers
sortent des usines pour bloquer les axes routiers et ferroviaires, les
tentatives de dispersion par la police font virer ces mouvements &agrave;
l’&eacute;meute.</font></td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">LE CAPITAL OU LA TERRE</font></u></h3>
Contrairement &agrave; ce que nous racontent nos ennemis, l’augmentation
g&eacute;n&eacute;ralis&eacute;e du prix des denr&eacute;es n&eacute;cessaires
&agrave; la survie n’est pas due &agrave; la sp&eacute;culation.<sup>13</sup>
Celle-ci n’est qu’un m&eacute;canisme qui accompagne et renforce la tendance
&agrave; l’augmentation g&eacute;n&eacute;rale des prix des produits alimentaires,
mais il n’explique nullement cette augmentation. A l’inverse, c’est bien
plut&ocirc;t l’augmentation g&eacute;n&eacute;rale de la valeur de ces
produits qui rend la sp&eacute;culation possible et rentable. La sp&eacute;culation
&agrave; la hausse est invariablement bas&eacute;e sur des marchandises
dont la valeur unitaire tend &agrave; augmenter, dont il est pr&eacute;visible
que leur demande d&eacute;passera l’offre. Personne n’aura l’id&eacute;e
d’acheter des ordinateurs ou des t&eacute;l&eacute;phones mobiles pour
les vendre demain plus chers -bref de sp&eacute;culer sur ces produits-
&eacute;tant donn&eacute; que les valeurs unitaires de ces produits diminuent
sans cesse. En effet, les proc&eacute;d&eacute;s de production des ordinateurs
et GSM sont sans cesse am&eacute;lior&eacute;s, la productivit&eacute;
du travail dans ces secteurs augmente sans cesse, ce qui entra&icirc;ne
&agrave; la fois une diminution du prix de ce type de marchandises (puisque
la quantit&eacute; de travail n&eacute;cessaire &agrave; la fabrication
de ces produits et donc leur valeur d’&eacute;change diminue), et &agrave;
la fois une augmentation de leur offre sur les march&eacute;s (puisque
la diminution de leur valeur unitaire est compens&eacute;e par une augmentation
du volume de la production). On a donc bien une offre toujours plus grande
d’ordinateurs plus performants et toujours moins chers sur les march&eacute;s.
Le capitaliste qui sp&eacute;culerait en gardant par-devers soi des produits
qui se d&eacute;valorisent -de surcro&icirc;t &agrave; une allure pareille-
et dont l’offre d&eacute;passe la demande, esp&eacute;rant les vendre plus
chers, est soit un fou soit un suicidaire puisque dans tous les cas cela
le conduirait droit &agrave; la banqueroute.
<p>Assur&eacute;ment, les capitalistes sp&eacute;culent plut&ocirc;t avec
ce que le capital ne peut produire &agrave; volont&eacute; comme par exemple
le p&eacute;trole. Chacun sait en effet que les r&eacute;serves mondiales
de p&eacute;trole sont en train de s’&eacute;puiser et que la production
de chaque baril additionnel de p&eacute;trole requiert de plus en plus
de travail. Cette situation provoque incontestablement une augmentation
de la valeur du p&eacute;trole, contrairement &agrave; celui des GSM ou
des ordinateurs comme nous l’avons vu plus haut. Il ne faut pas &ecirc;tre
fin analyste financier pour se rendre compte que cette hausse ne peut &ecirc;tre
que continue (au-del&agrave; des quelques baisses passag&egrave;res li&eacute;es
aux politiques p&eacute;troli&egrave;res des Etats) et que, d&egrave;s
lors, la sp&eacute;culation sur les produits p&eacute;troliers peut &ecirc;tre
tr&egrave;s rentable. La sp&eacute;culation est, rappelons-le, une expression
“naturelle” de la vie du capital en train de circuler, de se reproduire.
Mais si elle peut effectivement exag&eacute;rer imm&eacute;diatement le
mouvement d’augmentation des prix en jouant sur la loi de l’offre et de
la demande, il se produit toujours &agrave; court ou moyen terme une correction,
c’est-&agrave;-dire une nouvelle diminution. C’est ce qui se passe aujourd’hui
avec le p&eacute;trole et partiellement avec les autres produits, au moment
de boucler ce texte. Mais il est essentiel de distinguer ce ph&eacute;nom&egrave;ne
li&eacute; au march&eacute;, de celui de la d&eacute;termination fondamentale
des valeurs des marchandises, &agrave; long terme.<sup>14</sup> La sp&eacute;culation
n’est donc pas fondamentalement &agrave; l’origine de l’augmentation des
prix, et ne pourrait d’ailleurs pas fonctionner sans l’augmentation effective
de la <i>valeur intrins&egrave;que </i>des produits. Autrement dit, ce
sont bien les limites r&eacute;elles dans la production et l’extraction
du p&eacute;trole, le fait que son &eacute;puisement au niveau mondial
soit une perspective certaine qui provoque l’augmentation de sa valeur
et pousse ainsi &agrave; la sp&eacute;culation sur ce produit sur les march&eacute;s.
<center><table BORDER=0 COLS=2 WIDTH="75%" >
<tr>
<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Inde</h4>
<font size=-1>On signale, en ao&ucirc;t 2007, des &eacute;meutes contre
la p&eacute;nurie alimentaire avec pillage d’entrep&ocirc;ts et r&eacute;pression
violente (Etat de Bihar). Les prol&eacute;taires ne peuvent plus se payer
d’huile alimentaire, de bl&eacute;, de riz et de haricots secs. Selon les
r&eacute;gions, soit les pluies catastrophiques soit la s&eacute;cheresse
aggravent encore leur situation. En ao&ucirc;t 2008, des &eacute;meutes
de la faim &eacute;clatent dans l’Est de l’Inde (notamment dans ’Etat septentrional
de l’Uttar Pradesh), o&ugrave; des inondations sans pr&eacute;c&eacute;dent
en 50 ans ont d&eacute;plac&eacute; plus de deux millions de personnes
et d&eacute;truit 250’000 habitations. A Supaul, un enfant a &eacute;t&eacute;
tu&eacute; et une trentaine de personnes bless&eacute;es par des colis
humanitaires jet&eacute;s depuis les airs par des h&eacute;licopt&egrave;res.
Des vols de c&eacute;r&eacute;ales ont &agrave; nouveau &eacute;t&eacute;
signal&eacute;s aux autorit&eacute;s dans plusieurs villes de l’Etat du
Bihar, “l’un des plus pauvres du pays” selon l’expression bourgeoise.</font></td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Indon&eacute;sie</h4>
<font size=-1>Dans un contexte de tension sociale et de luttes r&eacute;currentes
depuis des d&eacute;cennies, l’augmentation brutale du prix du soja (base
du tofu, aliment courant) remet le feu aux poudres, combin&eacute;e au
doublement en quelques mois du prix de l’huile de palme, dont le pays est
un des premiers producteurs mondiaux. En janvier 2008, le gouvernement
lance des “mesures de contr&ocirc;le des prix” tout en d&eacute;cr&eacute;tant
l’&eacute;tat d’urgence pour tenter de r&eacute;primer les manifestations
de col&egrave;re massives, notamment dans les rues de Djakarta. En mai,
les subventions gouvernementales en faveur de l’essence sont radicalement
r&eacute;duites, entra&icirc;nant une soudaine hausse de prix (avec les
r&eacute;percussions habituelles sur toutes les denr&eacute;es de base)
qui fait &agrave; nouveau descendre les prol&eacute;taires en masse dans
les rues de la capitale (et d’ailleurs, certainement).</font></td>
</tr>
</table>
</td>
</tr>
</table></center>
Par rapport &agrave; l’augmentation des prix des produits agricoles, nous
pensons, comme dans le cas du p&eacute;trole, que la sp&eacute;culation
ne fait &eacute;galement qu’amplifier le ph&eacute;nom&egrave;ne, mais
qu’elle n’est pas la cause premi&egrave;re de l’augmentation des prix.
Si les capitalistes sp&eacute;culent sur les produits agricoles c’est parce
qu’ils se rendent bien compte que leurs prix ont tendance &agrave; augmenter,
d’autant que l’offre ne parvient pas &agrave; suivre la demande croissante
de ces produits. L’origine fondamentale de l’augmentation des prix des
produits agricoles est &eacute;galement, comme dans le cas du p&eacute;trole,
une augmentation r&eacute;elle de leur valeur, mais elle est un peu plus
compliqu&eacute;e &agrave; analyser que celle de la valeur du p&eacute;trole.
Une explication compl&egrave;te d&eacute;passerait les objectifs de ce
texte. Mais nous pensons qu’au-del&agrave; des apparences, les raisons
sont fondamentalement du m&ecirc;me type.
<p>La difficult&eacute; r&eacute;side dans le fait que l’augmentation des
valeurs et prix des denr&eacute;es alimentaires contredit la tendance g&eacute;n&eacute;ralis&eacute;e
&agrave; la diminution de la valeur unitaire des produits, li&eacute;e
&agrave; l’augmentation toujours croissante de la productivit&eacute; du
travail. Il est vrai que la technologie incorpor&eacute;e diminue toujours
davantage le travail vivant imm&eacute;diatement n&eacute;cessaire &agrave;
la transformation des mati&egrave;res premi&egrave;res en produits finis,
et devrait donc th&eacute;oriquement en diminuer la valeur unitaire. Mais
c’est oublier que dans la production des marchandises entrent &eacute;galement
les mati&egrave;res brutes que sont la terre, l’eau et le p&eacute;trole
que l’on ne peut pas produire &agrave; volont&eacute;, dont la quantit&eacute;
est limit&eacute;e et qui se trouvent appropri&eacute;es par le capital.
Ainsi, on oublie la part importante de la rente de la terre qui entre dans
la valeur des produits alimentaires (ce prix de la terre ayant tr&egrave;s
nettement augment&eacute; ces derni&egrave;res ann&eacute;es) et l’on oublie
&eacute;galement que l’&eacute;puisement de l’eau potable, l’appauvrissement
et l’&eacute;rosion des sols -dus &agrave; l’intensification de leur exploitation
par le capital- diminue la productivit&eacute; de la terre, ce qui augmente
fatalement la quantit&eacute; de travail n&eacute;cessaire &agrave; la
production des denr&eacute;es alimentaires et donc la valeur de ces produits.
<p>Dans le texte repris sous le titre <i>“Salaire, Prix et Profit”, </i>Marx
identifiait clairement les conditions naturelles du travail et l’&eacute;tat
des forces de travail sociales productives comme les deux &eacute;l&eacute;ments
principaux et indissociables dont d&eacute;pend la force productive du
travail et donc la valeur des marchandises produites:
<p><i>“Si la quantit&eacute; de travail n&eacute;cessaire &agrave; la production
des marchandises restait constante, leurs valeurs relatives resteraient
&eacute;galement constantes. Mais tel n’est point le cas. La quantit&eacute;
de travail n&eacute;cessaire &agrave; la production d’une marchandise varie
constamment avec la modification de la force productive du travail employ&eacute;.
</i>[...]
<i>Si
par exemple, par suite de l’accroissement de la population, il devenait
n&eacute;cessaire de cultiver un sol moins fertile, la m&ecirc;me quantit&eacute;
de production ne pourrait &ecirc;tre obtenue que par l’emploi d’une quantit&eacute;
plus grande de travail, et la valeur des produits agricoles s’&eacute;l&egrave;verait
en cons&eacute;quence. D’autre part, si, avec les moyens modernes de production,
un seul fileur transforme en fil&eacute;, dans une journ&eacute;e de travail,
mille et mille fois plus de coton qu’il ne pouvait le faire auparavant
dans le m&ecirc;me temps avec le rouet, il est clair que chaque livre de
coton absorbera mille et mille fois moins de travail qu’auparavant et que,
par cons&eacute;quent, la valeur ajout&eacute;e par le filage &agrave;
chaque livre de coton sera mille et mille fois moindre qu’auparavant. La
valeur du fil&eacute; tombera d’autant.”</i>
<p>Et Marx de conclure:<i> “</i>[...] <i>La force productive du travail
doit, de toute n&eacute;cessit&eacute; d&eacute;pendre principalement</i>:
<br><i>1- Des conditions naturelles du travail, telles que fertilit&eacute;
du sol, richesse des mines, etc.</i>
<br><i>2- Du perfectionnement continuel des forces de travail sociales,
telles qu’elles se d&eacute;veloppent par la production en grand, la concentration
du capital et la coop&eacute;ration dans le travail, la division plus pouss&eacute;e
du travail, les machines, l’am&eacute;lioration des m&eacute;thodes, l’utilisation
de moyens chimiques et autres forces naturelles, la r&eacute;duction du
temps et de l’espace gr&acirc;ce aux moyens de communication et de transport,
et de toute autre d&eacute;couverte au moyen de laquelle la science capte
les forces naturelles et les met au service du travail.</i>
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Bolivie</h4>
<font size=-1>Face &agrave; la lutte prol&eacute;tarienne qui poss&egrave;de
en Bolivie une grande tradition insurrectionnelle reconfirm&eacute;e en
2003 et face &agrave; l’incapacit&eacute; du gouvernement bourgeois de
contr&ocirc;ler la paix sociale, &eacute;galement confirm&eacute;e par
l’occupation prol&eacute;tarienne de villes dont la bourgeoisie de droite
r&eacute;clamait l’autonomie, la bourgeoisie internationale tente de polariser
la soci&eacute;t&eacute; dans des contradictions interbourgeoises: progouvernement
ou proautonomie (cette option &eacute;tant soutenue par le Pentagone).
Mais il se peut que cette strat&eacute;gie finisse par lui exploser entre
les mains.</font>
<br><font size=-1>Sur base d’un plan central dirig&eacute; par les appareils
centraux de l’Etat mondial, un coup d’Etat a &eacute;t&eacute; tent&eacute;
en Bolivie. A cette fin, les Etats-Unis envoy&egrave;rent Golberg comme
ambassadeur, un sp&eacute;cialiste confirm&eacute; en ex Yougoslavie pour,
sur base de son exp&eacute;rience en s&eacute;cession (et escadrons de
la mort), organiser le coup d’Etat. C’est ainsi qu’en septembre les putschistes,
depuis les zones qu’ils veulent autonomiser par rapport &agrave; l’Etat
central, occup&egrave;rent et sabot&egrave;rent des endroits cl&eacute;s
de la production (tel que des gisements de p&eacute;troles, gaz, etc.),
des b&acirc;timents gouvernementaux, des villes, des moyens de communication
ainsi que des centres de r&eacute;union et association de prol&eacute;taires.</font>
<br><font size=-1>Au-del&agrave; de son importance, la mobilisation contre
ce coup d’Etat alla jusqu’&agrave; rompre le cadre pacifique et l&eacute;galiste
que les polarisations interbourgeoises tent&egrave;rent de lui imposer.
Une fois de plus, le prol&eacute;tariat passe &agrave; l’action directe,
la lutte s’organise dans la pratique en dehors du gouvernement et rend
impossible le plan de contr&ocirc;le de l’opposition au coup d’Etat dirig&eacute;
depuis les appareils d&eacute;mocratiques de l’Etat. Le prol&eacute;tariat
coupe des routes, maintient des barrages et va jusqu’&agrave; occuper des
villes (Cochabamba que les putschistes aspiraient &agrave; transformer
en l’une de leurs forteresses)… Le spectre des insurrections pass&eacute;es
appara&icirc;t chez tous les protagonistes, la bourgeoisie tremble &agrave;
nouveau.</font>
<br><font size=-1>Le coup d’Etat &eacute;chou&eacute;, la bourgeoisie tente
de donner de nouveaux &eacute;clats &agrave; sa polarisation: putschistes,
Etats-Unis, “neo lib&eacute;raux”, “fascistes” d’un c&ocirc;t&eacute;,
et indig&eacute;nistes, socialistes, d&eacute;mocrates, anti Etats-Unis
de l’autre. Des marches pacifistes, syndicales, etc., s’organisent pour
soutenir le gouvernement du MAS et Morales; les ennemis d’autrefois s’assoient
pour n&eacute;gocier dans le but de calmer une situation qui potentiellement
leur &eacute;chappe des mains et qui pr&eacute;sente le risque de se g&eacute;n&eacute;raliser
en dehors de la fronti&egrave;re bolivienne. Les gouvernements en service
des autres Etats se d&eacute;clarent contre le coup d’Etat autonomiste
afin d’&eacute;viter que ne tombe le masque du gouvernement et du MAS.</font>
<br><font size=-1>Mais la situation sociale reste tr&egrave;s tendue, le
prol&eacute;tariat en Bolivie vit dans sa propre chair l’accentuation de
la mis&egrave;re sans que le gouvernement de Morales n’ait quoi que ce
soit de diff&eacute;rent &agrave; offrir.</font>
<br><i><font size=-1>“A vrai dire, les deux ann&eacute;es du gouvernement
de Morales n’ont pas signifi&eacute; un changement positif pour les plus
pauvres de l’orient. Les pauvres continuent &agrave; l’&ecirc;tre o&ugrave;
le sont plus qu’avant et Evo ne leur offre rien de tangible.”</font></i>
<div align=right><font size=-1>La r&eacute;bellion des 100 clans.</font></div>

<p><br><font size=-1>D’autre part, le prol&eacute;tariat a confirm&eacute;
une fois de plus que seule l’action directe contre l’Etat, la force de
classe, prot&egrave;ge le prol&eacute;tariat des coups d’Etat, de la r&eacute;pression
capitaliste, de la mis&egrave;re,…</font></td>
</tr>
</table></center>
Sous le mode de production capitaliste, il appara&icirc;t clairement que
le d&eacute;veloppement du second &eacute;l&eacute;ment (les forces de
travail sociales) pousse inexorablement &agrave; la destruction du premier
(&agrave; savoir les conditions naturelles du travail). En effet, le d&eacute;veloppement
extraordinaire des<i> forces de travail sociales </i>capitalistes en est
arriv&eacute; &agrave; un point tel aujourd’hui que la terre cultivable
est de plus en plus rare, tout comme le p&eacute;trole, l’eau potable,
et toutes les autres “ressources naturelles”, rendant d&egrave;s lors les
<i>conditions
naturelles du travail</i> de moins en moins favorables &agrave; une augmentation
de la <i>force productive du travail</i>. Dit autrement, ceci signifie
que l’augmentation incessante de la <i>force productive du travail</i>
par le capital se trouve toujours irr&eacute;sistiblement limit&eacute;e,
contrecarr&eacute;e par les <i>conditions naturelles du travail.</i> En
d&eacute;pit des moyens mis en oeuvre par le capital -<i>au moyen de la
science</i>, comme disait Marx- pour outrepasser ces conditions naturelles,
celles-ci le rattrapent t&ocirc;t ou tard. Malgr&eacute; la pr&eacute;tention
du capital &agrave; soumettre toutes les conditions naturelles &agrave;
la valorisation, les conditions de production restent ind&eacute;fectiblement
li&eacute;es &agrave; la terre, tout le montre aujourd’hui de fa&ccedil;on
catastrophique. Le r&eacute;sultat tangible de cette s&eacute;paration
entre l’activit&eacute; humaine et la nature, c’est que le capital d&eacute;veloppe
effectivement l’activit&eacute; productive des hommes comme une force hostile
&agrave; la terre, antagonique, destructrice. A l’inverse, la r&eacute;volution
communiste s’affirme comme la r&eacute;conciliation de l’activit&eacute;
humaine avec la terre.
<p>Ainsi, l’exploitation agricole orient&eacute;e en fonction des besoins
imm&eacute;diats de la valorisation capitaliste de plus en plus intensive
exige chaque fois plus de travail, pour rendre la terre un minimum cultivable
et donc implique une augmentation du prix des produits agricoles. De surcro&icirc;t,
la destruction permanente des terres cultivables par le capital (d&eacute;sertification,
urbanisation, communications...) provoque une rar&eacute;faction de la
terre.<sup>15</sup> Certes chaque tonne de bl&eacute;, de riz, de pommes
de terre, de l&eacute;gumes... peut contenir moins de travail incorpor&eacute;
pour les multiples op&eacute;rations “techniques” depuis l’ensemencement
jusqu’&agrave; la mise en rayon au supermarch&eacute;, mais par ailleurs,
elle contient incontestablement une part de plus en plus &eacute;lev&eacute;e
de travail li&eacute;e &agrave; la pr&eacute;paration de la terre (pour
la rendre cultivable) et &agrave; l’approvisionnement en ressources n&eacute;cessaires
pour la production et la distribution (eau, p&eacute;trole). En outre,
&eacute;tant donn&eacute; la croissante rar&eacute;faction des terres cultivables,
de l’eau, du p&eacute;trole et autres ressources naturelles, le prix pay&eacute;
pour utiliser ces &eacute;l&eacute;ments -la rente, qui est fondamentalement
un prix de monopole- ne fait qu’augmenter.
<p>Ainsi, l’augmentation des prix de tous les produits provenant de la
terre (tout comme ceux provenant des sous-sols et des mers) en 2007 et
jusqu’&agrave; mi 2008 est fondamentalement due aux m&ecirc;mes raisons
que le p&eacute;trole. Dans chaque tonne de riz, de bl&eacute;, de viande,
de laine... il y a un pourcentage croissant de valeur qui revient &agrave;
la rente de la terre et aux autres mati&egrave;res brutes qui rentrent
dans sa composition (p&eacute;trole, eau...) par rapport au travail imm&eacute;diat
n&eacute;cessaire pour la produire <sup>16</sup>.
<p>En r&eacute;alit&eacute;, le capital n’a cess&eacute; depuis des d&eacute;cennies
de mettre tout en œuvre pour contrecarrer cette inexorable tendance &agrave;
l’augmentation des prix des produits alimentaires. C’est ainsi que le capital
produit de la “bouffe” qui contient de moins en moins de composants naturels,
de moins en moins de “terre” (en tant que totalit&eacute; des ressources
naturelles de l’esp&egrave;ce). Amadeo Bordiga avait raison quand il affirmait
face &agrave; tous les cons &eacute;merveill&eacute;s par la science et
technologie moderne que notre p&eacute;riode historique sera connue dans
le futur comme “<i>l’&acirc;ge de la Camelote</i>”! Cette tendance produit
aussi bien la bouffe-poubelle de supermarch&eacute;, de <i>fast food</i>,
que la dur&eacute;e de “vie” volontairement limit&eacute;e de la moindre
machine produite sous la dictature du profit<sup>17</sup>.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
La question d&eacute;mographique</h4>
<font size=-1><i>“Comme la population tend incessamment &agrave; d&eacute;passer
la limite des moyens de subsistance, la bienfaisance est une pure folie,
un encouragement officiel &agrave; la mis&egrave;re. Tout ce que l’Etat
peut faire, c’est d’abandonner la mis&egrave;re &agrave; son sort et de
faciliter tout au plus la mort des mis&eacute;reux.” </i>(Malthus)</font>
<br><font size=-1>Tout comportement humain doit rencontrer, par la contrainte
id&eacute;ologique, l&eacute;gislative, &eacute;conomique, arm&eacute;e…
l’int&eacute;r&ecirc;t du mode de production capitaliste qui se contrefout
de l’int&eacute;r&ecirc;t particulier des humains et de l’int&eacute;r&ecirc;t
g&eacute;n&eacute;ral de l’humanit&eacute;. La question d&eacute;mographique
n’&eacute;chappe pas &agrave; cette r&egrave;gle.</font>
<br><font size=-1>Si la soif de profit des capitalistes n&eacute;cessite
une main d’œuvre abondante, la production de marchandise force de travail,
la production de prol&eacute;taires, augmentera. Et lorsque les prol&eacute;taires
deviennent exc&eacute;dentaires au point qu’ils ne servent m&ecirc;me plus
comme <i>arm&eacute;e industrielle de r&eacute;serve</i>, qu’ils sont d&eacute;nu&eacute;s
d’int&eacute;r&ecirc;t pour le capital, il faut les d&eacute;truire, comme
c’est le cas pour toute marchandise, par la guerre, par la faim, par des
&eacute;pid&eacute;mies, par des conditions g&eacute;n&eacute;rales d’existence
impitoyables.</font>
<br><font size=-1>Le pr&eacute;texte d&eacute;mographique pour justifier
la mis&egrave;re dans le monde et la destruction des ressources naturelles
sert &agrave; masquer la r&eacute;alit&eacute; d’un mode de production
qui favorise l’exploitation des ressources naturelles de la m&ecirc;me
mani&egrave;re que l’exploitation de l’homme: sans limites. Ce n’est pourtant
pas, &agrave; l’&eacute;vidence, l’estomac des prol&eacute;taires qui appauvrit
les sols fertiles, ce n’est pas la soif des prol&eacute;taires qui pollue
les eaux, ce n’est pas la frilosit&eacute; des prol&eacute;taires qui engloutit
les ressources &eacute;nerg&eacute;tiques… c’est la production de marchandises
qui n’a absolument pas pour objectif de r&eacute;pondre &agrave; des besoins
humains mais bien de la plus-value et conjointement, l’appropriation violente
de tout moyen de subsistance par les bourgeois assoiff&eacute;s de profits.</font>
<br><font size=-1>L’augmentation de la population mondiale, qui semble
vertigineuse au cours du XX<sup>&egrave;me</sup> si&egrave;cle, est &agrave;
replacer dans ce contexte des besoins en force de travail de l’&eacute;conomie
mondiale. Et malgr&eacute; cette augmentation d&eacute;mographique, produire
les moyens de subsistance pour six milliards d’individus, ou plus, ne devrait
pas &ecirc;tre compliqu&eacute; si les “ressources humaines” n’&eacute;tait
pas dilapid&eacute;es dans des activit&eacute;s anti-humaines qui n’ont
aucune raison d’exister si ce n’est celle de la propri&eacute;t&eacute;
priv&eacute;e, si les prol&eacute;taires ne sacrifiaient pas leur vie &agrave;
prot&eacute;ger le monde de l’argent, si les bourgeois &eacute;taient d&eacute;poss&eacute;d&eacute;s
de leur pouvoir de d&eacute;possession. Bref, sous le communisme, la p&eacute;nurie
sera abolie.</font>
<br><font size=-1>Le mur qui se dresse devant l’humanit&eacute; et qu’on
se demande quand on va s’y cogner, ce mur a bel et bien &eacute;t&eacute;
construit, en quelques si&egrave;cles &agrave; peine, par le capitalisme.
Le prol&eacute;tariat a aid&eacute; la bourgeoisie, sous la contrainte,
&agrave; le construire. Il lui revient de le d&eacute;truire en d&eacute;truisant
les fondations de ce syst&egrave;me qui nous prouve chaque jour que son
existence future est incompatible avec celle de l’humanit&eacute;.</font></td>
</tr>
</table></center>
Il est important de souligner aussi que, pour le capital, la diminution
de la valeur des articles servant &agrave; l’alimentation des prol&eacute;taires
est &eacute;galement un moyen d’augmenter le taux d’exploitation et donc
le profit. Si le capital pouvait alimenter les prol&eacute;taires exclusivement
de t&eacute;l&eacute;phones mobiles et d’engins en plastique (dont certains
s’appellent “hamburgers”, “poulets”, “saumons”...) qui contiennent toujours
de moins en moins de travail et “de terre”, il le ferait! Aussi, par rapport
&agrave; la rar&eacute;faction et l’augmentation de la valeur des &eacute;l&eacute;ments
naturels, il est &eacute;vident que le capital a int&eacute;r&ecirc;t &agrave;
produire des marchandises de consommation destin&eacute;es aux prol&eacute;taires
qui en utilisent le moins possible. Il est clair qu’un “poulet” de grande
surface, amas de g&eacute;latine insipide accroch&eacute; &agrave; des
os, qui a gard&eacute; le nom d’un lointain volatil pour les besoins du
profit, contient beaucoup moins de travail humain mais aussi beaucoup moins
de terre (espace, biomasse) qu’un poulet de ferme et encore moins qu’un
poulet comme celui que mangeaient nos grands-parents. Plus encore, il est
produit en beaucoup moins du temps (un tiers &agrave; un dixi&egrave;me),
en fonction des besoins de rentabilit&eacute; (vitesse de rotation du capital).
C’est ce type de diminution de la valeur des produits d’alimentation et,
en g&eacute;n&eacute;ral, de consommation prol&eacute;tarienne qui a produit,
pendant les derni&egrave;res d&eacute;cennies, la plus grande augmentation
du taux d’exploitation de l’histoire (plus-value divis&eacute;e par capital
variable) de l’humanit&eacute;. Au prix d’une vaste supercherie, d’un escamotage
acc&eacute;l&eacute;r&eacute; et permanent des marchandises au contenu
encore vaguement connu par des ersatz toujours plus pauvres, synth&eacute;tiques
et toxiques, elle a litt&eacute;ralement fait exploser les conditions de
rentabilit&eacute;... et a permis au capitalisme de conna&icirc;tre un
formidable d&eacute;veloppement.
<p>Ainsi, &agrave; un niveau plus g&eacute;n&eacute;ral encore, la “bouffe
poubelle” n’est qu’un moment du long et douloureux processus historique
g&eacute;n&eacute;ral de la d&eacute;possession de l’&ecirc;tre humain
de la terre qui accompagne in&eacute;luctablement depuis ses origines le
d&eacute;veloppement du capital. Ce processus g&eacute;n&eacute;ral consiste
fondamentalement en une privation des prol&eacute;taires de la jouissance
de la terre et son appropriation privative par le capital. Il s’exprime:
<ul>
<li>
par la s&eacute;paration historique du prol&eacute;tariat avec la terre
pour le transformer en travailleur libre de ses moyens de subsistance et
oblig&eacute; de vendre sa force de travail au capital;</li>

<li>
par la r&eacute;pression par tous les moyens des populations encore li&eacute;es
&agrave; la terre: en expropriant, en interdisant de p&eacute;cher, de
chasser, de cueillir...</li>

<li>
par l’appropriation monopolistique et privative des graines et plantes
par le capital, notamment via le d&eacute;veloppement des OGM qui, par
des proc&eacute;d&eacute;s modifiant la g&eacute;n&eacute;tique des plantes,
les rendent st&eacute;riles, privatisant ainsi la reproduction m&ecirc;me
des plantes. On voit &eacute;galement de plus en plus de multinationales
qui s’approprient la propri&eacute;t&eacute; des plantes traditionnelles
dont les propri&eacute;t&eacute;s sont connues depuis de si&egrave;cles
par les indig&egrave;nes. Pour cela, il suffit de prendre une plante, d’&eacute;tudier
sa composition, de changer ou d’ajouter un &eacute;l&eacute;ment quelconque
et breveter la formule. Ainsi par exemple l’entreprise <i>Proctor </i>du
Colorado, suite &agrave; une s&eacute;rie de manipulations scientifiques
et de manœuvres administratives (comprenant comme il se doit l’arrosage
des fonctionnaires autoris&eacute;s) a fait breveter <i>“el frijol amarillo
mexicano”,</i> (f&egrave;ve jaune) consomm&eacute;e au Mexique depuis d&egrave;s
si&egrave;cles, et exigeant &agrave; partir de ce moment des droits de
pr&egrave;s d’un dollar par kilo de <i>“frijol” </i>vendu. Non seulement
le capital continue la guerre de s&eacute;paration de l’&ecirc;tre humain
avec la terre en le privant de ses moyens de survie, mais ce processus,
avec la catastrophe de la soci&eacute;t&eacute; pr&eacute;sente, prend
des proportions gigantesques.</li>
</ul>
Tout le d&eacute;veloppement du capital est marqu&eacute; par la contradiction
infernale avec la terre nourrici&egrave;re, dont les animaux en g&eacute;n&eacute;ral
et l’&ecirc;tre humain en particulier sont parties constitutives. D’un
point de vue id&eacute;ologique, le capital impose ainsi la v&eacute;ritable
“civilisation” comme subordination totale de la campagne par les villes,
sup&eacute;riorit&eacute; du “progr&egrave;s” sur la barbarie, du ciment
sur la terre, de l’industrie sur l’&eacute;levage et l’agriculture...<sup>18</sup>
La croissance &eacute;conomique infinie est l’id&eacute;ologie supr&ecirc;me
du capital, qui pr&eacute;tend ainsi parvenir &agrave; la domination totale
de la terre.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Birmanie</h4>
<font size=-1>On nous a parl&eacute; de lutte “contre la junte militaire”
et “pour la d&eacute;mocratie”. Ce qu’on nous a par contre cach&eacute;,
c’est qu’avant toute cette r&eacute;cup&eacute;ration op&eacute;r&eacute;e
par les m&eacute;dias internationaux, le prol&eacute;tariat &eacute;tait
sorti dans la rue en Birmanie pour protester contre... la m&ecirc;me hausse
des prix que partout ailleurs. D&egrave;s ao&ucirc;t 2007, malgr&eacute;
le souvenir vivace de la r&eacute;pression d’il y a vingt ann&eacute;es,
d’&eacute;normes manifestations se sont form&eacute;es et des &eacute;meutes
ont &eacute;clat&eacute;. La hausse brutale du prix des carburants (66
%) et du gaz (535 %) a entra&icirc;n&eacute; celle du prix des denr&eacute;es
alimentaires et doubl&eacute; le prix des transports en commun. Il s’agit
donc bien d’une protestation directement de classe, contre la baisse du
salaire r&eacute;el. Les militaires ne sont l&agrave; comme ailleurs que
des agents particuliers du pouvoir du capital (et particuli&egrave;rement
des multinationales occidentales et orientales, fran&ccedil;aises, am&eacute;ricaines,
chinoises...), ils ont fait leur sale boulot au service du taux du profit.
Comme d’habitude, les m&eacute;dias bourgeois ont mont&eacute; une belle
campagne de d&eacute;sinformation mielleuse en se focalisant r&eacute;solument
sur la frange la plus pacifiste, d&eacute;vote, d&eacute;mocratique...
du mouvement, pour en faire le pr&eacute;tendu cœur m&ecirc;me de la lutte.
C’est ainsi que des moines bouddhistes ensafrann&eacute;s, non-violents
et t&eacute;l&eacute;g&eacute;niques ont &eacute;t&eacute; confi&eacute;s
&agrave; notre admiration, notre compassion et nos pri&egrave;res. Or,
malgr&eacute; l’invariable fonction sociale de la religion au service de
l’ordre et la paix sociale, il faut voir qu’il s’agit aussi de jeunes prol&eacute;taires
qui sont scolaris&eacute;s par le biais des monast&egrave;res mais n’y
restent pas pour autant durant le reste de leur vie. C’est ne pas eux qui
ont initi&eacute; le mouvement mais comme ils ont &eacute;galement &eacute;t&eacute;
touch&eacute;s par la chute du niveau de vie, ils l’ont suivi et repris
ses mots d’ordres contre l’augmentation de prix et contre le gouvernement.</font></td>
</tr>
</table></center>
Toute l’histoire de la soci&eacute;t&eacute; bourgeoise est l’histoire
de la s&eacute;paration de l’&ecirc;tre humain de la terre (s&eacute;paration
qui se poursuit encore aujourd’hui!) et la pr&eacute;tention bourgeoise
de d&eacute;passer le rapport naturel entre l’&ecirc;tre humain comme partie
de la Terre, comme appartenant &agrave; la Terre. Si ce processus continue
encore aujourd’hui, il est clair que la s&eacute;paration totale de l’&ecirc;tre
humain avec la terre est impossible. Bien que le capital pr&eacute;tende
d&eacute;passer toutes les limites, sa capacit&eacute; r&eacute;elle &agrave;
les franchir -au-del&agrave; de <i>sa volont&eacute;</i> donc- est limit&eacute;e.
<p>Il est vrai que les prol&eacute;taires finissent par “bouffer” des GSM
et autres engins de merde, en une satisfaction ali&eacute;n&eacute;e de
besoins ali&eacute;n&eacute;s; il est vrai que cela d&eacute;veloppe des
illusions sur la p&eacute;rennit&eacute; du monde actuel, surtout si on
en arrive &agrave; captiver les prol&eacute;taires avec le catalogue sans
cesse caduque, sans cesse renouvel&eacute; de ces m&ecirc;me camelotes,
voire en leur faisant trier leurs poubelles (la croyance dans l’effet positif
pour la plan&egrave;te de ce travail non pay&eacute; ne fait &eacute;videmment
que prolonger le syst&egrave;me qui la d&eacute;truit) ou aller voter…
Mais tout a une limite, et la v&eacute;ritable limite du capital, c’est
le prol&eacute;tariat qui ne para&icirc;t pas dispos&eacute; &agrave; ne
manger que des GSM et du “fast-food” et persiste &agrave; manger du riz,
du bl&eacute;, de la viande, du manioc, du poisson... d’autant plus qu’il
recommence &agrave; descendre dans la rue pour le faire savoir.
<p>Le capitalisme ne pourra jamais solutionner le probl&egrave;me de l’alimentation
humaine, il est bien au contraire en train de l’approfondir toujours davantage...
et plus globalement de menacer la survie m&ecirc;me de l’esp&egrave;ce
humaine (et des autres formes de vie) sur la Terre. La contradiction entre
le capital et la Terre, et par cons&eacute;quent entre le capital et la
survie de toute esp&egrave;ce vivante, s’aggrave et s’aggravera de plus
en plus.
<p>Comme le capital a, pendant des si&egrave;cles, d&eacute;poss&eacute;d&eacute;
l’homme de la jouissance de la terre, la lutte contre le capitalisme a
&eacute;t&eacute; fondamentalement la lutte des &ecirc;tres humains pour
r&eacute;sister &agrave; la s&eacute;paration avec la terre. Pendant des
si&egrave;cles la social-d&eacute;mocratie, ind&eacute;fectible adoratrice
du mythe de la civilisation, de la science et du progr&egrave;s, a regard&eacute;
avec m&eacute;pris la lutte des prol&eacute;taires des campagnes qui ont
r&eacute;sist&eacute; &agrave; cette s&eacute;paration. La social-d&eacute;mocratie
a m&ecirc;me th&eacute;oris&eacute; cette id&eacute;ologie raciste en consid&eacute;rant
l’ouvrier de la ville et l’industrie plus apte &agrave; la lutte r&eacute;volutionnaire
que son fr&egrave;re de la campagne. Mais dans toutes les grandes insurrections
prol&eacute;tariennes non seulement s’affirme la tendance &agrave; l’unification
des prol&eacute;taires (urbains-ruraux) mais aussi &agrave; lier les revendications
plus importantes de la lutte contre le capitalisme, comme l’abolition de
la propri&eacute;t&eacute; priv&eacute;e, &agrave; la question de la Terre.
Ainsi, les prol&eacute;taires des villes comme des campagnes se rendent
bien compte que leur lutte est ind&eacute;fectiblement li&eacute;e &agrave;
la terre <sup>19</sup>, d’autant plus que la question est d’abord celle
de se nourrir. Toutes les grandes luttes r&eacute;volutionnaires des XIX<sup>&egrave;me</sup>
et XX<sup>&egrave;me</sup> si&egrave;cles (Mexique, Russie, Espagne...
) ont mis au m&ecirc;me niveau la destruction de l’&Eacute;tat bourgeois,
du capitalisme, et la n&eacute;cessit&eacute; humaine de se r&eacute;approprier
de la terre.
<p>Aujourd’hui &eacute;galement, les r&eacute;actions du prol&eacute;tariat
dans le monde sont <i>fondamentalement</i> une lutte de l’humanit&eacute;
pour se rapproprier la terre contre la dictature du capital. Ind&eacute;pendamment
de la conscience des protagonistes, c’est une lutte r&eacute;volutionnaire
qui a besoin de s’assumer comme telle: en affirmant la n&eacute;cessit&eacute;
de la r&eacute;volution sociale, de l’abolition de la propri&eacute;t&eacute;
priv&eacute;e des moyens de production, de la r&eacute;unification de l’esp&egrave;ce
humain avec la Terre. Nous sommes convaincus qu’au fur et &agrave; mesure
que cette lutte s’exacerbera, la lutte historique de l’humanit&eacute;
contre la s&eacute;paration historique avec la terre prendra de plus en
plus d’importance.
<p>D&eacute;j&agrave; aujourd’hui, on voit que, dans certaines luttes,
les prol&eacute;taires commencent &agrave; changer leur regard par rapport
&agrave; cette r&eacute;sistance historique et &agrave; revaloriser les
luttes des “peuples originaires”, “indig&egrave;nes” ou “aborig&egrave;nes”
(que les bourgeois se plaisent &agrave; nommer “premi&egrave;res nations”)
contre le capitalisme et l’&Eacute;tat. Cette &eacute;volution est tr&egrave;s
importante dans le processus devant mener &agrave; l’unification des luttes
du prol&eacute;tariat contre le capital. De m&ecirc;me, sous l’effet de
l’accroissement des mouvements de r&eacute;volte, on observe par exemple
chez les indiens Mapuches une tendance &agrave; lier de plus en plus leur
lutte &agrave; celles des autres prol&eacute;taires qui s’affrontent &eacute;galement
&agrave;
l’Etat.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Chili</h4>
<b><font size=-1>Prisonniers “Mapuches” en gr&egrave;ve de la faim depuis
le 13 mars: tous dans la rue!</font></b>
<br><font size=-1>“Il est clair que ce sont ceux qui en souffrent qui doivent
se r&eacute;volter contre la r&eacute;signation et l’injustice, et qui
doivent assumer de mani&egrave;re consciente et responsable le niveau de
lutte et les cons&eacute;quences qui peuvent &eacute;merger de chacun de
ces combats et de ces actions. Mais ceci ne signifie en aucun cas que nous
(les autres) devions rester impassibles pendant que l’affrontement se d&eacute;roule.
Nous ne pouvons pas &ecirc;tre spectateurs d’un conflit qui met en danger
la vie de nos camarades dans le sud. Ici se trouve, peut-&ecirc;tre, le
fondement de la mani&egrave;re dont on envisage la question des “Mapuches”…
Les organisations qui se positionnent pour la libert&eacute;, contre le
capitalisme, dans les universit&eacute;s et les quartiers pauvres, consid&egrave;rent-elles
r&eacute;ellement les prisonniers “Mapuches” comme leurs camarades? Jusqu’o&ugrave;
cette division constante entre “Mapuche” et non “Mapuche” affecte-t-elle
la solidarit&eacute;? Peut-&ecirc;tre que de nombreux groupes se tiennent
en marge pour ne pas para&icirc;tre cautionner des discours du genre “lib&eacute;ration
nationale Mapuche” ou “nation Mapuche”. Pour nous, l’objectif final de
la lutte vise le capitalisme et son syst&egrave;me de division en classes
sociales, directement responsable de l’exploitation et de la mis&egrave;re.
C’est pour cela que nous ne voulons pas d’un territoire “lib&eacute;r&eacute;”
(alors m&ecirc;me que cette “lib&eacute;ration” ne dit rien sur son organisation
interne: fond&eacute;e sur le clan, la famille, les classes sociales, le
territoire?). Nous voulons un monde sans exploit&eacute;s ni exploiteurs.
La tendance r&eacute;currente (et tant commune de nos jours) &agrave; s&eacute;parer
les luttes selon la race, le genre, les pr&eacute;f&eacute;rences sexuelles,
l’attitude face aux animaux, les choix contraceptifs ou d’autres infinies
variantes, ne nous concerne pas.</font>
<br><font size=-1>Cette s&eacute;paration en millions de parcelles et de
sp&eacute;cificit&eacute;s n’a abouti qu’&agrave; une flagrante d&eacute;sagr&eacute;gation
des forces et des capacit&eacute;s de rassemblement et &agrave; un estompement
des horizons v&eacute;ritables. Quel est le sens du combat pour le pr&eacute;servatif?
Nous ne la comprenons pas… Beaucoup pensent qu’il est &eacute;vident que
lorsque &eacute;clatera la guerre sociale, ce sera &agrave; nous, qui nous
sommes oppos&eacute;s &agrave; la domination constante et syst&eacute;matique
d’une classe sur une autre, de d&eacute;cider, d’un point de vue organisationnel,
de l’usage ou non des pr&eacute;servatifs, de leur distribution, de ce
en quoi il seront faits, etc. Mais dans ce cas-ci, comme dans une multitude
d’autres cas, la lutte vise le capitalisme et les classes sociales, parce
que je ne peux esp&eacute;rer de ce syst&egrave;me qu’il m’apporte la solution
aux probl&egrave;mes que lui-m&ecirc;me a engendr&eacute;s. La classe bourgeoise,
propri&eacute;taire de barrages, de terres, d’usines de cellulose et d’entreprises
de constructions… m’aidera-t-elle &agrave; r&eacute;soudre le probl&egrave;me
des eaux contamin&eacute;es, des terres expropri&eacute;es, des acc&egrave;s
payants m&ecirc;me pour renter chez soi? Inutile d’y r&eacute;pondre…</font>
<br><font size=-1>Enfin, et malgr&eacute; les diff&eacute;rences dans les
discours et dans les mani&egrave;res de les mettre en pratique, et malgr&eacute;
notre rage face &agrave; certaines organisations qui perdent les p&eacute;dales
&agrave; la moindre occasion, une chose demeure, grande et ind&eacute;niable
comme le soleil: nos camarades dans le sud sont en prison, r&eacute;prim&eacute;s
par ce m&ecirc;me syst&egrave;me qui sans s’encombrer de distinctions nous
r&eacute;prime et nous emprisonne tous (ou presquetous). Cette m&ecirc;me
classe sociale qui nous exploite dans les villes, exploite, terrorise,
r&eacute;prime nos camarades “Mapuches”, avec la notable diff&eacute;rence
qu’ils comptent l&agrave;-bas sur l’isolement pour occulter leurs atrocit&eacute;s;
comme cette fillette de 11 ans qui a perdu un œil apr&egrave;s avoir &eacute;t&eacute;
battue par les forces sp&eacute;ciales de carabiniers, ou cette camarade
enceinte qui a perdu son enfant pour les m&ecirc;mes raisons.</font>
<br><font size=-1>Ceci est une r&eacute;alit&eacute; et, que nous cautionnions
ou non chacun des postulats de nos camarades en gr&egrave;ve de la faim,
que nous soyons d’accord ou non avec ces gens qui se r&eacute;voltent et
r&eacute;sistent &agrave; l’ali&eacute;nation, la solidarit&eacute; doit
s’exprimer, peut-&ecirc;tre pas dans les discours, mais dans la pratique,
elle doit s’exprimer. L’isolement de ceux qui luttent, c’est ce que recherche
le capital, c’est sur quoi il se fonde pour se perp&eacute;tuer. Parce
qu’ils sont incarc&eacute;r&eacute;s par ce m&ecirc;me ordre social qui
en a incarc&eacute;r&eacute; et r&eacute;prim&eacute; tant d’autres, parce
qu’ils r&eacute;sistent en recourant au dernier moyen &agrave; leur disposition
en prison –la gr&egrave;ve de la faim-, parce qu’ils sont isol&eacute;s
et ne peuvent plus compter que sur eux-m&ecirc;mes, parce qu’ils sont,
au m&ecirc;me titre que d’autres, exploit&eacute;s et prol&eacute;taires
en r&eacute;volte, pour toutes ces raisons, ils sont nos camarades et nous
leur adressons un fraternel salut!</font></td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">HOMOGENEISATION, UNIFICATION ET ASSOCIATIONNISME</font></u></h3>
La situation actuelle du capital produit une attaque contre tout ce qui
touche &agrave; la survie, le prol&eacute;tariat de tous les pays &eacute;tant
confront&eacute; &agrave; une brutale diminution de son salaire relatif
ainsi que de son salaire r&eacute;el, &agrave; une augmentation de l’exploitation.
Les luttes prol&eacute;tariennes contre cette attaque sont bien l’expression
de la contradiction entre le capital et l’humanit&eacute;, l’expression
de la contradiction entre la dictature du profit et la vie sur la Terre.
Ces luttes sont toutes des r&eacute;voltes contre le capital, contre l’augmentation
de l’exploitation qui se traduit par l’augmentation du prix de tous les
articles de consommation prol&eacute;tarienne.
<p>R&eacute;affirmons l’abc: l’attaque quantitative et qualitative contre
la survie de notre esp&egrave;ce n’a <i>aucune cause ext&eacute;rieure
au capital et &agrave; sa logique</i>. Le plus grand progr&egrave;s du
capital ne peut &ecirc;tre que l’aggravation de cette situation, l’exacerbation
de la contradiction entre le capital et l’humanit&eacute;, entre la soci&eacute;t&eacute;
bourgeoise et la Terre. Pour le capital, la Terre elle-m&ecirc;me devient
insuffisante: les besoins de valorisation et la brutalit&eacute; avec laquelle
ils continuent &agrave; s’imposer, dans un espace trop &eacute;troit pour
leur app&eacute;tit insatiable, sont en train d’&eacute;trangler la vie
dans un d&eacute;sastre dont nous ne mesurons pas encore ni toute l’ampleur,
ni l’acc&eacute;l&eacute;ration.
<p>Aujourd’hui, il ne faut plus &ecirc;tre communiste pour affirmer que
sans <i>changements</i> dans la soci&eacute;t&eacute;, on fonce droit dans
le mur, mais il y a encore tr&egrave;s peu d’humains qui affirment que
si on ne <i>d&eacute;truit
</i>pas le capitalisme, c’est le capitalisme
qui d&eacute;truira l’esp&egrave;ce humaine. Il n’y a que les communistes
qui affirment l’imp&eacute;rieuse n&eacute;cessit&eacute; de la <i>dictature
du prol&eacute;tariat pour abolir le travail salari&eacute;
</i>comme condition
indispensable &agrave; la survie de l’esp&egrave;ce humaine.
<p>Au-del&agrave; de cette difficult&eacute; du prol&eacute;tariat &agrave;
affirmer aujourd’hui son projet de classe, r&eacute;sultant en grande partie
de l’exacerbation de l’individualisme par la soci&eacute;t&eacute; bourgeoise,
force est de constater que notre classe a r&eacute;agi &agrave; l’augmentation
g&eacute;n&eacute;ralis&eacute;e du prix des articles de premi&egrave;re
n&eacute;cessit&eacute; de mani&egrave;re beaucoup plus unifi&eacute;e
qu’il n’en est lui-m&ecirc;me conscient. Les attaques actuelles du capital
ont en effet produit une vague de luttes prol&eacute;tariennes qui touche
presque tous les pays du globe. Cela montre bien que la catastrophe de
la soci&eacute;t&eacute; bourgeoise -qui augmente et homog&eacute;n&eacute;ise
sans cesse les souffrances des prol&eacute;taires- ne peut que rappeler
l’unit&eacute; essentielle du prol&eacute;tariat et favoriser la tendance
&agrave; l’unification de ses luttes.
<p>Il est &eacute;vident de notre point de vue, que l’augmentation des
prix des produits alimentaires provoque aujourd’hui une acc&eacute;l&eacute;ration
de cette tendance. Si nous ne pouvons pas prouver cette acc&eacute;l&eacute;ration
de mani&egrave;re “scientifique” et que la tendance &agrave; l’unification
des luttes du prol&eacute;tariat n’appara&icirc;t pas de prime abord -a
fortiori aux yeux du citoyen atomis&eacute;- le d&eacute;veloppement de
la lutte des classes en 2007/2008 nous para&icirc;t cependant &ecirc;tre
le signe le plus palpable de l’actualit&eacute; de ce processus d’unification.
Notre propre discussion internationale depuis la publication de nos derni&egrave;res
revues a d’ailleurs &eacute;t&eacute; violemment clarifi&eacute;e par la
r&eacute;alit&eacute; m&ecirc;me de la lutte de classes durant cette derni&egrave;re
ann&eacute;e. S’il serait trop optimiste d’y voir la reconstitution du
prol&eacute;tariat en classe mondiale, il est incontestable cependant que
cette tendance historique commence &agrave; s’exprimer.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<center>
<h2>
Les “&eacute;meutes de la faim”, c’est le prol&eacute;tariat en lutte!</h2></center>
Partout dans le monde, la contradiction est toujours plus criante entre
les besoins humains et les besoins du Capital, du profit capitaliste. Le
sinistre man&egrave;ge meurtrier des bourses et des march&eacute;s, le
calendrier cynique et assassin des plans d’ajustement structurels se traduisent
pour notre classe par toujours plus de mis&egrave;re, de privation, d’empoisonnement
quotidien et g&eacute;n&eacute;ralis&eacute;. La catastrophe du Capital
s’acc&eacute;l&egrave;re et c’est toujours notre classe qui en paie l’addition!&nbsp;
<center>
<h3>
Le Capital nous a d&eacute;poss&eacute;d&eacute;s de tout pour nous forcer
&agrave; travailler</h3></center>

<center>
<h3>
Quand il n’a plus besoin de notre force de travail, il nous laisse crever</h3></center>

<center>
<h3>
Le Capital tue et n’a rien d’autre &agrave; offrir</h3></center>
Mais le prol&eacute;tariat n’encaisse pas &eacute;ternellement la brutalit&eacute;
croissante des multiples attaques contre ses conditions de survie. Ces
derni&egrave;res semaines, dans des dizaines de pays &agrave; travers le
monde, notre classe est descendue dans la rue, se r&eacute;appropriant
des moyens de vie et s’affrontant &agrave; l’Etat.
<p>Face &agrave; cette r&eacute;action humaine, la social-d&eacute;mocratie
d&eacute;plore les pillages et les r&eacute;voltes “sans issue”. Au nom
du sauvetage de la plan&egrave;te, elle nous pr&ecirc;che l’aust&eacute;rit&eacute;,
l’abn&eacute;gation et la soumission. D&eacute;non&ccedil;ant tel ou tel
“effet pervers du syst&egrave;me”, reprenant le vieux mythe malthusien
de la “surpopulation mondiale”, elle nous ressert ses &eacute;lucubrations
de r&eacute;formes comptables cens&eacute;es r&eacute;guler le profit et
humaniser la barbarie capitaliste.
<p>Partout dans le monde les prol&eacute;taires s’en prennent d&egrave;s
aujourd’hui plein la gueule, par l’attaque g&eacute;n&eacute;ralis&eacute;e
contre le “pouvoir d’achat”. Pourtant, la r&eacute;signation, l’acceptation
social-d&eacute;mocrate du “moindre mal” l’emportent encore globalement
aujourd’hui: le pire est et sera toujours ailleurs, plus loin, dans l’autre
partie du monde consid&eacute;r&eacute;e “plus pauvre”, “plus exploit&eacute;e”.
<p>Avec l’indispensable soutien de ces idiots utiles, ces citoyens dociles
qui votent et trient leurs d&eacute;chets, ces spectateurs avachis qui
devant leur t&eacute;l&eacute;vision verseront peut-&ecirc;tre une larme
furtive sur “la violence et la faim dans le monde” entre deux r&eacute;sultats
&eacute;lectoraux ou sportifs, la bourgeoisie peut encore se permettre
de maintenir les luttes de notre classe dans l’isolement et r&eacute;tablir
sa paix sociale en assassinant impun&eacute;ment nos fr&egrave;res de classe
en lutte pour leurs besoins humains les plus &eacute;l&eacute;mentaires!
<center>
<h3>
Crever ou lutter, il n’y a pas d’alternative pour le prol&eacute;tariat</h3></center>

<center>
<h3>
Soutenons nos fr&egrave;res de classe en lutte, luttons partout contre
l’exploitation</h3></center>

<center>
<h3>
“Emeutes de la faim” – “Emeutes des banlieues”... Ces luttes sont les n&ocirc;tres</h3></center>

<center>
<h3>
Notre ennemi, le Capital, est le m&ecirc;me partout dans le monde</h3></center>

<center>
<h2>
Ce syst&egrave;me est malade? Qu’il cr&egrave;ve!</h2></center>

<center>
<h4>
Groupe Communiste Internationaliste – Avril 2008</h4></center>

<center>BP 33 - Saint-Gilles (BRU) 3 -1060 Bruxelles – Belgique (important:
ne pas mentionner le nom du groupe)
<br>e-mail: icgcikg [at] yahoo [dot] com - notre presse sur internet: http://www.geocities.com/icgcikg/</center>

<center>
<h6>
Camarades, ce tract est une expression de notre classe en lutte, reproduisez-le,
diffusez-le!</h6></center>
</td>
</tr>
</table></center>
Cette tendance &agrave; l’unification des luttes de notre classe, la bourgeoisie
a &eacute;videmment tout int&eacute;r&ecirc;t &agrave; la cacher. Ainsi
que nous l’avons largement soulign&eacute; dans ce texte, la bourgeoisie
s’empresse de voiler le caract&egrave;re fondamentalement prol&eacute;tarien
des luttes en question en leur apposant de multiples &eacute;tiquettes:<i>
&eacute;meutes des banlieues, r&eacute;voltes de la faim des habitants
du tiers-monde, conflits ethniques/religieux, gr&egrave;ves salariales,
luttes des peuples opprim&eacute;s,</i> etc. Bien s&ucirc;r, ces id&eacute;ologies
s&eacute;paratrices ne sont pas l’unique base de la non-reconnaissance
mutuelle des prol&eacute;taires de leurs luttes respectives. Il est &eacute;vident
que les conditions objectives de vie du prol&eacute;tariat influent &eacute;galement
sur cette non-reconnaissance.<sup>20</sup> Si l’un des aspects de la r&eacute;alit&eacute;
catastrophique du capital mis en avant dans l’&eacute;ditorial de notre
revue pr&eacute;c&eacute;dente &eacute;tait bien le d&eacute;veloppement
des bidonvilles et des banlieues-dortoirs, il est important de souligner
ici que le fait de stocker les prol&eacute;taires (dont 2/3 sont immigr&eacute;s)
dans des ghettos, de les emp&ecirc;cher par divers moyens d’en sortir (contr&ocirc;les
de police, organisation des transports, etc.), contribue &agrave; fortifier
l’id&eacute;ologie aux yeux du reste du prol&eacute;tariat que ceux qui
vivent dans les banlieues sont de la racaille, du sous-prol&eacute;tariat,
du lumpen, etc. L’urbanisme est l’organisation de l’espace pour les besoins
du capital, pour la contention et la r&eacute;pression du prol&eacute;tariat.
Ce flicage sournois appara&icirc;t en m&ecirc;me temps comme une r&eacute;alit&eacute;
objective, il “naturalise” les s&eacute;parations et participe ainsi pleinement
de cette non-reconnaissance subjective entre prol&eacute;taires d’appartenir
&agrave; une m&ecirc;me classe. Du c&ocirc;t&eacute; de ces prol&eacute;taires
exc&eacute;dentaires vivant dans les banlieues, leur enfermement et leur
abandon total &agrave; leur sort mis&eacute;rable peuvent faire na&icirc;tre
chez eux, de mani&egrave;re contradictoire, &agrave; la fois des m&eacute;canismes
de repli communautaire (religieux ou nationaliste par rapport au pays d’origine)
et/ou d’autodestruction (augmentation de la violence entre prol&eacute;taires,
abrutissement par les drogues,<sup>21</sup> etc.) et une opposition g&eacute;n&eacute;rale
au syst&egrave;me, se traduisant par l’absence d’illusion quant &agrave;
sa r&eacute;forme, ces tendances pouvant &agrave; leur tour rendre difficile
la reconnaissance de ces prol&eacute;taires dans la lutte des prol&eacute;taires
qui ont un travail, repr&eacute;sentant pour eux la soci&eacute;t&eacute;
dont ils sont exclus.
<p>Il est clair que les s&eacute;parations qui r&eacute;sultent directement
des politiques urbanistiques bourgeoises participent &eacute;galement de
la division actuelle des rangs prol&eacute;tariens et constituent, &agrave;
c&ocirc;t&eacute; des s&eacute;parations id&eacute;ologiques entretenues
par la social-d&eacute;mocratie, un cordon sanitaire physique et directement
mat&eacute;riel contre l’affirmation de l’unit&eacute; essentielle du prol&eacute;tariat.
C’est dans tous les aspects de la vie sous le capital que la bourgeoisie
d&eacute;veloppe en permanence tout un arsenal d’appareils, de structures
et de m&eacute;canismes -id&eacute;ologiques et directement mat&eacute;riels-
visant &agrave; pr&eacute;venir, entraver ou r&eacute;primer physiquement
le processus d’unification des luttes, suivant son &eacute;tat d’avancement.
Tous ces moyens mis en œuvre ont fondamentalement pour objectif de prot&eacute;ger
l’ordre capitaliste contre les attaques de son fossoyeur, le prol&eacute;tariat.
<p>Ces id&eacute;ologies selon lesquelles les prol&eacute;taires auraient
des int&eacute;r&ecirc;ts distincts et cloisonn&eacute;s &agrave; d&eacute;fendre
ont encore une force mat&eacute;rielle bien r&eacute;elle aujourd’hui et
entravent toujours la reconnaissance mutuelle par les prol&eacute;taires
de l’identit&eacute; de leur condition et de leurs luttes respectives,
mais fondamentalement, aucun appareil de la bourgeoisie ne pourra jamais
emp&ecirc;cher que chaque lutte du prol&eacute;tariat contienne -et exprime
&agrave; un certain niveau, nous insistons sur ce point- la totalit&eacute;
et l’unit&eacute; du projet qui fait du prol&eacute;tariat <i>“la premi&egrave;re
classe exploit&eacute;e et r&eacute;volutionnaire de l’histoire”</i>.<sup>22</sup>
<center><table BORDER=0 COLS=2 WIDTH="75%" >
<tr>
<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
R&eacute;publique dominicaine&nbsp;</h4>
<font size=-1>Manifestations, gr&egrave;ves g&eacute;n&eacute;rales et
affrontements avec les forces de l’ordre contre la hausse de prix des produits
de consommation courante, les coupures d ‘&eacute;lectricit&eacute;, pour
la normalisation de la</font>
<br><font size=-1>distribution d’eau ainsi que pour des augmentations de
salaires dans les secteurs publics et priv&eacute;s.</font></td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Mexique</h4>
<font size=-1>Depuis le d&eacute;but 2007, les protestations s’amplifient
contre la forte augmentation de la tortilla et l’ensemble des produits
alimentaires (&eacute;valu&eacute;e &agrave; ce moment entre 40 et 100%).
Le 31 janvier 2007, des</font>
<br><font size=-1>dizaines de milliers de manifestants convergent vers
la capitale. Le prol&eacute;tariat continuant &agrave; descendre dans la
rue durant toute l’ann&eacute;e 2008, le gouvernement se voit forc&eacute;
de contr&ocirc;ler les prix des aliments.</font>
<br><font size=-1>Au-del&agrave; de la diversit&eacute; des mots d’ordre
affich&eacute;s, tous les manifestants protestent contre l’augmentation
des prix des aliments, l’insuffisance des salaires, la diminution de la
qualit&eacute; de la vie, la politique</font>
<br><font size=-1>gouvernementale et en particulier les pr&eacute;tendues
“r&eacute;formes structurelles” avanc&eacute;es par le pr&eacute;sident
Felipe Calder&oacute;n, parmi lesquels la dite “r&eacute;forme &eacute;nerg&eacute;tique”.
Lors de la gr&egrave;ve g&eacute;n&eacute;rale du 2 septembre</font>
<br><font size=-1>dernier, les meetings se multiplient, les prol&eacute;taires
occupent diff&eacute;rents b&acirc;timents priv&eacute;s et publics comme
la Plante de PEMEX (P&eacute;troles Mexicains) en Zapopan, l’a&eacute;roport
de Guadalajara…Ils organisent</font>
<br><font size=-1>&eacute;galement des “piquetes” de blocage de routes
importantes, comme la route La Barca-Zamora. Dans l’apr&egrave;s-midi,
diff&eacute;rentes organisations de pensionn&eacute;s et d’&eacute;tudiants
ont pris symboliquement le Palais</font>
<br><font size=-1>F&eacute;d&eacute;ral et ont march&eacute; vers le Palais
Gouvernemental o&ugrave; un meeting a &eacute;t&eacute; tenu, tout comme
&agrave; la Plaza de Armas.</font></td>
</tr>
</table>
</td>
</tr>
</table></center>
Pour nous, l’unification actuelle des luttes du prol&eacute;tariat r&eacute;sulte
bien directement de l’approfondissement de la catastrophe capitaliste et
n’est nullement le r&eacute;sultat de l’action d’un quelconque parti ni
de la volont&eacute; de minorit&eacute;s r&eacute;volutionnaires<sup>23</sup>.
Comme nous l’avons &eacute;voqu&eacute; &agrave; propos du prix des denr&eacute;es
alimentaires, les attaques brutales du capital et les d&eacute;gradations
des conditions de survie qui en d&eacute;coulent prennent une dimension
globale qui pousse dans le sens d’une r&eacute;action plus homog&egrave;ne
de notre classe, dans le temps, la forme et le contenu des luttes. C’est
un aspect majeur de la dynamique catastrophique du capital, &agrave; savoir
qu’il joue contre lui-m&ecirc;me, incitant chaque fois plus son “propre
fossoyeur” &agrave; r&eacute;agir, favorisant chaque fois plus l’unification
de ses luttes au niveau mondial: en satisfaisant ses besoins exponentiels
de profit, de valorisation, le capital menace en m&ecirc;me temps sans
cesse les s&eacute;parations id&eacute;ologiques ou directement mat&eacute;rielles
opini&acirc;trement entretenues au sein du prol&eacute;tariat pour assurer
son exploitation. Avec l’approfondissement de la catastrophe capitaliste
et le d&eacute;veloppement des luttes, il est clair que la bourgeoisie
aura de plus en plus de mal &agrave; semer et entretenir la zizanie au
sein de notre classe, car les diff&eacute;rences objectives de traitement
du prol&eacute;tariat -bases mat&eacute;rielles utiles &agrave; la division
et &agrave; l’inconscience de classe- ont tendance &agrave; s’amenuiser.
Comme nous avons voulu le souligner dans l’&eacute;ditorial de notre revue
pr&eacute;c&eacute;dente, la bourgeoisie semble bien consciente du fait
qu’elle aura de plus en plus souvent &agrave; affronter un prol&eacute;tariat
de plus en plus en plus unifi&eacute;, et elle s’y pr&eacute;pare tant
bien que mal.
<p>Comme le soulignait d&eacute;j&agrave; Marx dans <i>Les luttes de classes
en France</i>, c’est bien dans les luttes contre les attaques que le capital
lui inflige que le prol&eacute;tariat perd ses illusions: chaque d&eacute;faite
du prol&eacute;tariat, affirme-t-il en substance, est ainsi en m&ecirc;me
temps une victoire en ce sens qu’au cours de la lutte, les masques dont
se farde la bourgeoisie ne cessent de tomber. Seul le d&eacute;veloppement
des luttes donne au prol&eacute;tariat la force de rompre, chaque fois
plus clairement, avec les s&eacute;parations impos&eacute;es par la bourgeoisie.
Ceci, nous le r&eacute;p&eacute;tons, n’est pas &agrave; la base une question
de conscience, ni de parti: c’est l’approfondissement de la catastrophe
capitaliste qui contraint le prol&eacute;tariat &agrave; lutter et, dans
ce processus, &agrave; s’affronter de mani&egrave;re exacerb&eacute;e &agrave;
l’antagonisme de classe. Le d&eacute;veloppement de la catastrophe capitaliste
ne peut que faire appara&icirc;tre de plus en plus clairement la polarisation
de la soci&eacute;t&eacute; en deux camps ennemis: la bourgeoisie et le
prol&eacute;tariat.
<p>Cependant, il est &eacute;vident qu’aujourd’hui, la simultan&eacute;it&eacute;,
l’ampleur et m&ecirc;me la clart&eacute; de la r&eacute;action prol&eacute;tarienne
contrastent cruellement avec l’absence de conscience claire du projet social
r&eacute;volutionnaire, le communisme, de m&ecirc;me qu’avec l’absence
de <i>reconnaissance mutuelle</i> de ces luttes comme &eacute;tant <i>mondialement
celles d’une seule et m&ecirc;me classe</i>. N’en &eacute;merge pas davantage
une prise de conscience de la n&eacute;cessit&eacute; de <i>s’organiser
plus fortement</i> contre notre ennemi. Si l’unicit&eacute; du prol&eacute;tariat
est bel et bien rendue plus que jamais manifeste par la g&eacute;n&eacute;ralisation
des politiques d’aust&eacute;rit&eacute; dont il paie les frais, si les
foyers de lutte et leurs cibles expriment bien l’unicit&eacute; de notre
int&eacute;r&ecirc;t de classe &agrave; travers le monde, les processus
r&eacute;els de centralisation demeurent quant &agrave; eux rares et localis&eacute;s.
Le manque d’associationnisme, d’affirmations programmatiques, de continuit&eacute;,
de centralisation internationale, intimement li&eacute; &agrave; la destruction
profonde du lien social &eacute;voqu&eacute;e plus haut par divers exemples...
continue &agrave; &ecirc;tre la grande lacune du prol&eacute;tariat dans
sa lutte pour mener &agrave; bien la destruction de cette soci&eacute;t&eacute;
criminelle.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><i>Voici un texte diffus&eacute; en novembre 2007 et sign&eacute; par
</i>“les
preneurs et preneuses d’otages du campus universitaire de Grenoble”<i>
(France). Tout en se limitant malheureusement &agrave; l’horizon &eacute;troit
du territoire fran&ccedil;ais (ce qui y est assez habituel), ce texte exprime
incontestablement la tendance du prol&eacute;tariat &agrave; s’organiser
plus consciemment, &agrave; d&eacute;passer certains des cloisonnements
qui entravent sa lutte.</i>
<center>
<h3>
Pour l’intensification et la convergence des luttes!</h3></center>
Depuis quelques ann&eacute;es, &ccedil;a n’arr&ecirc;te pas de brasser<sup>1</sup>.
La r&eacute;volte fait bien plus que gronder: elle &eacute;clate r&eacute;guli&egrave;rement
par sursauts plus ou moins durables et intenses.
<br>L’Etat en est la cible, toujours. Les syndicats et organisations de
gauche sont &agrave; la ramasse et ne cherchent qu’&agrave; calmer le jeu.
<br>Pas la peine de chercher bien loin ce qui nous pousse tou-te-s &agrave;
nous r&eacute;volter: les rapports sociaux capitalistes font que la plupart
des individus dans ce monde ont une vie de merde<sup>2</sup>. Police, travail,
thunes, hi&eacute;rarchies et discri-mi-nations, d&eacute;possession de
nos vies, c’est la hass (la gal&egrave;re, la merde, NDR.) et toutes les
occasions sont bonnes pour faire comprendre aux tenants du syst&egrave;me
qu’ils ne pourront pas nous tenir le nez dans la merde sans qu’on r&eacute;agisse.
<br>Depuis quelques semaines, plein de monde s’est retrouv&eacute; &agrave;
manifester dans la rue, encore une fois. Mais les manifs plan-plan, on
sait ce que &ccedil;a donne si on se contente de &ccedil;a: &ccedil;a ne
donne rien. T’as le droit de manifester calmement ton m&eacute;contentement,
c’est la d&eacute;mocratie. Mais ne t’&eacute;tonne pas si le pouvoir s’en
bat les reins, c’est la d&eacute;mocratie.
<br>Les cheminots se mettent en gr&egrave;ve pendant une semaine, c’est
le bordel dans la circulation des trains dans toute la France mais le gouvernement
ne c&egrave;de pas: il ne fait que “n&eacute;gocier” avec la CGT et les
autres syndicats qui endorment doucement la col&egrave;re des cheminots.
Alors plusieurs cheminots dans toute la France ont men&eacute; des actions
directes ill&eacute;gales pour intensifier leur lutte (sabotage de lignes
et saccage de gares).
<br>On retrouve le m&ecirc;me ph&eacute;nom&egrave;ne dans les luttes &eacute;tudiantes:
de nombreuses facs sont bloqu&eacute;es et occup&eacute;es, certaines se
font expulser par la flicaille (trois fois &agrave; Grenoble, mais aussi
&agrave; Paris, Nantes, Rennes, Strasbourg, Montpellier, Lyon, etc.). Les
principaux syndicats d&eacute;sertent la lutte et “n&eacute;gocient” des
miettes eux aussi. L&agrave; encore, certaines facs connaissent des actes
de sabotage (par exemple contre des cam&eacute;ras de vid&eacute;o-surveillance)
et quelques manifs sauvages tournent &agrave; l’affrontement avec la police
et &agrave; la casse de commerces et de voitures (notamment &agrave; Paris
et Grenoble). Du c&ocirc;t&eacute; des lyc&eacute;es, de nombreux &eacute;tablissements
se retrouvent bloqu&eacute;s. Et la joie et l’&eacute;nergie des manifs
sauvages sont souvent fort lyc&eacute;ennes?
<br>Ces derniers temps, d’autres secteurs ont fait gr&egrave;ve, comme
les marins-p&ecirc;cheurs et les salari&eacute;-e-s d’EDF, qui pratiquent
&eacute;galement le blocage et le sabotage pour donner plus de poids &agrave;
leurs luttes.
<br>On ne peut que se r&eacute;jouir de ces moments de lutte. Quand la
d&eacute;termination prend le pas sur la r&eacute;signation, le mot d’ordre
d&eacute;mago de Sarkozy peut devenir le n&ocirc;tre: ensemble, tout devient
possible.
<br>Et c’est l&agrave; que &ccedil;a coince: on parle de convergence des
luttes, mais en r&eacute;alit&eacute; chacun-e lutte dans son coin. C’est
le probl&egrave;me des luttes corporatistes et r&eacute;formistes... Ne
peuvent en ressortir que des am&eacute;nagements du syst&egrave;me capitaliste,
&ccedil;a veut dire qu’au mieux on aura une vie de merde un peu moins pourrie.
Il y a un an et demi, le CPE n’est pas pass&eacute;. C’est bien, mais par
d&eacute;finition rien n’a chang&eacute;. Et &ccedil;a ne peut pas nous
suffire.
<br>Alors c’est encore des quartiers les plus pourris de France que nous
vient un &eacute;lan insurrectionnel moins restrictif: dimanche 25 novembre,
&agrave; Villiers-le-Bel (dans la banlieue nord de Paris), deux jeunes
qui circulaient sur une petite moto sont renvers&eacute;s par une voiture
de police et sont tu&eacute;s sur le coup. Comme il y a deux ans, cela
d&eacute;clenche des &eacute;meutes dans le quartier. Des dizaines et des
centaines de personnes s’insurgent contre la police, en solidarit&eacute;
avec les deux morts: le bureau de police de Villiers-le-Bel a &eacute;t&eacute;
incendi&eacute;, celui d’Arnouville (ville voisine) a &eacute;t&eacute;
saccag&eacute;. Plusieurs voitures ont &eacute;t&eacute; incendi&eacute;es,
dont des v&eacute;hicules de police et de pompiers.
<br>Comme ils l’ont fait pour les gr&eacute;vistes des transports publics
et pour les bloqueur-e-s d’universit&eacute;s, les m&eacute;dias sont &agrave;
l’aff&ucirc;t et s’empressent d’insulter les &eacute;meutier-e-s: par exemple,
sur France Info le 26 novembre, un salari&eacute;<sup>3</sup> d’une agence
immobili&egrave;re<sup>4</sup> de Villiers-le-Bel d&eacute;clare que c’est
“stupide” de “casser” dans le quartier m&ecirc;me o&ugrave; les &eacute;meutier-e-s
vivent... Mais dans ces moments l&agrave;, la rage s’exprime comme elle
peut. De toute fa&ccedil;on, qu’est-ce qui a &eacute;t&eacute; cass&eacute;
ou cram&eacute; &agrave; part des voitures ce soir-l&agrave;? Des comicos,
des concessionnaires automobiles, une agence immobili&egrave;re, diff&eacute;rents
commerces dont une bijouterie qui a &eacute;t&eacute; pill&eacute;e (bien
jou&eacute;!).
<br>Les poss&eacute;dants se plaignent qu’on casse leurs magasins mais
jamais ils ne se poseront la question de comment c’est relou qu’ils cassent
nos vies en trois mille morceaux. Le seul moyen de s’en sortir c’est de
se faire de la maille par tous les moyens: tout le monde reste en mode
“survie”, et ceux qui “r&eacute;ussissent” changent de camp. C’est la loi
de la jungle et faut pas voir peur des mots, &ccedil;a s’appelle “capitalisme”.
Et c’est pas une fatalit&eacute;, ce syst&egrave;me d’exploitation et d’in&eacute;galit&eacute;s
n’a rien de “naturel”. Alors Pourquoi On Resterait Calmes<sup>5</sup>?
<br>A gauche, la r&eacute;action est claire, quand on demande &agrave;
Fran&ccedil;ois Hollande (chef du Parti Socialiste) s’il cherche &agrave;
“comprendre” les &eacute;meutier-e-s, il r&eacute;pond direct: “il n’y
a pas &agrave; comprendre, il faut condamner<sup>6</sup>”.
<br>Bref, c’est toujours le m&ecirc;me cirque politico-m&eacute;diatique.
<br>Et si la meilleure des polices ne porte pas l’uniforme<sup>7</sup>,
il n’emp&ecirc;che que la flicaille en uniforme (et la BAC et les “RG”
et les indics) est en force partout, du campus de Grenoble jusqu’&agrave;
Fontaine et la Villeneuve en passant par les rues du centre-ville.
<br>Preuve permanente que l’Etat nous met un max de pression... mais on
l&acirc;chera pas l’affaire<sup>8</sup>.
<div align=right><b>Les preneurs et preneuses</b>
<br><b>d’otages du campus universitaire</b>
<br><b>de Grenoble/SMH, Nov 2007</b></div>
<font size=-1>Notes:</font>
<br><font size=-1>1- Entre autres occasions ces derniers temps: mouvement
lyc&eacute;en lors du printemps 2005, &eacute;meutes des quartiers pauvres
dans toute la France en automne 2005, mouvement “anti-CPE” au printemps
2006, &eacute;meutes de la gare du Nord &agrave; Paris en mars 2007, actions
directes contre les locaux de partis politiques et manifs sauvages avant
et pendant les &eacute;lections pr&eacute;sidentielles, etc.</font>
<br><font size=-1>2- A des degr&eacute;s divers, certes, c’est d’ailleurs
l&agrave;-dessus que “jouent” ceux qui cherchent &agrave; nous diviser.</font>
<br><font size=-1>3- Un cadre? un sous-directeur? un employ&eacute; de
base? on ne le saura pas...</font>
<br><font size=-1>4- A part les bourgeois pleins aux as, qui n’a jamais
eu envie d’exploser une vitrine d’agence immobili&egrave;re? Qui, d’une
fa&ccedil;on ou d’une autre, ne conna&icirc;t pas ou n’a jamais connu de
gal&egrave;res de logement? Qui nous rackette le “droit” de vivre sous
un toit si ce ne sont pas l’Etat, les proprios et les agences immobili&egrave;res?</font>
<br><font size=-1>5- Pendant que la censure peine de tous ses efforts et
que d’obscurs syndicats de porcs, en cas d’encombrantes bavures invoquent
le coup du sort et nous convoquent leur &eacute;tat major.</font>
<br><font size=-1>6- Sur France Info le 26 novembre 2007.</font>
<br><font size=-1>7- Parce que la meilleure des polices, c’est ton taf,
ta t&eacute;l&eacute;, tes cr&eacute;dits, tes anxiolytiques, neuroleptiques,
antid&eacute;presseurs (...) la meilleure des polices, c’est tout ce qui
te fait marcher droit avec ton propre consentement, sans jamais oser montrer
les crocs...</font>
<br><font size=-1>8- Et qu’on ne vienne pas nous parler d’aller voter!
Ni pour S&eacute;gol&egrave;ne Royal ni pour qui que ce soit, ce qu’on
veut c’est modifier les rapports sociaux. Parce que le probl&egrave;me,
c’est pas le nom ou la t&ecirc;te du Pr&eacute;sident de la R&eacute;publique,
le probl&egrave;me, c’est la R&eacute;publique, c’est l’Etat, c’est la
hi&eacute;rarchie sociale, &eacute;conomique et politique, c’est un syst&egrave;me.
Alors ouais, on a du pain sur la planche si on veut r&eacute;volutionner
ce monde de merde, mais on n’a pas grand-chose &agrave; perdre…</font></td>
</tr>
</table></center>
D’un point de vue historique, l’&eacute;tat de notre classe est donc fort
diff&eacute;rent de ce qu’il fut par exemple dans les d&eacute;cennies
qui ont pr&eacute;c&eacute;d&eacute; la vague r&eacute;volutionnaire des
ann&eacute;es 1917-1921. On avait en effet vu &agrave; l’&eacute;poque
se d&eacute;velopper une vague d’associationnisme prol&eacute;tarien o&ugrave;
la presse classiste &eacute;tait l’organisateur collectif de millions de
prol&eacute;taires qui se reconnaissaient en tant que tels et proclamaient
internationalement le besoin de d&eacute;truire la soci&eacute;t&eacute;
capitaliste mondiale. A l’instar de ce que nous disions plus haut pour
marquer notre antagonisme aux “th&eacute;ories de la s&eacute;paration”,
il serait cependant erron&eacute; de prendre cette r&eacute;f&eacute;rence
historique comme un crit&egrave;re absolu, et juger du haut d’une chaire
de “r&eacute;volutionnaire professionnel” qu’“il n’y a pas de conscience”,
qu’“il n’y a pas d’organisation”, qu’“il n’y a pas de parti”... comme si
l’on pouvait tirer du pass&eacute; un sch&eacute;ma formel auquel la lutte
de classe devrait se conformer! Au-del&agrave; de la critique de ces caricatures
&agrave; base l&eacute;niniste, amplement promotionn&eacute;es par toute
la social-d&eacute;mocratie &agrave; pr&eacute;tention “radicale”, nous
devons aussi relativiser cette absence d’organisation et de conscience
de classe:
<ul>
<li>
Tout d’abord, s’il est bien &eacute;vident que si notre classe ne s’exprime
pas encore en tant que classe “consciente”, qu’elle ne s’exprime pas en
tant que sujet international luttant pour l’abolition de l’ordre existant,
il nous faut aussi relever que partout l’on commence &agrave; affirmer
que les causes sont les m&ecirc;mes, que<i> “le monde ne va plus bien”</i>,
<i>“qu’on
ne peut plus continuer comme &ccedil;a”</i>. De plus en plus se trouve
explicitement &eacute;tabli le rapport entre la putr&eacute;faction des
conditions de survie et le monde de l’argent qui nous opprime. Il ne s’agit
pas exactement de ce que les r&eacute;volutionnaires ont toujours inclus
dans le terme de conscience, mais cela exprime n&eacute;anmoins la conscience
que le syst&egrave;me mondial actuel est contre “nous”, que ses d&eacute;fenseurs
sont contre “nous”.</li>

<li>
Ensuite, un mouvement de lutte comme celui que nous connaissons aujourd’hui
pr&eacute;sente forc&eacute;ment un certain niveau de conscience. Cette
conscience peut se refl&eacute;ter, par exemple, dans le choix des cibles
auxquelles il s’attaque: sont en effet directement vis&eacute;s la bourgeoisie
et ses divers organes, agents, institutions et officines, y compris sociales
et humanitaires, tant nos affameurs directs que ceux qui pr&eacute;tendent
nous sauver de la mis&egrave;re par le bulletin de vote, par la guerre
contre un “ennemi ext&eacute;rieur” ou par l’abn&eacute;gation rampante.</li>

<li>
Enfin, on ne peut pas dire non plus qu’il n’y a pas du tout d’associationnisme,
d’organisation &agrave; un degr&eacute; plus volontaire et conscient. L’intensit&eacute;
et la constance dans la lutte dans diff&eacute;rents pays montre des niveaux
d’organisation pour l’action, pour les manifestations, pour les combats...
Encore une fois, comme on l’a soulign&eacute; &agrave; multiples reprises
dans nos textes, l’associationnisme existe mais sans maintenir de r&eacute;elle
continuit&eacute;. Il se d&eacute;veloppe tr&egrave;s vite et dispara&icirc;t
aussit&ocirc;t apr&egrave;s le mouvement. En outre, &eacute;tant &eacute;ph&eacute;m&egrave;re,
il n’adopte pas de formes internationales (ou autrement dit n’assume pas
le caract&egrave;re fondamentalement internationaliste et apatride de toute
lutte prol&eacute;tarienne), ni se pr&eacute;occupe suffisamment du projet
r&eacute;volutionnaire.</li>
</ul>
L’analyse de cette situation mitig&eacute;e est pour nous d’une importance
vitale: si d’un cot&eacute; la g&eacute;n&eacute;ralisation, la massivit&eacute;,
la force et la capacit&eacute; de combat sont certainement assur&eacute;es
dans le futur imm&eacute;diat, la capacit&eacute; de triompher au niveau
mondial face au capital n’est pas assur&eacute;e. L’inconscience de classe
(c’est-&agrave;-dire de communaut&eacute; d’int&eacute;r&ecirc;t, d’objectif)
facilite non seulement les distorsions et falsifications de la lutte de
notre classe (et donc son isolement, &eacute;tape indispensable pour en
accomplir impun&eacute;ment la r&eacute;pression) et laisse aussi le champ
libre &agrave; la perte d’autonomie du mouvement, &agrave; son embourbement
progressif dans le frontisme avec des fractions bourgeoises, jusqu’&agrave;
la transformation de la lutte de classe en lutte ou guerre inter-bourgeoise.
Le d&eacute;passement ou non de cette contradiction entre l’ampleur de
la r&eacute;action prol&eacute;tarienne et le manque d’associationnisme
conscient au niveau international jouera, &agrave; nos yeux, pour beaucoup
dans la r&eacute;solution -r&eacute;volutionnaire ou contre-r&eacute;volutionnaire-
de la contradiction sociale globale. Aussi, dans une situation o&ugrave;
la proportion de minorit&eacute;s r&eacute;volutionnaires par rapport au
mouvement r&eacute;el du prol&eacute;tariat est plus petite que jamais,
<i>la
lutte &agrave; contre-courant </i>de ces minorit&eacute;s est en m&ecirc;me
temps plus d&eacute;cisive que jamais.
<p>Prenons un exemple d’actualit&eacute; br&ucirc;lante et r&eacute;affirmons
la perspective communiste. Il est absolument vrai que le Pentagone associ&eacute;
&agrave; d’autres forces imp&eacute;rialistes agit contre les gouvernements
bolivien et v&eacute;n&eacute;zu&eacute;lien, ainsi que le d&eacute;nonce
la gauche nationaliste bourgeoise aujourd’hui. Cependant, eu &eacute;gard
&agrave; la crise de tout le syst&egrave;me bourgeois, &agrave; ses attaques
contre le prol&eacute;tariat et face &agrave; la lutte que m&egrave;ne
celui-ci, l’action du Pentagone co&iuml;ncide int&eacute;gralement et fondamentalement
avec celle de tous les gouvernements du monde et de toute la gauche, dans
le but de neutraliser l’actuelle lutte prol&eacute;tarienne contre le syst&egrave;me
social en l’embrigadant derri&egrave;re des fractions bourgeoises. Pentagone
et gouvernements auto-proclam&eacute;s anti-imp&eacute;rialistes agissent
en fait dans le m&ecirc;me int&eacute;r&ecirc;t de classe: faire passer
au dixi&egrave;me plan la lutte qui se d&eacute;veloppe dans tout le continent
et le monde contre l’augmentation des prix des produits de base et repolariser
toute la soci&eacute;t&eacute; selon les contradictions intergouvernementales,
entre d’une part les gouvernements nationalistes bourgeois d’Am&eacute;rique
Latine et d’autre part l’Etat des USA.
<p>Face &agrave; cela, l’action r&eacute;volutionnaire minoritaire doit
affirmer comme toujours:
<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">Aucune solidarit&eacute;
avec aucun gouvernement et aucun Etat!</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">Ils sont tous ennemis
de la lutte prol&eacute;tarienne!</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">Continuons la lutte contre
la d&eacute;gradation de nos conditions de survie!</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">Contre le capitalisme,
pour la r&eacute;volution sociale!</font></font></h3></center>
Parce que ce n’est s&ucirc;rement pas en acceptant les polarisations entre
Etats et en servant de chair &agrave; canon que nous, les prol&eacute;taires,
mangerons mieux, respirerons mieux, boirons mieux... vivrons mieux, mais
bien au contraire en luttant contre le capitalisme et tous ses Etats, en
nous constituant en classe, en parti, imposant nos int&eacute;r&ecirc;ts
mondiaux r&eacute;volutionnaires.
<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">CREVER OU LUTTER...</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">il n’y a pas d’alternative
pour le prol&eacute;tariat!</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">Notre ennemi, le capital,
est le m&ecirc;me partout dans le monde!</font></font></h3></center>

<center><table BORDER=0 CELLSPACING=10 CELLPADDING=10 COLS=1 WIDTH="207" HEIGHT="312" BGCOLOR="#FFFFFF" >
<tr>
<td><img SRC="../images/revolution.jpg" HSPACE=10 VSPACE=10 BORDER=0 height=312 width=207></td>
</tr>
</table></center>

<h1>
CHILI:</h1>

<blockquote><i>Ces derni&egrave;res ann&eacute;es ont surgi de nombreuses
expressions de luttes &agrave; partir desquelles le prol&eacute;tariat
tout entier unifie son combat, dans le temps et dans l’espace: les “Mapuches”,
les prisonniers, les &eacute;tudiants, les banlieues (Villa Francia, Lo
Hermida, La Pincoya, Pudahuel, La Victoria, etc.). Des consignes et des
luttes contre l’intervention de l’Etat chilien en Ha&iuml;ti sont &eacute;galement
apparues. Du point de vue de l’associationnisme, des centres de documentation,
biblioth&egrave;ques, maisons d’&eacute;dition, organisations de lutte
contre les prisons, mouvements et organisations formelles et informelles
qui tendent &agrave; la centralisation (comme des groupes autod&eacute;nom&eacute;s
“insurrectionnalistes” et “encapuchados” ce qui signifie “encagoul&eacute;s”)
se sont &eacute;galement d&eacute;velopp&eacute;s. Nous soulignons donc
certaines des expressions prol&eacute;tariennes port&eacute;es par divers
groupes et militants: elles d&eacute;montrent qu’au Chili la lutte du prol&eacute;tariat
contre le capitalisme et l’Etat exprime, &agrave; contre courant, un niveau
de conscience r&eacute;volutionnaire tel qu’il tourne au ridicule ceux
qui dans ces luttes catalogu&eacute;es de “jeunes, marginaux, banlieusards,
lumpens …” ne voient rien d’autre que des expressions aveugles ou sans
perspectives. Luttons, d&egrave;s lors, pour propager cette conscience,
pr&eacute;cis&eacute;ment pour s’opposer &agrave; tous les social-d&eacute;mocrates
et autres l&eacute;ninistes qui cherchent &agrave; nous inoculer “leur”
conscience.</i></blockquote>

<table BORDER=0 COLS=2 WIDTH="100%" >
<tr>
<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>“L’opposition du prol&eacute;tariat &agrave; la soci&eacute;t&eacute;
de classes ne d&eacute;coule pas de l’adh&eacute;sion &agrave; un discours
d&eacute;termin&eacute;, ni &agrave; une identit&eacute;, ni m&ecirc;me
&agrave; un positionnement politique tel que nous l’entendons habituellement.
L’opposition des prol&eacute;taires &agrave; la bourgeoisie est une question
mat&eacute;rielle et non id&eacute;ale, une question vitale, une question
de programme historique vivant.”
<br>Quand les prol&eacute;taires de tous les pays ont fait trembler l’ordre
bourgeois, de faux critiques se sont mis &agrave; produire des slogans
en s&eacute;rie, qui ont eu un impact important. Ils ont eu pour cons&eacute;quence
de brouiller la vision de notre classe et ont fini par confondre celle-ci.
<br>D&eacute;tourner l’attention vers des questions qui n’appartiennent
pas &agrave; la lutte des classes est une tactique &agrave; laquelle les
bourgeoisies nationales ont eu recours plus d’une fois. Le combat anti-fasciste
s’articule en ce sens, avec pour seul but de transformer la lutte de classes
en une lutte d’int&eacute;r&ecirc;ts inter-bourgeois (comme les luttes
de “lib&eacute;ration nationale”). Sous cette logique se sont b&acirc;ties
des alliances qui appelaient &agrave; “combattre la b&ecirc;te fasciste”,
quand silencieusement la b&ecirc;te bourgeoise nationale passait par les
armes les prol&eacute;taires qui refusaient de mordre &agrave; l’hame&ccedil;on.
L’existence du prol&eacute;tariat n’est possible qu’en dehors de tout frontisme,
de toute alliance de classe; ce n’est qu’alors qu’il pourra imposer son
projet historique.
<br>Saluons d’ici nos camarades anti-fascistes qui sont maintenant derri&egrave;res
les barreaux, car ils sont victimes tant de l’id&eacute;ologie bourgeoise
que du syst&egrave;me capitaliste qui en d&eacute;coule. Mais nous leur
adressons &eacute;galement un appel &agrave; affiner leur vision et &agrave;
rompre avec toute tendance qui joue la carte de la complicit&eacute; avec
la dictature bourgeoise, un appel &agrave; lutter pour les int&eacute;r&ecirc;ts
de notre classe, en totale rupture avec tout courant qui s’oppose aux effets
et non aux causes de ce syst&egrave;me.
<br>Fasciste ou anti-fasciste, les seuls ennemis de notre classe sont la
bourgeoisie et leurs cerb&egrave;res! Emancipons-nous par la guerre sociale!
<br>Le prol&eacute;tariat ne peut obtenir son autonomie qu’en rompant une
fois pour toutes avec l’id&eacute;ologie d&eacute;mocratique. Il n’y a
rien de d&eacute;mocratique dans la lutte de classes, et que tant de prol&eacute;taires
soient enferr&eacute;s dans la tradition d&eacute;mocratique ne d&eacute;montre
rien d’autre que la faiblesse de notre classe en p&eacute;riode de reflux.
C’est pr&eacute;cis&eacute;ment en des moments de rupture violente que
le prol&eacute;tariat parvient &agrave; clarifier ses ruptures, &agrave;
affirmer son projet autonome et r&eacute;volutionnaire. Jamais le prol&eacute;tariat
ne pourra s’imposer via la d&eacute;mocratie, car elle contient les cha&icirc;nes
qui le tiennent ligot&eacute; &agrave; cette soci&eacute;t&eacute;.
<div align=right><b>Publi&eacute; dans Agencia de Prensa Proletaria - Chili</b></div>
</td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>Celui qui reste assis, dans l’attente que survienne le changement,
qui se contente de pleurer ses morts et ne voit d’autre moment pour lutter
que la jeunesse, est condamn&eacute; &agrave; &ecirc;tre complice de la
mort de nos camarades et du maintien de ce macabre syst&egrave;me.
<br>Notre r&ocirc;le actif dans cette guerre consiste &agrave; maintenir
un &eacute;tat de conflit constant, pas seulement &agrave; des dates comme
celle-ci (la journ&eacute;e du jeune combattant NDR), mais aussi &agrave;
rendre ce combat irr&eacute;cup&eacute;rable par le r&eacute;formisme et
l’Etat. Nous ne le permettrons jamais. Jamais nous ne marcherons &agrave;
leurs c&ocirc;t&eacute;s, nous ne sommes pas du m&ecirc;me c&ocirc;t&eacute;
de la barricade. Celui qui passe de l’autre c&ocirc;t&eacute; devient notre
ennemi de classe…
<br>Notre devoir est d’envisager la r&eacute;volution sociale comme seul
objectif de tout affrontement, sans laisser la moindre place aux bourgeois
de gauches et autres r&eacute;formistes.
<br>Pour la destruction du capital et la construction d’une humanit&eacute;
radicalement diff&eacute;rente.
<div align=right><b>Jeunesse combattante</b>
<br><b>“Santiasko”</b>
<br><b>Mars 2008 - Chili</b></div>
</td>
</tr>
</table>
</td>
</tr>
</table>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><b>Citations tir&eacute;es de Macul con Grecia “Au-del&agrave; des
barricades”</b>
<br><b>Editorial “Pr&eacute;ciser la cible”</b>
<p><i>R&eacute;ponse &agrave; la question: “Pourquoi sortez-vous barrer
les rues au nom de la lutte pour les prisonniers politiques?”</i>
<p>“Nous descendons dans la rue parce que les camarades ont &eacute;t&eacute;
arr&ecirc;t&eacute;s dans le cadre de la lutte subversive contre les flics
et l’ordre dominant qui ne fait pas de diff&eacute;rence entre ces camarades
et nous” <i>Martin</i>
<br>“Les barrages sont &eacute;rig&eacute;s par solidarit&eacute; envers
la cause des prisonniers, m&ecirc;me si tous n’&eacute;taient pas en accord
(moi, si) avec la forme de leurs combats et leurs orientations politiques”
<i>Manuel</i>
<br>“Les prisonniers politiques ont &eacute;t&eacute; &eacute;crou&eacute;s
pour s’&ecirc;tre rebell&eacute;s violemment et radicalement contre l’ordre
&eacute;tabli. Les prisonniers incarc&eacute;r&eacute;s pour vols ou pour
meurtre ne sont que la cons&eacute;quence d’un m&ecirc;me merdier produit
par le capitalisme” <i>Nicol&aacute;s</i>
<br>“La d&eacute;mocratie n’&eacute;tait pas vue comme une victoire, mais
au contraire, comme le pire sc&eacute;nario de la d&eacute;faite, o&ugrave;
la grande majorit&eacute; des Chiliens perdaient mais se sentaient gagner,
et de ce fait rentraient chez eux, assister en tant que spectateurs &agrave;
l’administration du pays par les nouvelles sph&egrave;res politiques. Il
n’y a pas d’autre choix, le capitalisme ne se r&eacute;forme pas, il se
d&eacute;truit; il est hors de question de l’humaniser ou de co-exister
pacifiquement avec lui” <i>Mario</i>
<br>“Nous proposons tous des choses similaires: abolition du travail, abolition
de l’Etat et de ses appareils, abolition de l’argent, abolition de la marchandisation
du sol, abolition de la propri&eacute;t&eacute; priv&eacute;e, une soci&eacute;t&eacute;
sans classes… Ce sera la fin de la division sociale et technique du travail”
<i>Antonio</i>
<br>“Le capitalisme ne s’&eacute;croulera pas parce qu’un seul pays le
rejette, ce doit &ecirc;tre une question globale” <i>Nicolas</i>
<br>“Autoritaires? Pourquoi? Ce &agrave; quoi nous aspirons n’est pas d’imposer
notre dessein &agrave; tout le monde, mais plut&ocirc;t que ce monde, ou
plut&ocirc;t le monde exploit&eacute;, prenne r&eacute;ellement conscience
que ses probl&egrave;mes ne sont pas naturels, parce qu’ils sont engendr&eacute;s
par une autre classe, et qu’il est imp&eacute;rativement n&eacute;cessaire
qu’il prenne le contr&ocirc;le de sa destin&eacute;e”
<i>Martin</i>
<br>“Il y a l&agrave; une manipulation grossi&egrave;re des concepts, parce
qu’il semblerait qu’&agrave; pr&eacute;sent, ce soit moi l’autoritaire
et le fasciste, parce que j’aspire &agrave; un monde sans classes sociales,
sans capitalisme, sans oppresseurs ni opprim&eacute;s. C’est moi le fasciste,
parce que j’admets que ceci est une guerre qui s’aggravera dans le futur
et que l’affrontement tournera au bain de sang et fera des victimes. C’est
lamentable, mais c’est ainsi; je ne crois pas en une r&eacute;volution
en gants blancs. Je ne crois pas au pluralisme hippie qui laisse vivre
et s’exprimer ceux qui, dans l’histoire, ont tu&eacute;, exploit&eacute;
et soumis d’autres &ecirc;tres humains. Un processus r&eacute;volutionnaire
ne peut pas accepter ceux qui ont v&eacute;cu de la mis&egrave;re des autres,
ceux qui ont impos&eacute; &agrave; la majorit&eacute; une vie pr&eacute;caire
pendant qu’eux, la minorit&eacute;, se pr&eacute;lassent en &eacute;t&eacute;
sur le lac Caburga. Alors que les uns vivent entass&eacute;s dans une seule
pi&egrave;ce, d’autres disposent d’une piste d’h&eacute;licopt&egrave;re
priv&eacute;e. Oh oui, je serai autoritaire, je ne laisserai plus jamais
&agrave; ces porcs de bourgeois l’occasion d’exploiter qui que ce soit!!!”
<i>Pablo</i>
<br>“La plus grande r&eacute;ussite de ces ann&eacute;es d’actions dans
la rue, c’est qu’il y a encore des gens qui y descendent et que la r&eacute;pression
n’a pas pu &eacute;liminer le mouvement” <i>Antonio</i>
<br>“Si je suis contre les flics c’est parce qu’ils ont &eacute;t&eacute;
dress&eacute;s pour prot&eacute;ger les int&eacute;r&ecirc;ts &eacute;conomiques
d’une certaine classe sociale, qui se fout du reste du monde dans la mesure
o&ugrave; celui-ci ne se r&eacute;volte pas. Les flics sont une des expressions
r&eacute;pressives d’un syst&egrave;me qui r&eacute;prime de diff&eacute;rentes
mani&egrave;res. Aussi, je ne peux pas baser mon combat uniquement sur
une opposition aux flics, je dois &ecirc;tre v&eacute;ritablement radical
et aller au cœur du probl&egrave;me, qui est le syst&egrave;me social qui
engendre non seulement les flics, mais aussi l’in&eacute;galit&eacute;
et la mis&egrave;re” <i>Pablo</i></td>
</tr>
</table></center>

<center><table BORDER=0 WIDTH="100%" >
<tr>
<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<center><b>NE NOUS Y TROMPONS PAS:</b>
<br><b>TOUTES NOS PROTESTATIONS SONT VIOLENTES,</b>
<br><b>Y COMPRIS CELLES QUI SONT “PACIFIQUES”.</b></center>

<p>Chaque arr&ecirc;t de travail, occupation, assembl&eacute;e ou marche
est un acte de violence contre la normalit&eacute; capitaliste, contre
la passivit&eacute; et l’ob&eacute;issance, contre l’Etat et la propri&eacute;t&eacute;.
Cette violence, nous n’en avons pas pris l’initiative mais nous devons
la mener &agrave; son terme si nous voulons cesser de vivre comme des esclaves.
&Agrave; partir de maintenant, tout recul sera une d&eacute;faite. La seule
mani&egrave;re d’avancer, c’est faire en sorte que les puissants bouffent
leur propre merde. La bourgeoisie parie toujours sur la division des exploit&eacute;s,
elle manœuvre pour que chaque secteur mette en avant ses propres exigences
et oublie celles des autres. De la sorte, les &eacute;tudiants ne luttent
que pour leurs propres revendications, les travailleurs pour les leurs
et les habitants des quartiers pauvres font de m&ecirc;me. Cette capacit&eacute;
&agrave; nous diviser est la meilleure arme de nos ennemis: c’est en cela
que consiste la violence qu’ils nous opposent. Mais notre r&eacute;alit&eacute;
est une: nous sommes une seule et m&ecirc;me classe. L’&eacute;tudiant
est condamn&eacute; &agrave; devenir travailleur, le travailleur est un
esclave salari&eacute; et par cons&eacute;quent, il est aussi contraint
de lutter; c’est pour cela qu’il est vital de comprendre la lutte comme
&eacute;tant une, et une seule. C’est pour cela que le pire coup &agrave;
porter contre l’Etat et aux classes dominantes sera de briser ces faux
murs qui entretiennent cette fausse d&eacute;sunion.
<div align=right><b>Tract anonyme</b>
<br><b>diffus&eacute; lors d’occupations</b>
<br><b>et d’affrontements</b></div>
</td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>Le prol&eacute;tariat, au cours de son histoire et de ses luttes, s’est
identifi&eacute; –&agrave; diff&eacute;rents moments de son combat- sous
de nombreux noms: luddisme, communisme, anarchisme, conseillisme, pour
ne mentionner que ceux-l&agrave;. Ce qui importe est le but qu’il a assign&eacute;
&agrave; son action, la destruction de la soci&eacute;t&eacute; de classe,
et non l’usage que les bourgeois, incapables d’inventer quoi que ce soit
par eux-m&ecirc;mes, ont fait de ces concepts en se les appropriant. Pour
rompre avec la soci&eacute;t&eacute; de classe bourgeoise, le prol&eacute;tariat
devra d’abord rompre avec tout le cort&egrave;ge de faux critiques, dont
les positions complaisantes cach&eacute;es sous des oripeaux de radicalit&eacute;
ne font qu’assurer la domination bourgeoise.
<div align=right><b>Publi&eacute; dans Agencia de Prensa</b>
<br><b>Proletaria - Chili</b></div>
</td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>Nous ne nous lasserons pas de dire –comme nous l’avons fait en juillet
2004 apr&egrave;s la mort des mineurs de charbon de R&iacute;o Turbio Argentina-
qu’ils sont tous des martyrs du mouvement ouvrier mondial, victimes &agrave;
chaque fois de l’insatiable soif de profits du patronat, qui, comme en
cette occasion, et comme cela arrive quotidiennement sous le syst&egrave;me
capitaliste-imp&eacute;rialiste, est le bourreau de nos camarades assassin&eacute;s.
<br>Malgr&eacute; cela, nous les mineurs et les ouvriers int&eacute;rimaires
de El Teniente, avons pu &agrave; nouveau nager &agrave; contre-courant,
et avec l’arr&ecirc;t de travail spontan&eacute; du 1er mars, nous avons
fait sentir notre m&eacute;contentement, notre haine de classe et notre
courage.
<br>Face &agrave; la passivit&eacute; et &agrave; l’inaction de la bureaucratie
syndicale de la CUT –qui pendant ce temps s’acoquinait avec Lagos, son
pr&eacute;sident Arturo Martinez n’ayant de mots que pour louanger les
“avanc&eacute;es pour les travailleurs” accomplies sous ce gouvernement-,
nous avons oppos&eacute; l’action directe.
<br>L’arr&ecirc;t de travail des mineurs mexicains le 28 f&eacute;vrier,
et le n&ocirc;tre le 1er mars, pour nos camarades morts dans les deux pays,
mettent sur la table, comme une condition au triomphe des exigences ouvri&egrave;res,
la coordination, continentale et mondiale, des travailleurs. Le patronat,
les monopoles imp&eacute;rialistes qui nous surexploitent, ont des int&eacute;r&ecirc;ts
particuliers dans chaque pays, l&agrave; o&ugrave; ils installent leurs
n&eacute;goces. La classe ouvri&egrave;re, en revanche, a un seul et m&ecirc;me
int&eacute;r&ecirc;t quel que soit le pays, un seul et m&ecirc;me ennemi,
un seul et m&ecirc;me combat &agrave; livrer: lutter contre les exploiteurs
pour en finir avec l’exploitation.
<br>Vive la lutte des ouvriers mineurs de El Teniente, du Mexique et de
toute l’Am&eacute;rique! Pour une lutte coordinatrice au niveau mondial,
pour le ch&acirc;timent des patrons et gouvernements assassins de mineurs!
<br>Assumons cet engagement pour nos camarades Jos&eacute; Ram&iacute;rez
et Arnoldo Mendoza!&nbsp;
<div align=right><b>Extraits d’une d&eacute;claration</b>
<br><b>des mineurs de El Teniente</b>
<br><b>Bulletin N&ordm;1 du “Mouvement des</b>
<br><b>travailleurs int&eacute;rimaires” de El Teniente</b></div>
</td>
</tr>
</table>
</td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1- &Eacute;ditions La D&eacute;couverte, 2006.
<br>2- Cette ambigu&iuml;t&eacute; involontaire vis-&agrave;-vis des conceptions
m&eacute;canicistes dans notre pr&eacute;c&eacute;dent &eacute;ditorial
se trouvait encore accentu&eacute;e par l’utilisation quasi-syst&eacute;matique
de l’expression <i>“d&eacute;composition capitaliste”</i> au lieu du
<i>“pourrissement
des contradictions”</i> que nous utilisons habituellement pour marquer,
non pas que le capital se d&eacute;literait sous nos yeux, mais bien plut&ocirc;t
qu’en l’absence de d&eacute;veloppement quantitatif et qualitatif de la
lutte prol&eacute;tarienne, l’exacerbation bien r&eacute;elle de la contradiction
entre besoins du Capital et besoins humains ne fait que se retourner toujours
davantage contre notre classe:
<i>massacres, guerres, atomisation, exploitation,
affamement, flics, taule, contr&ocirc;le, empoisonnement g&eacute;n&eacute;ralis&eacute;...</i>
Il s’agit pour nous d’affirmer comme l’ont toujours fait les r&eacute;volutionnaires
que la catastrophe n’est pas seulement le futur du Capital mais &eacute;galement
tout son pass&eacute; et son pr&eacute;sent. Les moments d’acc&eacute;l&eacute;ration
de cette catastrophe sont des moments propices &agrave; l’&eacute;clatement
au grand jour de la v&eacute;ritable et seule alternative, &agrave; savoir
justement entre <i>catastrophe ou r&eacute;volution</i>. Ceci ne marque
pas la fin de la lutte des classes (comme l’entend la “d&eacute;composition”
au sens m&eacute;caniciste) mais au contraire le moment o&ugrave; elle
commence r&eacute;ellement &agrave; se jouer.
<br>3- Voir notre texte <i>“De la libert&eacute;: La libert&eacute; c’est
l’esclavage salari&eacute;”</i> dans <i>Communisme</i> n&deg;47 (mai 1998).
<br>4- Des camarades nous pr&eacute;viennent que “ces cerises sur le g&acirc;teau”
ne sont pas les premi&egrave;res et qu’elles ne seront s&ucirc;rement pas
les derni&egrave;res. C’est vrai, mais il est aussi vrai que toutes les
innovations ne sont jamais que davantage de la m&ecirc;me chose, que tout
“progr&egrave;s” ne peut &ecirc;tre que la version modernis&eacute;e des
mille et une verroteries que les colonisateurs offraient aux indig&egrave;nes
en &eacute;change de la liquidation de leur vie.
<br>5- L’expression “pouvoir d’achat”, pour parler en fait du salaire r&eacute;el,
c’est-&agrave;-dire le salaire exprim&eacute; en marchandises qu’il permet
d’acheter, n’est de loin pas innocente. Elle en dit long sur la mani&egrave;re
dont l’Etat et en particulier la social-d&eacute;mocratie entend circonscrire
le “pouvoir” de notre classe &agrave; la taille d’un caddie de supermarch&eacute;.
Si le montant du salaire r&eacute;el &agrave; tel moment exprime bel et
bien toujours un rapport de force entre les classes, un &eacute;tat de
la lutte des classes, par contre le fait m&ecirc;me de l’achat de marchandises
(et la vente de notre force de travail qui la pr&eacute;c&egrave;de) ne
sera jamais l’expression d’une “conqu&ecirc;te” ou d’un “pouvoir”, mais
bien plut&ocirc;t celle de notre asservissement.
<br>6- Nous utilisons par commodit&eacute; ce terme d’<i>exclu</i> ou d’<i>exclusion</i>,
mais il est clair que pour nous, nul n’est “exclu” (au sens “rejet&eacute;
&agrave; l’ext&eacute;rieur”) du mode de production capitaliste, du monde
du travail salari&eacute;. Tous les prol&eacute;taires sont des travailleurs
libres, d&eacute;poss&eacute;d&eacute;s des moyens de subsistance, contraints
&agrave; la vente de leur force de travail. En ce sens global, l’absence
de travail et de revenu salari&eacute; n’est pas une exclusion de la soci&eacute;t&eacute;
marchande, mais une seconde contrainte encore plus violente, le prol&eacute;taire
se retrouvant &agrave; la fois sans la terre et sans salaire.
<br>7- Des m&eacute;dias plus subtils, moins soumis &agrave; la reproduction
servile des versions officielles dict&eacute;es par le Pentagone, et donc
plus largement en Am&eacute;rique Latine par exemple, font la distinction
entre le “terrorisme” ici d&eacute;crit -l&eacute;gitimant ainsi la campagne
anti-terroriste de l’Etat mondial- et les “gu&eacute;rillas” de “r&eacute;sistance
contre l’imp&eacute;rialisme” des USA comme en Irak, Afghanistan, Colombie,
l’ETA en Espagne... ce qui constitue une <i>cat&eacute;gorie m&eacute;diatique</i>
suppl&eacute;mentaire, &agrave; savoir une <i>reconnaissance partielle</i>de
la nature de ces mouvements, mais donc aussi une <i>occultation plus subtile</i>
de cette nature.
<br>8- Voir en encadr&eacute; le texte <i>“Ce que dit l’ennemi”</i>.
<br>9- Concernant ces luttes et leurs cibles, voir la brochure <i>“C7 H16,
revue &agrave; num&eacute;ro unique, 2006”</i>, sous-titr&eacute;e <i>“G
la rage... et je la garde”</i>, t&eacute;l&eacute;chargeable librement
(pdf pour la brochure et mp3 pour le “street-CD” joint) &agrave; l’adresse
suivante: http://c7h16.internetdown.org - Contact: c7h16@internetdown.org
<br>10- Toutes ces dimensions id&eacute;ologiques se concr&eacute;tisent
&eacute;videmment mat&eacute;riellement, contre le prol&eacute;tariat,
mais elles ne constituent jamais la base mat&eacute;rielle des conflits
sociaux. Il s’agit de toutes ces polarisations bourgeoises de merde dans
lesquelles le prol&eacute;tariat perd toute capacit&eacute; d’action autonome
lorsqu’il s’y embourbe, et il s’y embourbe lorsque sa lutte reste confin&eacute;e,
isol&eacute;e internationalement.
<br>11- Sur ce point les camarades d’<i>&Eacute;changes et Mouvement</i>
sont, nous le croyons, en total accord avec nous.
<br>12- Comme disait Amadeo Bordiga: <i>“Mai la merce sffamera al uomo”.</i>
<br>13- Attribuer tous les probl&egrave;mes &agrave; la seule sp&eacute;culation,
c’est attribuer les probl&egrave;mes &agrave; une mauvaise gestion et faire
croire qu’avec une nouvelle politique, la situation pourrait changer… tout
cela afin de neutraliser le prol&eacute;tariat vers les &eacute;lections.
<br>14- Avec les signes de la valeur, comme le dollar ou l’euro, on observe
les m&ecirc;mes ph&eacute;nom&egrave;nes de fluctuation permanente de leur
“valeur” sur les march&eacute;s mais, &agrave; long terme, il est &eacute;vident
qu’ils perdent de la valeur face aux marchandises qui ont des valeurs intrins&egrave;ques.
<br>15- Nous essayons de redonner ici au terme “terre” son caract&egrave;re
plus g&eacute;n&eacute;ral en tant que plan&egrave;te Terre, ou si on veut
: en tant que Nature, qu’ensemble de l’&eacute;cosyst&egrave;me o&ugrave;
se d&eacute;veloppe la vie et en particulier l’esp&egrave;ce humaine. Elle
comprend non seulement la terre au sens restreint, mais l’eau, les min&eacute;raux,
les for&ecirc;ts, les mers, les animaux et v&eacute;g&eacute;taux... et
tout ce que le capitalisme appelle “ressources”. Toute la Terre est appropri&eacute;e
par le capital et soumise &agrave; la dictature du taux de profit qui met
en danger la possibilit&eacute; m&ecirc;me de vie sur Terre. L’expression
de cette contradiction est la contradiction de classes ou autrement dit
la contradiction entre la p&eacute;rennit&eacute; du capitalisme et celle
de la vie.
<br>16- Soulignons &eacute;galement que c’est justement parce que la quantit&eacute;
de terre est limit&eacute;e (et surtout de la terre cultivable), que la
production des articles de premi&egrave;re n&eacute;cessit&eacute; entre
en contradiction avec les autres utilisations possibles de la terre, par
exemple, pour produire l’alimentation des animaux (qui serviront eux-m&ecirc;mes
ou pas &agrave; l’alimentation humaine) ou pour les mati&egrave;res qui
serviront de biocarburants. Oui, le conseil &eacute;cologiste de maintenir
le monde capitaliste actuel tout en substituant les biocarburants au p&eacute;trole
contribue aussi a augmenter le prix des articles de premi&egrave;re n&eacute;cessit&eacute;.
Mais la culture des biocarburants n’est pas <i>l’explication</i> de l’augmentation
g&eacute;n&eacute;ralis&eacute;e des prix, elle est plut&ocirc;t une autre
cons&eacute;quence de la rar&eacute;faction de la terre &eacute;galement
provoqu&eacute;e par le capitalisme ainsi qu’en dernier instance, un facteur
coadjuvant. Ajoutons encore, &agrave; ce niveau, qu’il est &eacute;galement
vrai que le capitalisme a mis la bouffe de l’esp&egrave;ce humaine en concurrence
non seulement avec la bouffe pour les porcs, le vaches et les poulets...
mais aussi avec la consommation automobile. R&eacute;p&eacute;tons cependant
que la raison g&eacute;n&eacute;rale de l’augmentation des prix des produits
provenant de l’agriculture est celle beaucoup plus g&eacute;n&eacute;rale
que nous venons d’exposer et ne pourra &ecirc;tre solutionn&eacute;e ni
en imposant aux prol&eacute;taires de bouffer les c&eacute;r&eacute;ales
qu’on donne &agrave; bouffer aux animaux comme pr&eacute;tendent certains
&eacute;colos (on diminuerait ainsi notre “empreinte &eacute;cologique”),
pas plus qu’en faisant dispara&icirc;tre de la terre les biocarburants.
<br>17- Un exemple significatif de cette tentative de diminuer la quantit&eacute;
de terre contenue dans les produits agricoles est le d&eacute;veloppement
de l’hydroculture, permettant de produire vite des v&eacute;g&eacute;taux
gorg&eacute;s d’eau, avec cette tendance globale que m&ecirc;me si le prix
en sera un temps inf&eacute;rieur aux produits ant&eacute;rieurs, nous
sommes perdants puisque le produit s’est appauvri.
<br>18- Soulignons ici qu’au d&eacute;part, c’est bien la sup&eacute;riorit&eacute;
des peuples s&eacute;dentaires (cultivateurs et &eacute;leveurs) sur les
peuples nomades (p&ecirc;cheurs, cueilleurs, chasseurs) qui est affirm&eacute;e
avec le d&eacute;veloppement des soci&eacute;t&eacute;s de classe. Elle
est soutenue par diverses id&eacute;ologies pour asseoir la sup&eacute;riorit&eacute;
de la civilisation (particuli&egrave;rement li&eacute;e aux religions monoth&eacute;istes),
vis-&agrave;-vis de tous les autres &ecirc;tres humains jusqu’&agrave;
nier cette qualit&eacute; aux noirs, aux indig&egrave;nes, &agrave; tous
ceux qui n’avaient pas &eacute;t&eacute; contraints -notamment en raison
de la luxuriance de la nature l&agrave; o&ugrave; ils vivaient- de d&eacute;velopper
&agrave; vaste &eacute;chelle la culture et l’&eacute;levage. L’extermination
des Indiens du continent am&eacute;ricain, l’esclavage g&eacute;n&eacute;ralis&eacute;
ont &eacute;t&eacute; justifi&eacute;s par cette id&eacute;ologie de la
sup&eacute;riorit&eacute; des peuples agriculteurs et &eacute;leveurs sur
les peuples cueilleurs, chasseurs, p&ecirc;cheurs (il serait d’ailleurs
int&eacute;ressant d’&eacute;tudier le cheminement s&eacute;mantique par
lequel le mot “culture”, d&eacute;signant au d&eacute;part uniquement l’action
de cultiver la terre est repris positivement comme “culture de l’esprit”,
“connaissances humaines”, &agrave; partir du XVI<sup>&egrave;me</sup>si&egrave;cle,
avec “inculture” pour antonyme). Au cours du d&eacute;veloppement du capitalisme,
ce m&eacute;pris change progressivement de registre et devient celui de
toute la civilisation industrielle vis-&agrave;-vis de tout ce qui est
li&eacute; &agrave; la terre: sup&eacute;riorit&eacute; de l’industrie,
de la science, de la ville sur l’agriculture, l’&eacute;levage et la campagne.
L’&ecirc;tre humain li&eacute; &agrave; la terre est consid&eacute;r&eacute;
comme inf&eacute;rieur face &agrave; l’homme libre de vendre sa force de
travail. Ce m&eacute;pris et ce “racisme” transpara&icirc;t tr&egrave;s
clairement dans bien des langues -grands vecteurs de l’id&eacute;ologie-
o&ugrave; une multitude de mots d&eacute;signant l’homme li&eacute; &agrave;
la terre sont hautement m&eacute;prisants: rustre, p&eacute;quenaud, pedzouille,
plouc, bouseux, cul-terreux... jusqu’au mot “paysan” lui-m&ecirc;me.
<br>19- Ce rapport de la lutte des ouvriers d’industrie avec la terre s’exprime
clairement dans le mouvement des luddistes, o&ugrave; c’est la machine
elle-m&ecirc;me qui est d&eacute;truite par des ouvriers arrach&eacute;s
directement &agrave; la campagne et contraints de se soumettre au rythme
de la machine, qui appara&icirc;t d&egrave;s leur comme une puissance ennemie
en face d’eux. Le mot “sabotage” exprime &eacute;galement cette contradiction
directement v&eacute;cue de l’homme arrach&eacute; &agrave; la terre avec
l’industrialisation: le “sabot”, chaussure par excellence du paysan, est
plac&eacute; dans le rouage des machines, les emp&ecirc;chant d&egrave;s
lors de fonctionner.
<br>20- Nous d&eacute;veloppons ce th&egrave;me de l’inconscience de classe
dans notre texte <i>“Proletario, yo?”</i> paru dans notre revue en espagnol,
<i>Comunismo</i>
n&deg;57 (f&eacute;vrier 2008), &agrave; para&icirc;tre ult&eacute;rieurement
dans notre revue en fran&ccedil;ais.
<br>21- L’imposition de la drogue dans les banlieues et lieux de fortes
concentrations de prol&eacute;taires exc&eacute;dentaires est une vieille
pratique de la bourgeoisie dans le monde, d&eacute;nonc&eacute;e par tous
les groupes r&eacute;volutionnaires. Le r&ocirc;le actuel de la “pasta
base” impos&eacute; par les appareils centraux et imp&eacute;rialistes
de l’Etat, en Am&eacute;rique latine, est en ce sens exemplaire en terme
d’abrutissement ultraviolent (et de destruction) des prol&eacute;taires.
<br>22- Comme nous le d&eacute;velopperons ult&eacute;rieurement dans nos
revues en fran&ccedil;ais &agrave; travers la critique du l&eacute;ninisme
(d&eacute;j&agrave; entam&eacute;e en espagnol), la clef de vo&ucirc;te
de la social-d&eacute;mocratie et en particulier de sa variante marxiste-l&eacute;niniste
est d’avoir toujours s&eacute;par&eacute; les dits int&eacute;r&ecirc;ts
historiques du prol&eacute;tariat de ses dits int&eacute;r&ecirc;ts imm&eacute;diats,
pour lui faire renoncer &agrave; ceux-ci au nom de ceux-l&agrave;, et donc
en r&eacute;alit&eacute; lui faire renoncer purement et simplement &agrave;
tout int&eacute;r&ecirc;t de classe pour lui imposer la mis&egrave;re et
le bagne capitaliste, l’exploiter toujours davantage, au nom du Progr&egrave;s
social ou de la R&eacute;volution. Jamais le prol&eacute;tariat ne doit
renoncer au <i>moindre</i> de ses int&eacute;r&ecirc;ts!
<br>23- Pour nous, &agrave; l’oppos&eacute; des conceptions social-d&eacute;mocrates,
la conscience se d&eacute;veloppe dans la lutte et non l’inverse. Quant
au parti, il n’est pas en soi “&agrave; construire” pour “donner &agrave;
la classe le guide qui lui manque”. Dire que le prol&eacute;tariat s’affirme
comme classe, en dehors et contre les organisations bourgeoises d’encadrement,
ce n’est pas autre chose que de dire qu’il s’organise en parti, le parti
de l’abolition des conditions existantes oppos&eacute; au parti de l’ordre.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="reconciliation"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nous avons re&ccedil;u
et nous publions</font></font></u></h2></center>

<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote>L’article que nous reproduisons ci-dessous est une traduction
d’un texte publi&eacute; dans le journal “Libertad!” (publication du Grupo
Anarquista Libertad, en Argentine) n&deg; 40, janvier-f&eacute;vrier 2007.
Il nous semble important de le reproduire tant pour l’importante et profonde
critique de fond et &agrave; contre-courant de la d&eacute;mocratie (sans
guillemets), mais aussi parce qu’il rend compte de ce qui s’est d&eacute;roul&eacute;
en Argentine et explique la baisse de niveau de la lutte autonome du prol&eacute;tariat.
La d&eacute;nonciation de toutes les forces et m&eacute;canismes qui contribuent
&agrave; ce processus de cooptation &eacute;tatique des structures et militants
ayant surgi des luttes prol&eacute;tariennes est une t&acirc;che fondamentale
des r&eacute;volutionnaires.</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">La r&eacute;conciliation d&eacute;mocratique</font></h1></center>
La d&eacute;mocratie r&eacute;gnante est le triomphe de la dictature. Et
il faut bien dire que le mot d&eacute;mocratie n’a nullement besoin de
guillemets, ni de qualificatifs qui insistent sur sa suppos&eacute;e fausset&eacute;
parce que bourgeoise, repr&eacute;sentative ou imparfaite. Son &eacute;d&eacute;nique
origine ath&eacute;nienne n’a pas &eacute;t&eacute; corrompue, ni sa finalit&eacute;
sociale trahie. Ceci est v&eacute;ritablement la d&eacute;mocratie parce
qu’au-del&agrave; de ses mutations dans le temps et l’espace, son caract&egrave;re
reste identique: la servitude volontaire, la participation des opprim&eacute;s
&agrave; la construction de leur propre prison. Bien s&ucirc;r qu’elle
n’est pas parfaite, comme certains le d&eacute;plorent; elle contient des
erreurs, gr&acirc;ce &agrave; Dieu…
<p>La dictature n’est pas une erreur de la d&eacute;mocratie. Elle est
toujours gard&eacute;e &agrave; port&eacute;e de main, cal&eacute;e derri&egrave;re
la ceinture de celle-ci, pr&ecirc;te &agrave; &ecirc;tre d&eacute;gain&eacute;e
quand les canaux de dialogue entre la soci&eacute;t&eacute; et l’Etat -c’est-&agrave;-dire,
la politique- ne suffisent plus &agrave; maintenir l’ordre. Elle sort alors
des casernes pour formater la d&eacute;mocratie, extraire les &eacute;cueils
de son processus normal, la servitude volontaire.
<p>Le processus pr&eacute;c&eacute;dent de r&eacute;organisation de la
d&eacute;mocratie, c’est-&agrave;-dire la dictature, c’est-&agrave;-dire
l’extermination syst&eacute;matique des opposants qui menac&egrave;rent
l’extermination syst&eacute;matique normale perp&eacute;tr&eacute;e par
la bourgeoisie, a atteint ses objectifs. Des objectifs que les forces militaires
s’&eacute;taient fix&eacute;s dans des d&eacute;lais plus ou moins pr&eacute;cis&eacute;s
&agrave; l’avance. En Argentine, le retour &agrave; la d&eacute;mocratie
s’est vu pr&eacute;cipit&eacute; parce que les dirigeants militaires ont
exc&eacute;d&eacute; leur fonction d’extermination interne pour s’aventurer
au hasard dans la guerre des Malouines. Par contre, au Chili, la recanalisation
d&eacute;mocratique n’a pas &eacute;t&eacute; n&eacute;goci&eacute;e avec
l’opposition tol&eacute;r&eacute;e, mais elle fut le fruit des m&eacute;canismes
institutionnels que la direction militaire avait elle-m&ecirc;me fix&eacute;s.
<p>Le triomphe de la d&eacute;mocratie -c’est-&agrave;-dire, de la dictature-
d&eacute;pend de sa l&eacute;gitimation comme ordre social; celle-ci reposant
aussi bien sur l’acception d’utopie am&eacute;liorable que sur celle du
moindre mal pr&eacute;f&eacute;rable. Mais par-dessus tout, la mentalit&eacute;
qui traverse les diff&eacute;rentes acceptions et qui constitue le pilier
de la l&eacute;gitimation de la d&eacute;mocratie est la r&eacute;clamation
de la mise en accusation de ceux qui ont directement mis en œuvre l’extermination.
<p>La r&eacute;conciliation nationale r&eacute;clam&eacute;e par les secteurs
r&eacute;actionnaires, et repouss&eacute;e par la gauche, est men&eacute;e
pr&eacute;cis&eacute;ment en mettant en avant la l&eacute;galit&eacute;
et l’Etat, avec la police, la prison, les juges et toutes les institutions
r&eacute;pressives comme les garants du respect humain. La r&eacute;conciliation
de l’Etat avec la soci&eacute;t&eacute; est le principal r&eacute;sultat
de ces r&eacute;clamations et de la mise en marche de son auto-&eacute;puration
conforme aux exigences actuelles. Cela n’a pas &eacute;t&eacute; sans contradictions.
A la fin des ann&eacute;es 80, les premi&egrave;res tentatives n’ont pas
pu accumuler suffisamment de force civique et m&eacute;diatique et l’&eacute;puration
&eacute;tatique n’est pas all&eacute;e bien loin. Les secteurs agissants
du Proceso<sup>1</sup> ont progressivement perdu leur capacit&eacute; de
r&eacute;sistance, d’une part, &agrave; cause du consensus d&eacute;mocratique
croissant qui montrait qu’ils &eacute;taient d&eacute;pass&eacute;s et
inutiles et, d’autre part, &agrave; cause des plaintes du mouvement pour
les droits de l’homme qui trouv&egrave;rent un &eacute;cho dans les couches
moyennes et hautes de la soci&eacute;t&eacute;. Ceci favorisa, dans le
cadre d’un courant international qui r&eacute;affirme le caract&egrave;re
absolu de la Loi et lui donne le dessus par rapport aux relativit&eacute;s
nationales, le d&eacute;placement de ces &eacute;l&eacute;ments us&eacute;s
vers les espaces physiques du r&eacute;sidu social, c’est-&agrave;-dire
la prison, et leur utilisation comme stigmate de l’irrationalit&eacute;
et du caract&egrave;re ex abrupto de l’Etat dans l’imaginaire collectif.
<p>Les morts et les disparus repr&eacute;sentaient la part visible et manifeste
du Proceso tandis que la peur, qui &eacute;tait ancr&eacute;e plus profond&eacute;ment
dans la conscience collective, a pouss&eacute; toute une g&eacute;n&eacute;ration
sociale &agrave; se r&eacute;fugier aupr&egrave;s de leurs bourreaux, ceux-l&agrave;
m&ecirc;mes qui hier ont massacr&eacute; 30.000 personnes. Les centres
de d&eacute;tention l&eacute;gaux sont alors brandis en r&eacute;ponse
&agrave; ceux qui n’&eacute;taient pas sanctionn&eacute;s par la Constitution.
La prison, la m&ecirc;me torture que l’on exhibait sous forme de supplice
dans les rues il y a des si&egrave;cles et qui est aujourd’hui dissimul&eacute;e
dans l’ombre et le ciment, est l&eacute;gitim&eacute;e comme dispensatrice
de ce qui est humainement juste, et le juge et le maton en deviennent les
garants fondamentaux.
<p>Une fois “pardonn&eacute;s et oubli&eacute;s” les “responsables intellectuels”,
les b&eacute;n&eacute;ficiaires de la dictature -la bourgeoisie- renient
les tactiques employ&eacute;es dans le pass&eacute; et se d&eacute;barrassent
de leurs vieux chiens. Ceux-ci courent toujours, bien dress&eacute;s, se
m&eacute;fiant de leurs ma&icirc;tres qui ne furent pas aussi loyaux qu’eux…
<p>Les forces de l’ordre, une fois accomplie leur fonction d’instaurer
la d&eacute;mocratie, sont maintenant appel&eacute;es &agrave; se r&eacute;organiser
en accord avec les exigences de la l&eacute;galit&eacute;. Les &eacute;l&eacute;ments
r&eacute;gressifs et r&eacute;ticents sont lav&eacute;s ou mis en accusation
en partant de cette exigence qui est l&eacute;gitim&eacute;e comme l&eacute;galit&eacute;
protectrice et garante de l’humanit&eacute;. Les &eacute;l&eacute;ments
directement affect&eacute;s r&eacute;sistent en insistant sur l’importance
pour la s&eacute;curit&eacute; de l’Etat de la fonction qu’ils ont assur&eacute;e.
Ecart&eacute;s par l’Etat qui cherche &agrave; les remplacer par une nouvelle
g&eacute;n&eacute;ration en accord avec les fonctionnalit&eacute;s conjoncturelles,
ils &eacute;voluent dans les limites de la l&eacute;gitimit&eacute; que
celui-ci red&eacute;finit aujourd’hui, soutenu par les mouvements qui,
historiquement, ont r&eacute;clam&eacute; son actualisation.
<p>Dans les cas de Julio L&oacute;pez et Luis Gerez -ce dernier &eacute;tant
compl&egrave;tement officialis&eacute; et serviteur inconditionnel du parti
au pouvoir-, le gouvernement s’est mis &agrave; la t&ecirc;te des r&eacute;clamations
de ces mouvements. Tout comme hier, l’Etat s’est appropri&eacute; la vie
de milliers de personnes, tout comme hier, il s’est appropri&eacute; des
enfants de disparus, aujourd’hui, l’appropriation des disparus par l’Etat
est de les revendiquer apr&egrave;s les avoir tortur&eacute;s, les porter
aux nues apr&egrave;s les avoir jet&eacute;s depuis des avions, les r&eacute;habiliter
apr&egrave;s les avoir &eacute;lectrocut&eacute;s et les avoir &eacute;touff&eacute;s…
Le pouvoir s’est &eacute;rig&eacute; en pi&eacute;tinant les corps et il
cherche aujourd’hui &agrave; se rev&ecirc;tir de la lutte qu’une g&eacute;n&eacute;ration
de jeunes a offerte. Muets, musel&eacute;s dans les fosses, sous les eaux,
dans le ciment des colonnes; l’assassin s’&eacute;rige en porte-parole
de ses victimes et s’approprie du droit de vengeance, faisant du sadisme
sa justice.
<p>Une telle appropriation n’est possible qu’avec cette r&eacute;conciliation
sociale, le r&eacute;sultat d’une progressive reddition de “tout”.
<div align=right>A.G.
<br><img SRC="../images/star_libertad.jpg" HSPACE=10 VSPACE=10 height=95 width=94></div>

<div align=right>Grupo Anarquista Libertad
<br>www.geocities.com/grupo_libertad
<br>publicaci&oacute;n_libertad@yahoo.com.ar</div>

<h3>
<u><font face="Comic Sans MS">Note</font></u></h3>
1- “El Proceso de Reorganizaci&oacute;n Nacional” est le nom que se sont
donn&eacute;s les militaires au pouvoir en Argentine.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="hallabja"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nous avons re&ccedil;u
et nous publions</font></font></u></h2></center>

<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote>Nous reproduisons ici la traduction d’un article paru dans
Il Manifesto (du 5 avril 2006) eu &eacute;gard &agrave; l’int&eacute;r&ecirc;t
des faits relat&eacute;s: le prol&eacute;tariat descend dans la rue pour
d&eacute;noncer par l’action directe comment l’Etat crache autant sur les
prol&eacute;taires morts que sur les vivants. Pr&eacute;cisons que la terminologie
aclassiste utilis&eacute;e, de m&ecirc;me que les positions et le point
de vue ne sont pas les n&ocirc;tres.</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">Hallabja en r&eacute;volte contre Talabani</font></h1></center>
Le 16 mars, la comm&eacute;moration des victimes d’Hallabja (5000 Kurdes
morts horriblement lorsque Saddam exp&eacute;rimenta sur eux les armes
chimiques achet&eacute;es notamment en Occident) a &eacute;t&eacute; subitement
annul&eacute;e apr&egrave;s que des centaines de personnes, jeunes, femmes,
enfants, bergers, aient spontan&eacute;ment manifest&eacute; contre la
situation des “vivants”. Parmi les revendications les plus hurl&eacute;es
par la foule en col&egrave;re il y avait “c&eacute;l&eacute;brer les morts
en faisant quelque chose pour les vivants”.
<p>Loin d’&ecirc;tre le paradis pacifi&eacute; que d&eacute;crivent les
Am&eacute;ricains, le Kurdistan irakien est une zone exsangue. L’eau, la
lumi&egrave;re, le gaz manquent, disent les manifestants. Le pain manque.
La rage des Kurdes s’est traduite par l’attaque du monument qui rappelle
les morts d’Hallabja. “Nos morts” comme le criaient les manifestants. La
r&eacute;action des forces du gouvernement a &eacute;t&eacute; violente.
Il y a eu des bless&eacute;s et la police kurde a tir&eacute; (un manifestant
est mort et plusieurs ont &eacute;t&eacute; bless&eacute;s) et arr&ecirc;t&eacute;
une 40<sup>aine</sup> de manifestants. 28 sont encore en prison et samedi
dernier une manifestation d’&eacute;tudiants demandant la lib&eacute;ration
des personnes arr&ecirc;t&eacute;es a &eacute;t&eacute; lourdement r&eacute;prim&eacute;e.
Le 16 mars, le leader r&eacute;gional du PUK, Shahu Mahamed Said, a pris
la parole devant la foule d&eacute;j&agrave; tendue. Il n’a jamais fini
son discours car les manifestants ont mis le feu a tout ce qu’ils avaient
sous la main dans le petit mus&eacute;e, y compris les photos des victimes.
Une manifestation dure que les leaders du PUK (qui gouverne la r&eacute;gion)
ont cherch&eacute; &agrave; liquider en disant qu’elle &eacute;tait “orchestr&eacute;e
par des islamistes”. Mais les calicots des femmes racontaient une autre
histoire. “Les victimes d’Hallabja, symbole kurde, attendent toujours la
reconstruction” disait l’un d’eux. La foule hurlait “azadi, azadi”, libert&eacute;.
<p>Le 16 mars, la manifestation comptait au moins 70.000 personnes parmi
lesquelles des parents de victimes.
<p>Le gouvernement r&eacute;gional du Kurdistan (ayant pour pr&eacute;sident
Massoud Barzani et pour premier ministre son fils) mais &eacute;galement
le pr&eacute;sident d’Irak, Jalal Talabani, (qui comme Barzani &eacute;tait
absent le jour de la comm&eacute;moration) sont accus&eacute;s d’avoir
oubli&eacute; les Kurdes morts, et surtout les vivants.
<p>La r&eacute;ponse du gouvernement r&eacute;gional a &eacute;t&eacute;
la main de fer. Certains manifestants ont d&eacute;clar&eacute; que “chaque
fois qu’on critique le gouvernement r&eacute;gional, il r&eacute;pond en
accusant une ‘main &eacute;trang&egrave;re’ qui serait derri&egrave;re
les critiques”. Du reste, le fait que les critiques ne plaisent pas aux
leaders kurdes est prouv&eacute; &eacute;galement par la pers&eacute;cution
contre les intellectuels. Apr&egrave;s 18 mois de prison (et gr&acirc;ce
&agrave; une campagne internationale) l’&eacute;crivain Sayid Quadir, emprisonn&eacute;
pour avoir &eacute;crit des articles accusant les leaders kurdes de corruption,
a &eacute;t&eacute; lib&eacute;r&eacute; (pardonn&eacute; par le fils de
Barzani, Nirchiran).
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280390016" alt="setstats" border="0" width="1" height="1"></noscript>