<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (WinNT; I) [Netscape]">
   <title>COMMUNISME #61</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="communisme.htm"><img SRC="../images/communisme.gif" ALT="COMMUNISME" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="theses_dictature_proletariat.htm">Dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMMUNISME No.61</u> (Juin 2009) <b>|
<a href="communisme61.pdf">PDF</a>
|</b></font></h3>

<ul><b><u><font face="Comic Sans MS">Catastrophe capitaliste et luttes
prol&eacute;tariennes</font></u></b>
<br><b><u><font face="Comic Sans MS">&Ccedil;a continue: Gr&egrave;ce,
Madagascar, Guadeloupe,...</font></u></b></ul>

<ul>
<li>
<font face="Comic Sans MS"><a href="#Grèce">Catastrophe capitaliste et
luttes prol&eacute;tariennes</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#Grèce">&Ccedil;a continue: Gr&egrave;ce…</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#Stratégie">Strat&eacute;gie de la
terreur d’Etat: "R&eacute;primez-les jusqu’&agrave; les envoyer tous &agrave;
l’h&ocirc;pital!"</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#Madagascar">Le prol&eacute;tariat
crie "C’en est assez!" &eacute;galement sous d’autres latitudes</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#Madagascar">Madagascar-la-rouge</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#Guadeloupe">Lutte de classe en Guadeloupe,
d&eacute;cembre 2008 - mars 2009</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#Quijano">Lecture critique: "D&eacute;-colonialit&eacute;
du pouvoir: l’horizon alternatif" (Anibal Quijano)</a></font></li>
</ul>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="Grèce"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>CATASTROPHE CAPITALISTE</font></font></h1></center>

<center>
<h1>
<i><font face="Comic Sans MS"><font size=+4>et luttes prol&eacute;tariennes</font></font></i></h1></center>

<center>
<h2>
<i><font face="Comic Sans MS">&Ccedil;a continue: Gr&egrave;ce… (1)</font></i></h2></center>

<center><i><font face="Comic Sans MS"><font size=+1>"La condition indispensable
pour qu’une insurrection soit victorieuse est qu’elle s’&eacute;tende…"
(<b>2)</b></font></font></i></center>

<p>Ces derniers mois, la r&eacute;volte du prol&eacute;tariat contre le
capitalisme mondial, comme nous l’avons affirm&eacute; dans la premi&egrave;re
partie de cet article, a continu&eacute; &agrave; se concr&eacute;tiser
internationalement dans la m&ecirc;me mesure o&ugrave; la soci&eacute;t&eacute;
bourgeoise continuait &agrave; faire peser tout le poids sa situation catastrophique
sur la population paup&eacute;ris&eacute;e du globe. Cette r&eacute;volte
prit en Gr&egrave;ce la forme de luttes dans les prisons, luttes des sans-papiers,
luttes &eacute;tudiantes, r&eacute;voltes de marginaux… durant plusieurs
mois jusqu’&agrave; se g&eacute;n&eacute;raliser en d&eacute;cembre 2008,
pr&eacute;figurant de la sorte ce qui peut et doit arriver dans d’autres
pays, donnant des pistes sur le chemin &agrave; suivre. Cette protestation
prol&eacute;tarienne internationale et internationaliste contre le capitalisme
(qui, au moment d’&eacute;crire ces pages, se manifeste encore en Guadeloupe,
en Martinique, &agrave; La R&eacute;union,…) prit de la force progressivement
en Gr&egrave;ce jusqu’&agrave; l’explosion g&eacute;n&eacute;ralis&eacute;e
qui s’est produite en d&eacute;cembre suite &agrave; l’assassinat du jeune
Alexis Grigoropoulos par les sbires de ce syst&egrave;me social ignominieux.
<p>Les cases, les compartiments, les s&eacute;parations que le capitalisme
avait fabriqu&eacute;s par l’interm&eacute;diaire de ses multiples serviteurs
pour nier la r&eacute;alit&eacute; de la lutte prol&eacute;tarienne, ont
&eacute;t&eacute; mis en pi&egrave;ce par le mouvement, m&ecirc;me si ce
n’est encore que dans ce pays et seulement dans les moments culminants
de la lutte. Cela s’est pass&eacute; non seulement parce que dans les affrontements,
les prol&eacute;taires agissaient en tant que tels (ch&ocirc;meurs et ouvriers,
locaux et &eacute;trangers, &eacute;tudiants et "banlieuis&eacute;s", pr&eacute;caires
et intermittents, jeunes -jusqu’aux enfants!- et vieux, femmes et hommes,
sans-papiers et l&eacute;gaux, prisonniers et "en libert&eacute;", cagoul&eacute;s
et &agrave; visage d&eacute;couvert, &eacute;coliers et professeurs, "paysans"
-travailleurs agricoles- et "citoyens" -trravailleurs urbains-…) qui se
battaient contre leur ennemi, mais aussi parce que le mouvement m&ecirc;me,
par tous les moyens &agrave; sa disposition (tracts, Internet, publications,
revues,…) d&eacute;non&ccedil;a explicitement toutes ces disqualifications
avec lesquelles les ennemis historiques ont insult&eacute; et ont essay&eacute;
d’isoler/liquider cet extraordinaire et g&eacute;n&eacute;reux mouvement
social.
<p>"<i>De qui sont les actions qui entretiennent et r&eacute;pandent la
flamme… Les anarchistes? Les &eacute;tudiants? Les immigr&eacute;s? Les
sans emplois et humili&eacute;s? La jeunesse des banlieues riches du nord
et du sud? Les gitans? Les </i>"<i>hooligans</i>"<i>? Les travailleurs?
C’est &agrave; eux qu’appartiennent les actions qui forment la lave imparable
du volcan qui s’&eacute;veilla lorsque l’impensable assassinat d’Alexandros
secoua la Gr&egrave;ce toute enti&egrave;re samedi dernier</i>" proclament
les premi&egrave;res expressions du mouvement qui sont diffus&eacute;es
de par le monde. (3) Au-del&agrave; des limites de ces premi&egrave;res
manifestations &eacute;crites du mouvement, elles s’opposent &agrave; tout
ce que l’on tente de transmettre dans les m&eacute;dias parce qu’elles
expriment que la r&eacute;volte est de tous.
<p>Si lors de la r&eacute;volte des banlieues fran&ccedil;aises (novembre
2005) la disqualification et les injures avaient &eacute;t&eacute; totalement
impunies alors qu’elles avaient &eacute;t&eacute; jusqu’&agrave; insulter,
au nom du prol&eacute;tariat lui-m&ecirc;me, les prol&eacute;taires en
lutte, en Gr&egrave;ce tout a &eacute;t&eacute; fait pour qu’il en soit
de m&ecirc;me mais la force du mouvement est arriv&eacute;e &agrave; ridiculiser
et m&ecirc;me &agrave; "<i>escracher</i>" (4), pour les d&eacute;noncer
comme d&eacute;fenseurs de l’Etat, tous ceux qui voulaient disqualifier
cette r&eacute;volte et la r&eacute;duire &agrave; une cat&eacute;gorie
particuli&egrave;re. Nos ennemis, les m&eacute;dias ont dit, comme toujours,
qu’il ne s’agissait que d’anarchistes, de hooligans, de jeunes… qui voulaient
uniquement casser, mais l’extension et la g&eacute;n&eacute;ralisation
de la r&eacute;volte &agrave; tout le pays ainsi que les communiqu&eacute;s
qui ont proclam&eacute; le caract&egrave;re prol&eacute;tarien et r&eacute;volutionnaire
de la r&eacute;volte n’ont laiss&eacute; planer aucun doute chez les autres
prol&eacute;taires, non seulement en Gr&egrave;ce mais dans d’autres pays
et r&eacute;gions. De plus, les proclamations ont &eacute;t&eacute; tr&egrave;s
claires sur le fait qu’il ne s’agissait pas, comme le disait la presse
internationale, de vouloir changer la droite par la gauche, de rejeter
un programme gouvernemental pour en adopter un autre ou de changer le gouvernement
pour revenir &agrave; la normalit&eacute;. Bien au contraire, cette normalit&eacute;
m&ecirc;me, ce traintrain quotidien ont &eacute;t&eacute; d&eacute;nonc&eacute;s
par la r&eacute;volte prol&eacute;tarienne pour ce qu’ils sont: de l’esclavage
salari&eacute; et du chantage permanent. Contre chacune des falsifications
invariantes de la contre-r&eacute;volution, le mouvement criait notre v&eacute;rit&eacute;.
<p>Cela faisait longtemps que le prol&eacute;tariat dans une partie du
monde et en plein combat n’avait pas proclam&eacute; aussi clairement ses
objectifs r&eacute;volutionnaires: "<i>nous sommes une partie de la r&eacute;volte
de la vie contre la mort quotidienne que nous imposent les relations sociales
existantes</i>"<i> </i>peut-on lire dans un communiqu&eacute; camarade.
(5) Plus loin, il rajoute: "<i>Nous &eacute;rigeons une barricade in&eacute;branlable
contre la normalit&eacute; r&eacute;pugnante du cycle de production et
de distribution. Dans la situation actuelle, rien n’est plus important
que de consolider cette barricade face &agrave; l’ennemi de classe. Et
cela, m&ecirc;me si nous nous replions devant la pression de la lie (para-)
&eacute;tatique et la fragilit&eacute; de la barricade, nous savons que
d&eacute;j&agrave; rien ne sera plus comme avant dans nos vies".</i>
<p>Quelle formidable affirmation du prol&eacute;tariat comme classe! Quelle
terreur, pour la classe dominante, que cette r&eacute;affirmation de la
lutte prol&eacute;tarienne pour l’abolition du syst&egrave;me social! "<i>Nous
vivons de plus une situation historique dans laquelle se recompose un nouveau
sujet de classe qui porte depuis longtemps la responsabilit&eacute; d’assumer
le r&ocirc;le de fossoyeur du syst&egrave;me capitaliste. Nous croyons
que le prol&eacute;tariat n’a jamais &eacute;t&eacute; une classe par sa
position, mais que bien au contraire, elle se constitue en tant que classe
pour elle-m&ecirc;me dans l’affrontement contre le capital, d’abord dans
la pratique, pour acqu&eacute;rir ensuite la conscience de ses actes</i>".
(6)
<p>C’est dans la rue que le prol&eacute;tariat rena&icirc;t, c’est dans
l’affrontement au capital que le prol&eacute;tariat forge sa force et se
red&eacute;finit. La th&eacute;orie r&eacute;volutionnaire est elle-m&ecirc;me
r&eacute;affirm&eacute;e par des expressions d’avant garde. M&ecirc;me
le concept de prol&eacute;tariat, toujours falsifi&eacute;, sociologis&eacute;,
fr&eacute;quemment r&eacute;duit &agrave; l’ouvrier industriel, arrach&eacute;
syst&eacute;matiquement de sa dynamique de <i>contre-position</i> sociale
(7) par toutes les forces contre r&eacute;volutionnaires est affirm&eacute;
ici par des camarades: le prol&eacute;tariat… se constitue… dans l’affrontement
contre le capital! Le prol&eacute;tariat s’affirme comme force contre "<i>le
travail salari&eacute; (qui) a toujours &eacute;t&eacute; un chantage…</i>"
(8)
<p>Au moment o&ugrave; il n’&eacute;tait d&eacute;j&agrave; plus possible
d’occulter ni au niveau national, ni international, la g&eacute;n&eacute;ralisation
de la r&eacute;volte, notre ennemi historique expliqua par tous les moyens
de diffusion que le "gouvernement de droite avait fait des erreurs", qu’il
"devait renoncer". Mais les communiqu&eacute;s et les proclamations d&eacute;non&ccedil;ant
ce terrible mensonge tomb&egrave;rent en abondance.
<p>"<i>Une clique de politiciens et de journalistes forme un essaim de
gu&ecirc;pes autour de nous pour essayer de tirer profit de notre mouvement
en essayant d’y imposer leur point de vue born&eacute;. Ils affirment que
nous nous rebellons parce que notre gouvernement est corrompu ou parce
que nous voulons avoir plus d’argent, plus de travail…</i>
<br><b><i>FAUX.</i></b>
<br><i>Si nous faisons &eacute;clater les vitrines des banques c’est parce
que nous reconnaissons dans leur argent l’une des causes majeures de notre
tristesse. Si nous brisons les vitres des magasins ce n’est pas vraiment
parce que la vie est ch&egrave;re, mais parce que la marchandise nous emp&ecirc;che
de vivre, peu importe son prix de vente! <b>Si nous prenons d’assaut les
commissariats, ce n’est pas seulement pour venger nos camarades morts mais
parce qu’entre ce monde et celui que nous d&eacute;sirons, la police sera
toujours un obstacle</b></i>". (9)
<p>Il est extr&ecirc;mement important pour la lutte que le prol&eacute;tariat
reconnaisse aussi clairement que son ennemi n’est pas tel ou tel gouvernement,
tel ou tel autre parti, ni m&ecirc;me tous les gouvernements et tous les
partis mais bien l’argent, le capital, les relations sociales de production!
Et quelle pertinence de la part des prol&eacute;taires en Gr&egrave;ce
d’avoir proclam&eacute; et &eacute;crit dans les rues grecques, en pleine
bataille: "<i>Le terrorisme c’est le travail salari&eacute;! Aucune paix
pour les chefs (patrons)</i>" (10) malgr&eacute; toutes les campagnes antiterroristes
organis&eacute;es par tous les Etats du monde pour consolider son propre
monopole de la terreur.
<p>Il est &eacute;vident qu’&agrave; c&ocirc;t&eacute; de cette impressionnante
compr&eacute;hension de la n&eacute;cessit&eacute; de la r&eacute;volution
sociale, de la n&eacute;cessit&eacute; de la destruction totale du syst&egrave;me
capitaliste, le mouvement s’affirme &eacute;galement sur base d’expressions
bien moins claires, plus modestes, plus floues.
<p>"<i>On nous accuse souvent du fait que notre r&eacute;volte est aveugle,
d&eacute;sordonn&eacute;e,simplement r&eacute;active… que nous ne savons
pas encore ce que nous voulons ou ce que nous ne voulons pas, que nous
sommes des voleurs et des casseurs. Et bien oui, nous savons parfaitement
ce que nous voulons et bien s&ucirc;r, ce que nous ne voulons pas. Nous
ne voulons pas de policiers pay&eacute;s pour terroriser des adolescents,
ni de guerre chimique qui obstruent nos poumons et nos yeux. Nous ne voulons
pas de policiers anti-&eacute;meutes, de corps de choc, de parasites, d’agents
de s&eacute;curit&eacute;, de surveillants, de toutes ces professions bas&eacute;es
sur la force et la violence. Nous ne voulons pas d’air pollu&eacute;, de
for&ecirc;ts br&ucirc;l&eacute;es, de b&eacute;ton qui cache le ciel. Nous
ne voulons pas de prisons qui an&eacute;antissent l’individu, de lois absurdes
sur le cannabis, de cam&eacute;ras qui surveillent tout pour d&eacute;fendre
la propri&eacute;t&eacute; d’objets inanim&eacute;s. Pour cela, dans ce
brouillon de manifeste pour une vie nouvelle apr&egrave;s la r&eacute;volte,
nous exigeons et nous imposerons ce qui suit:</i>
<br><i>1. Lib&eacute;rer le centre d’Ath&egrave;nes des voitures. La ville
pour les cyclistes, les pi&eacute;tons et les enfants.</i>
<br><i>2. Transformation des banques incendi&eacute;es en asile pour les
pauvres, biblioth&egrave;ques, locaux gratuits d’Internet et "coffe shops"
type Amsterdam.</i>
<br><i>3. Convertir les commissariats d&eacute;truits en cuisines populaires
qui offriront une nourriture naturelle et gratuite &agrave; quiconque en
aura besoin et le demandera.</i>
<br><i>4. Fin de la propri&eacute;t&eacute; intellectuelle. Circulation
libre et gratuite de mat&eacute;riel intellectuel et d’information, connexions
gratuites &agrave; Internet avec des fibres optiques modernes.</i>
<br><i>5. Remplacer l’utilisation d’essence et de gaz naturel par des panneaux
solaires et des sources d’&eacute;nergie compl&egrave;tement recyclables.</i>
<br><i>6. Prendre d’assaut tous les bordels qui sont d&eacute;fendus par
la police et lib&eacute;ration imm&eacute;diate de toutes les prostitu&eacute;es
forc&eacute;es. Reconnaissance de la sexualit&eacute; f&eacute;minine ainsi
que le droit a ce qu’elle soit exprim&eacute;e librement et sans pressions.
Aucune piti&eacute; pour les violeurs et les p&eacute;dophiles. Aucune
humiliation pour tous ceux qui vivent leur sexualit&eacute; de mani&egrave;re
diff&eacute;rente, tant qu’ils n’utilisent pas la force pour l’obtenir.</i>
<br><i>7. Prendre d’assaut les prisons et lib&eacute;rer tout le monde
except&eacute; ceux ayant des relations avec des crimes de p&eacute;dophilie,
de viol ou de racisme.</i>
<br><i>8. Priorit&eacute; totale aux enfants et &agrave; leurs besoins
d’amour, de jeu et de tendresse.</i>
<br><i>9. Infrastructures &eacute;ducatives et m&eacute;dicales libres
avec &eacute;limination simultan&eacute;e de l’arbitraire et du pouvoir
de certaines professions. Relations responsables, ouvertes, &eacute;galitaires
et conviviales entre patients et m&eacute;decins, professeurs et &eacute;l&egrave;ves.</i>
<br><i>10. Moyens de transport libres et utilisation g&eacute;n&eacute;ralis&eacute;e
de la bicyclette. Expansion du train dans tous les pays.</i>
<br><i>Ce sont "grosso modo" les 10 points approuv&eacute;s jusqu’&agrave;
pr&eacute;sent. CE QUE NOUS VOULONS ET OBTIENDRONS. Peut-&ecirc;tre que
d’autres points &eacute;galement essentiels sont absents mais ceux d&eacute;j&agrave;
d&eacute;cid&eacute;s ne sont pas n&eacute;gociables ".</i>
<p>Il serait tr&egrave;s facile de se moquer de telles propositions ou
de ridiculiser les limites de tels points. Cependant dans cette &eacute;num&eacute;ration
de mesures, surgies de discussions et d’assembl&eacute;es, nous soulignons
avant tout le rejet total du monde actuel, l’&eacute;num&eacute;ration
de "ce que nous ne voulons pas". Le rejet, la n&eacute;gation est le point
de d&eacute;part de tout mouvement r&eacute;volutionnaire. Nous r&eacute;affirmons
de plus que cette n&eacute;gation ne mendie pas, ne demande rien &agrave;
personne (ni m&ecirc;me &agrave; l’Etat) mais qu’elle veut imposer. De
surcro&icirc;t, ces expressions ont le m&eacute;rite &eacute;norme de partir
de la base fondamentale qui consiste &agrave; mettre en avant que pour
changer quelque chose, il faut &eacute;craser l’autorit&eacute; de l’Etat
et imposer une autre soci&eacute;t&eacute; par la violence. Il est toujours
sain que le mouvement veuille transformer les centres de sp&eacute;culation
et de r&eacute;pression (banques, commissariats,…) en quelque chose qui
soit au service de l’&ecirc;tre humain, m&ecirc;me si l’on ne sait pas
encore bien comment il est possible d’atteindre de tels objectifs. Il faut
souligner que les protagonistes ont conscience que ce ne sont que des mesures
imm&eacute;diates, prises dans l’urgence (et que beaucoup sont en r&eacute;alit&eacute;
peu exigeantes) mais ce qui est important, c’est qu’ils proclament que
ces points ne sont pas n&eacute;gociables et qu’il y a d’autres points
&eacute;galement essentiels qu’ils traiteront plus tard.
<p>Il est clair que ce manifeste contient un ensemble d’illusions propres
&agrave; tout mouvement naissant et h&eacute;t&eacute;rog&egrave;ne, qui
se voit pouss&eacute; par les circonstances et par la pression id&eacute;ologique
&agrave; exprimer pr&eacute;cipitamment des solutions positives sans avoir
encore affirm&eacute; suffisamment sa force de n&eacute;gation de toute
la soci&eacute;t&eacute; existante. C’est pour cela qu’apparaissent des
solutions quelque peu illusoires sur les moyens envisag&eacute;s pour changer
ce qui les affecte le plus dans la vie imm&eacute;diate, sans avoir r&eacute;ellement
commenc&eacute; &agrave; affirmer le besoin de d&eacute;truire les fondements
de tout le syst&egrave;me social d’exploitation. Il est &eacute;galement
vrai que dans ces expressions on constate l’influence d’id&eacute;ologies
&agrave; la mode issues de la gauche et des &eacute;cologistes qui limitent
forc&eacute;ment de mani&egrave;re r&eacute;formiste l’horizon de tout
mouvement. Ce furent et ce seront des limites que la r&eacute;volution
devra encore affronter dans les prochains mouvements prol&eacute;tariens,
mais ce qui est important ici ne r&eacute;side pas dans ces timides (et
souvent r&eacute;formistes) mesures imm&eacute;diates (m&ecirc;me si certaines
sont tr&egrave;s sympathiques), mais dans l’affirmation de la n&eacute;gation
de ce qui existe, dans l’opposition violente avec la totalit&eacute; du
monde du capital d&eacute;fendu par la gauche, le centre et la droite.
<p>Pour terminer, nous voulons souligner le point 7: "<i>Prendre d’assaut
les prisons et lib&eacute;rer tout le monde</i>". Au-del&agrave; des limites
de la formulation, il est diff&eacute;rent des autres points dans la mesure
o&ugrave; ce n’est pas quelque chose que l’on cherche &agrave; obtenir
mais exprime une n&eacute;cessit&eacute; cruciale du mouvement que celui-ci
n’a pas encore la force d’assumer. Ce qui est exprim&eacute; est par cons&eacute;quent
un d&eacute;sir important mais pas encore assumable comme peuvent l’&ecirc;tre
aussi, dans une certaine mesure, d’autres points tels que le 1 ou le 5
mais &agrave; la diff&eacute;rence de tous les autres, il se situe ouvertement
contre la structure d&eacute;mocratique et juridique de la propri&eacute;t&eacute;
priv&eacute;e et de la domination bourgeoise et dans cette mesure, il indique
une rupture plus claire avec le r&eacute;formisme.
<p>L’explosion du prol&eacute;tariat en Gr&egrave;ce &eacute;claire le
monde. Ce ne sont pas les propositions positives mais bien la radicalit&eacute;
de la critique de la soci&eacute;t&eacute; actuelle, l’absence de revendication
adress&eacute;e au pouvoir qui terrorisa le plus, sans nul doute, le pouvoir
bourgeois au niveau international. Comme le disent des expressions r&eacute;volutionnaires
des prol&eacute;taires en lutte: "<i>L’insurrection de d&eacute;cembre
ne porte en elle aucune demande concr&egrave;te, pr&eacute;cis&eacute;ment
parce que les acteurs qui y participent subissent les refus r&eacute;p&eacute;t&eacute;s
de la classe dominante face &agrave; toute revendication et donc ils la
connaissent tr&egrave;s bien. Les chuchotements de la gauche, qui au d&eacute;but
demandaient le retrait du gouvernement, se transform&egrave;rent en une
terreur muette et une tentative d&eacute;sesp&eacute;r&eacute;e de calmer
l’incontr&ocirc;lable vague insurrectionnelle. L’absence de demandes r&eacute;formistes
refl&egrave;te une pr&eacute;disposition sous-jacente (m&ecirc;me si encore
inconsciente) &agrave; la subversion radicale et au d&eacute;passement
des relations mercantiles existantes, et la cr&eacute;ation de relations
qualitativement nouvelles</i>". (11)
<p>De plus, contrairement &agrave; d’autres r&eacute;gions et en particulier
aux autres pays d’Europe (o&ugrave; le prol&eacute;tariat ne sort pas dans
la rue comme il le devrait quand on r&eacute;prime les sans-papiers, les
prisonniers, les marginaux ou quand des actes ouvertement racistes sont
commis), la force du mouvement en Gr&egrave;ce est bas&eacute;e sur le
fait que la bourgeoisie et ses divers appareils ne sont pas arriv&eacute;s
&agrave; isoler les couches du prol&eacute;tariat qui, bien avant d&eacute;cembre,
avaient men&eacute; des luttes exemplaires qui eurent des r&eacute;percussions
dans tout le pays de m&ecirc;me qu’internationalement. Nous faisons r&eacute;f&eacute;rence
aux secteurs qui endurent en g&eacute;n&eacute;ral quotidiennement la r&eacute;pression
ouverte de l’Etat comme les prisonniers, les sans-papiers, les immigr&eacute;s,
les jeunes anti-conformistes et/ou qui n’ont jamais eu ce que la bonne
soci&eacute;t&eacute; appelle "un travail normal"… en g&eacute;n&eacute;ral
tous les prol&eacute;taires irr&eacute;guliers, pr&eacute;caires et moins
bien pay&eacute;s… Ceux-l&agrave; ont &eacute;t&eacute;, sans aucun doute,
ceux qui ont initi&eacute; le mouvement:
<p>"<i>Nous sommes la g&eacute;n&eacute;ration des 400 euros. Des programmes
</i>"<i>stage</i>"<i>
de l’organisme de l’emploi, du travail flexible, de l’&eacute;ternel formation
(toujours &agrave; nos frais), de la pr&eacute;carit&eacute;, de la chert&eacute;,
des deux dipl&ocirc;mes qui ne servent &agrave; rien. De l’&eacute;limination
de nos droits du travail, de notre humiliation de la part des patrons,
des politiques et de tant d’autres.</i>
<br><i>Nous sommes la g&eacute;n&eacute;ration que vous enfermez dans des
&eacute;coles en tentant de mettre dans nos t&ecirc;tes vos nationalismes,
vos pr&eacute;jug&eacute;s, votre adoration pour la patrie, vos mensonges,
notre subordination.</i>
<br><i>Nous sommes les gamins que les brigades anti-&eacute;meutes, les
polices secr&egrave;tes, les gardes sp&eacute;ciaux et tous les autres
flics que la d&eacute;mocratie a produits (et a plac&eacute;s partout comme
arm&eacute;e d’occupation) humilient et provoquent quand nous nous trouvons
sur leur chemin, objets quotidiens de leur abus de pouvoir.</i>
<br><i>Nous sommes les bless&eacute;s des marches d’&eacute;tudiants et
d’&eacute;l&egrave;ves, nos t&ecirc;tes ont &eacute;t&eacute; frapp&eacute;es
contre l’asphalte, notre dignit&eacute; a &eacute;t&eacute; r&eacute;duite
&agrave; n&eacute;ant sous leurs bottes, nos mains ont &eacute;t&eacute;
bris&eacute;es par leurs matraques, nos visages ont &eacute;t&eacute; &eacute;cras&eacute;s
par leurs coups de poing, nos poumons sont encore remplis du gaz qu’ils
nous ont balanc&eacute; et qui sont interdits selon des accords internationaux.
Nous mourrons pr&eacute;matur&eacute;ment parce que nous n’&eacute;tions
pas d’accord avec les lois qui nous volent nos vies. Nous sommes les d&eacute;tenus
tra&icirc;n&eacute;s en justice pour des ann&eacute;es, Panagiotis qui
portait des chaussures de la mauvaise couleur et qui resta 40 jours en
prison, Dimitrios Augustinos qui passa au mauvais endroit au mauvais moment,
les 50 bless&eacute;s dans l’h&ocirc;pital Evangelismos le 8 mars 2007.</i>
<br><i>Nous incendions vos banques. Nous nous affrontons &agrave; la police.
Nous d&eacute;truisons la paix sociale que vous construisez nuit et jour
en lavant le cerveau des citoyens pour qu’ils ob&eacute;issent et se taisent.
Nous continuons &agrave; illuminer les nuits froides que vous imposez</i>".
(12)
<p>La force du prol&eacute;tariat en Gr&egrave;ce est de ne pas avoir ni&eacute;
la solidarit&eacute; vis-&agrave;-vis de ces couches qui s’affrontaient
de mani&egrave;re ouverte contre le capitalisme et l’Etat. Oui, ce sont
les luttes des prisonniers, des marginaux, des sans-papiers,… qui ont r&eacute;sonn&eacute;
comme &eacute;tant propres &agrave; l’ensemble du prol&eacute;tariat et
ont &eacute;t&eacute; &agrave; l’origine r&eacute;elle du mouvement. D&eacute;j&agrave;
en novembre 2008, quand la lutte dans les prisons se g&eacute;n&eacute;ralisa
et que plus de 7000 prisonniers sur 12000 particip&egrave;rent &agrave;
un ensemble d’actes de protestation (dont la gr&egrave;ve de la faim commenc&eacute;e
le 3 novembre), (13) nos ennemis n’ont pas r&eacute;ussi &agrave; enfermer
ce mouvement et il a eu des r&eacute;percussions dans les rues, notamment
dans la radicalisation de la manifestation du 17 novembre. (14) L’action
directe organis&eacute;e par de petits groupes se fit sentir durant tout
le mois de novembre 2008. Des actions contre les r&eacute;presseurs furent
organis&eacute;es de m&ecirc;me que contre des formes de surveillance citoyenne
comme la destruction de cam&eacute;ras de surveillance en diff&eacute;rents
lieux strat&eacute;giques. Cette lutte s’&eacute;tait d&eacute;j&agrave;
r&eacute;percut&eacute;e internationalement &agrave; l’ext&eacute;rieur
et avait constitu&eacute; un premier appel &agrave; la solidarit&eacute;
internationale avec le prol&eacute;tariat qui combattait en Gr&egrave;ce.
Dans ce m&ecirc;me mouvement s’&eacute;tait inscrit la lutte de diff&eacute;rents
groupes d’immigr&eacute;s et de sans-papiers qui entr&egrave;rent en gr&egrave;ve
de la faim, parall&egrave;lement &agrave; d’autres manifestations et &agrave;
d’autres actions (comme l’occupation de la Mairie de la ville de Jani&aacute;)
ce qui redonna une nouvelle impulsion au mouvement prol&eacute;tarien qui
s’exprimera violemment dans plusieurs villes et particuli&egrave;rement
lors de la manifestation du 5 d&eacute;cembre &agrave; Ath&egrave;nes.
La lutte devint chaque fois plus quotidienne de m&ecirc;me que la r&eacute;ponse
r&eacute;pressive de la d&eacute;mocratie ath&eacute;nienne et ce jusqu’&agrave;
l’assassinat d’Alexis, la goutte qui fit d&eacute;border le vase.
<p>A partir de ce moment-l&agrave;, rien ne sera plus comme avant! Nous
ne ferons pas une chronique du mouvement si ce n’est souligner quelques
&eacute;l&eacute;ments pr&eacute;cis: le dimanche "<i>Par Internet et les
t&eacute;l&eacute;phones cellulaires se trame un tissu invisible de communication
entre mille et mille &eacute;tudiants de secondaire dans toute la Gr&egrave;ce.
Personne ne se rend compte. Le fait est que le lundi dans la matin&eacute;e
les &eacute;coles secondaires sont ferm&eacute;es… les jeunes… dans la
rue. Ils bloquent des rues et des routes, et dirigent toute la rage que
provoque chez eux l’assassinat d’Alexis contre les si&egrave;ges de la
police. Il ne reste presque plus un commissariat qui ne soit bloqu&eacute;
par les &eacute;l&egrave;ves, idem dans de petites villes, m&ecirc;me tr&egrave;s
petites, de m&ecirc;me que dans des quartiers d’Ath&egrave;nes et de Sal&oacute;nica,
qui n’ont jamais connu, de toute leur existence, aucune manifestation ou
quoi que ce soit de semblable. Et le jour se l&egrave;ve avec des fils
et des filles assi&eacute;geant des commissariats, br&ucirc;lant des voitures
de patrouille ou jetant des oranges, des pierres, des œufs et de la peinture
sur les b&acirc;timents des forces de l’ordre. Ce sont des jeunes de 13,
14, 15 ou 16 ans qui dirigent leur rage contre ces objectifs… Mardi, dans
la nuit, les actualit&eacute;s &agrave; la t&eacute;l&eacute;vision ne
savent d&eacute;j&agrave; plus quoi dire en premier et que dire ensuite.
Tous les centres-villes de Gr&egrave;ce sont d&eacute;vor&eacute;s par
les flammes. Une information sort du lot: dans un faubourg d’Ath&egrave;nes
o&ugrave; vivent des gitans, 600 d’entre eux ont occup&eacute; la caserne
de police, ils y ont mis le feu et ont bless&eacute; deux gendarmes avec
des fusils. Dans 23 prisons du pays tous les prisonniers refusent de d&icirc;ner
en soutien et en solidarit&eacute; avec la r&eacute;volte. Apr&egrave;s
les paroles choquantes de l’avocat qui d&eacute;fend le policier assassin,
disant qu’Alexis &eacute;tait mort &agrave; cause d’une balle perdue, les
&eacute;tudiants de secondaire ferment &agrave; nouveau les &eacute;coles.
Ils encerclent 25 commissariats &agrave; Ath&egrave;nes et 20 autres ailleurs.
Ils coupent le trafic de 20 avenues. Ils occupent 190 &eacute;coles secondaires
en Gr&egrave;ce. Dans la majorit&eacute; des universit&eacute;s, il n’y
a pas cours. Dans une vingtaine de villes, les banques et les magasins
de luxe sont d&eacute;vor&eacute;s par le feu</i>". (15)
<p>D’autres descriptions du mouvement qui circulent sur Internet retracent
le c&ocirc;t&eacute; imparable de cette formidable rage prol&eacute;tarienne
et la signification de ce qui est attaqu&eacute;:
<p>"<i>Les gens sont en col&egrave;re. Non, ce n’est pas s&ucirc;r. Ce
n’est pas uniquement de la col&egrave;re. C’est une rage accumul&eacute;e.
Une rage qui a d&eacute;j&agrave; voulu sortir dans les rues et emporter
tout sur son passage. Et elle est sortie. Les gens avec leur rage sont
sortis dans les rues et ont mis Ath&egrave;nes de m&ecirc;me que presque
toutes les villes de ce pays, en &eacute;tat d’urgence. Des jeunes en majorit&eacute;,
avec des pierres dans leurs mains et la rage dans leurs cœurs, sont sortis
dans la rue. Et ils ont tout emport&eacute;. Avec les poubelles, les pav&eacute;s,
les b&acirc;timents, les magasins, les banques, les voitures, ils ont emport&eacute;
les promesses bafou&eacute;es et le pr&eacute;sent qui les nie. Ils ont
aussi emport&eacute; le m&eacute;diocre syst&egrave;me d’enseignement,
le manque d’emploi, l’ins&eacute;curit&eacute; du futur, le pr&eacute;sent
qui nous opprime, le pass&eacute; qui est oubli&eacute;. Ils ont emport&eacute;
les symboles que le syst&egrave;me leur propose de regarder de loin parce
que les toucher co&ucirc;te ch&egrave;re. Ils ont emport&eacute; les symboles
qu’en plus ils n’ont m&ecirc;me pas besoin. Ils ont emport&eacute; les
publicit&eacute;s luxueuses, miroir d’une vie enferm&eacute;e entre les
quatre murs du travail, de l’&eacute;cole, de l’universit&eacute;, l’ob&eacute;issance
aux ordres de personnes qui sucent toute leur &eacute;nergie en &eacute;change
de miettes… Plus de 400 &eacute;coles secondaires dans tout le pays sont
occup&eacute;es jusqu’aujourd’hui, de m&ecirc;me que beaucoup d’universit&eacute;s,
et il existe maintenant une coordination des actions d’&eacute;tudiants
et &eacute;l&egrave;ves. Tous les jours, des &eacute;l&egrave;ves, filles
et gar&ccedil;ons de secondaire d&eacute;barquent dans diff&eacute;rents
si&egrave;ges de la police, les assi&egrave;gent, crient contre les policiers,
leur jettent des pierres, br&ucirc;lent leurs v&eacute;hicules, les affrontent.
Ils les affrontent tous les jours dans les rues sans penser aux risques
et aux cons&eacute;quences. Rage pure et merveilleuse. Les jeunes dans
ce pays ont d&eacute;j&agrave; cri&eacute; leur </i>"<i>&ccedil;a suffit</i>"<i>.
Et ils demandent &agrave; la soci&eacute;t&eacute; enti&egrave;re qu’elle
soit &agrave; leurs c&ocirc;t&eacute;s, qu’elle crie leur </i>"<i>&ccedil;a
suffit</i>"<i> comme eux, que nous prenions nos vies en mains. Et les gens
dans les quartiers de Ath&egrave;nes et d’autres villes les ont parfois
&eacute;cout&eacute;s. Dans diff&eacute;rents quartiers, on organise des
occupations de b&acirc;timents municipaux et en g&eacute;n&eacute;ral,
il y a des tentatives pour s’organiser plus et coordonner les actions.
Il y a g&eacute;n&eacute;ralisation de manifestations. Des barricades se
construisent toutes les nuits aux alentours de l’universit&eacute; polytechnique
d’Ath&egrave;nes et elles r&eacute;sistent toute la nuit contre la police.
Les gitans qui subissent la r&eacute;pression et l’impunit&eacute; polici&egrave;re,
les immigr&eacute;s qui tous les jours sont massacr&eacute;s de diverses
mani&egrave;res sont aussi sortis dans les rues et ont pris des pierres
comme les jeunes</i>"<i>. (</i>16)
<p>En cette p&eacute;riode historique caract&eacute;ris&eacute;e par tant
de divisions au sein du prol&eacute;tariat, le plus important dans la lutte
en Gr&egrave;ce est, comme nous l’avons d&eacute;j&agrave; dit, la force
qu’a eue la classe pour faire &eacute;clater les divisions et compartimentations
qui sont cruciaux pour la domination bourgeoise. Contre le m&eacute;pris
officiel, contre le racisme propre au capital et au bon citoyen,… le prol&eacute;tariat
a assum&eacute; ses int&eacute;r&ecirc;ts en se battant uni dans la lutte.
Si les prisonniers, les immigr&eacute;s, les jeunes et autres couches syst&eacute;matiquement
discrimin&eacute;es se sont bel et bien affront&eacute;es seules &agrave;
certains moments &agrave; toute la bourgeoisie coalis&eacute;e, en d&eacute;cembre
par contre, en s’unifiant et en s’affirmant dans la rue, ils ont fait briller
tout le pays et cette lumi&egrave;re, par sa puissance, a irradi&eacute;
les prol&eacute;taires du monde entier.
<p>Loin d’ignorer le probl&egrave;me du racisme et des autres clivages
qui fonctionnent en permanence pour maintenir la domination et l’oppression
capitaliste, (17) le mouvement les a assum&eacute;s comme une r&eacute;alit&eacute;
et les discussions et proclamations traitant la question des immigr&eacute;s
et des &eacute;trangers n’ont pas manqu&eacute;. La conscience de classe
s’affirma &eacute;galement contre les s&eacute;parations de toujours, les
protagonistes revendiqu&egrave;rent ouvertement que dans la lutte se retrouvaient
c&ocirc;te &agrave; c&ocirc;te des prol&eacute;taires locaux, des prol&eacute;taires
immigr&eacute;s, des prol&eacute;taires r&eacute;fugi&eacute;s.
<p>"<i>Dans le cadre de cette large mobilisation, derri&egrave;re les manifestations
de l’avant-garde &eacute;tudiante, il y a une participation massive de
la deuxi&egrave;me g&eacute;n&eacute;ration d’immigr&eacute;s et &eacute;galement
de nombreux r&eacute;fugi&eacute;s. Les r&eacute;fugi&eacute;s viennent
&agrave; la rue en petit nombre, avec peu d’organisation, mais avec spontan&eacute;it&eacute;
et imp&eacute;tuosit&eacute;. &Agrave; l’heure actuelle, ils sont les plus
actifs parmi les &eacute;trangers vivant en Gr&egrave;ce… Les enfants d’immigr&eacute;s
se mobilisent en masse et &eacute;nergiquement… il s’agit d’un second novembre
2005 fran&ccedil;ais… Ces jours sont aussi les n&ocirc;tres. Ces jours
sont aussi pour les centaines d’immigr&eacute;s et de r&eacute;fugi&eacute;s
assassin&eacute;s aux fronti&egrave;res, dans les commissariats de police,
sur les lieux de travail… Ces jours sont aussi pour GRAMOZ PALOUSI, LOUAN
MPERNTELIMA, ENTISON GIAXAI, TONI ONOUXA, AMNPTOURAKIM INTRIZ, MONTASER
MOXAMENT ASTRAF et tant d’autres que nous n’avons pas oubli&eacute;s… Ces
jours sont pour la violence polici&egrave;re quotidienne qui reste impunie
et sans r&eacute;ponse. Ils sont pour les humiliations aux fronti&egrave;res
et aux centres de r&eacute;tention d’immigr&eacute;s… Ces jours sont pour
l’exploitation continue et sans rel&acirc;che… Ces jours sont pour le prix
que nous devons payer pour simplement exister et respirer, pour tous les
moments o&ugrave; nous avons d&ucirc; serrer les dents face aux insultes.
Ils sont pour tous les moments o&ugrave; nous n’avons pas r&eacute;agi
alors que nous avions les meilleures raisons du monde de le faire. Ils
sont pour toutes les fois o&ugrave; nous avons r&eacute;agi et o&ugrave;
nous nous sommes retrouv&eacute;s seuls parce que nos morts et notre rage
ne correspondaient pas aux formes admises, ne rassemblaient pas de votes,
ni n’apparaissaient en gros titres dans les premi&egrave;res pages des
m&eacute;dias… Ces jours-ci appartiennent &agrave; tous les marginaux,
aux exclus, aux personnes affubl&eacute;es de noms difficilement pronon&ccedil;ables
et d’histoires incompr&eacute;hensibles. Ils appartiennent &agrave; tous
ceux qui meurent chaque jour dans la mer Eg&eacute;e et le fleuve Evros,
&agrave; tous ceux assassin&eacute;s &agrave; la fronti&egrave;re ou dans
la rue en plein cœur d’Ath&egrave;nes. Ils appartiennent &agrave; la communaut&eacute;
Rom de Zefyri, aux toxicomanes d’Eksarhia. Ces jours appartiennent aux
enfants de la rue Mesollogiou, aux exclus, aux &eacute;tudiants incontr&ocirc;lables.
Gr&acirc;ce &agrave; Alexis, ces jours nous appartiennent &agrave; tous</i>".
(18)
<p>La lutte du prol&eacute;tariat en Gr&egrave;ce affirme ainsi l’internationalisme
du prol&eacute;tariat comme classe, justement en Europe, centre historique
mondial du colonialisme et du racisme. L’antagonisme entre le monde pr&eacute;sent
et le monde futur ne pouvait &ecirc;tre plus clair, entre le monde du capital,
son racisme, ses guerres, ses esclavages, ses massacres et une soci&eacute;t&eacute;,
port&eacute;e par le prol&eacute;tariat dans sa lutte r&eacute;volutionnaire,
d&eacute;barrass&eacute;e de cette inhumanit&eacute;.
<p>Il est vrai que, comme tant d’autres fois, le mouvement a commenc&eacute;
dans des secteurs particuliers du prol&eacute;tariat et que, par la suite,
quand le mouvement s’est radicalis&eacute; &agrave; partir de la mort d’un
jeune, ceux qu’on voyait le plus dans les rues, comme le souligne leurs
propres camarades en lutte, &eacute;taient jeunes, presque des enfants
(comme cela s’est pass&eacute; dans les banlieues et ensuite dans la lutte
anti-CPE en France). Il est &eacute;vident que, comme en d’autres occasions,
cela a &eacute;t&eacute; v&eacute;cu au d&eacute;but comme un probl&egrave;me
pour les "enfants" protagonistes, mais il y eut un relatif d&eacute;passement
de cette limite par la poursuite du mouvement et la large g&eacute;n&eacute;ralisation
qui s’en suivit (g&eacute;n&eacute;ralisation sectorielle et &eacute;galement
g&eacute;ographique). Cette r&eacute;affirmation du prol&eacute;tariat
comme classe se concr&eacute;tisa dans de sympathiques &eacute;changes
interg&eacute;n&eacute;rationnels de communiqu&eacute;s, dont nous soulignons
en encadr&eacute; quelques passages o&ugrave; les "enfants" font une bonne
et saine critique du conformisme et de la citoyennet&eacute; des adultes,
de leurs propres parents.
<table ALIGN=RIGHT BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="33%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<center>
<h4>
<font face="Arial,Helvetica">Nous voulons un monde meilleur.</font></h4></center>

<center>
<h4>
<font face="Arial,Helvetica">Aidez-nous!</font></h4></center>

<center><font face="Arial,Helvetica"><font size=-1>Nous ne sommes ni des
terroristes "cagoul&eacute;s" ni des "connus m&eacute;connus"</font></font>
<br><font face="Arial,Helvetica"><font size=-1>NOUS SOMMES VOS ENFANTS!</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Ces connus m&eacute;connus…</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Nous voulons r&ecirc;ver
– ne tuez pas nos r&ecirc;ves!</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Nous avons des passions
– ne nous arr&ecirc;tez pas!</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Souvenez-vous!</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Il y a longtemps, vous &eacute;tiez
jeunes aussi.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Maintenant vous poursuivez
l’argent, seule la fa&ccedil;ade des choses vous int&eacute;resse.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Vous &ecirc;tes devenus
gros et chauves.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Vous avez oubli&eacute;!</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Nous esp&eacute;rions que
vous nous appuieriez, que vous auriez un peu d’int&eacute;r&ecirc;t,</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Que nous puissions pour
une fois &ecirc;tre fiers de vous.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>En vain!</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Vous vivez de fausses vies.
Vous avez la t&ecirc;te inclin&eacute;e,</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Les pantalons baiss&eacute;s
et vous attendez le jour o&ugrave; vous allez mourir.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Vous n’avez pas d’imagination,
vous ne tombez pas amoureux, vous ne cr&eacute;ez rien!</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Vous ne faites que vendre
et acheter:</font></font>
<br><font face="Arial,Helvetica"><font size=-1>QUE DU MATERIEL – DE L’AMOUR
NULLE PART – DE LA VERITE NULLE PART.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>O&ugrave; sont les parents?
O&ugrave; sont les artistes? Pourquoi ne sortez-vous pas dans la rue pour
nous prot&eacute;ger?</font></font>
<br><font face="Arial,Helvetica"><font size=-1>ILS NOUS TUENT, AIDEZ-NOUS!</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Les enfants</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Ps: nous n’avons pas besoin
de plus de gaz lacrymog&egrave;nes pour pleurer. Nous y arrivons tout seuls.</font></font></center>
</td>
</tr>
</table>

<p>Ce communiqu&eacute; a beaucoup circul&eacute; tant &agrave; l’int&eacute;rieur
de Gr&egrave;ce qu’internationalement et bien &eacute;videmment ceux qui
ont d&eacute;nigr&eacute; les auteurs n’ont pas manqu&eacute;, mais il
y a eu &eacute;galement des r&eacute;ponses allant dans le m&ecirc;me sens,
appelant &agrave; la participation de tous les prol&eacute;taires et ce
sont celles-l&agrave; que nous voulons souligner. Voir plus loin la "<i>Lettre
&agrave; tous les &eacute;tudiants &eacute;crites par des travailleurs
ath&eacute;niens</i>" sign&eacute;e <i>Des Prol&eacute;taires.</i>
<p>&Eacute;videmment, comme ailleurs, il y a eu des secteurs du prol&eacute;tariat
qui n’ont pas boug&eacute;, qui sont rest&eacute;s imperturbables devant
leur t&eacute;l&eacute;vision distillant le venin id&eacute;ologique n&eacute;cessaire
&agrave; la reproduction du bon citoyen. Il y aura toujours des prol&eacute;taires
qui trahissent leur classe et sont de ce fait les participants silencieux
de sa r&eacute;pression comme le d&eacute;nonce le tract des "enfants".
Ce ne sont pas les bourgeois qui sortent pour tuer et r&eacute;primer les
prol&eacute;taires qui luttent. Les bourgeois tremblaient et se cachaient.
Toute la domination de classe se base sur la capacit&eacute; de la classe
dominante &agrave; coopter une partie des prol&eacute;taires pour r&eacute;primer
l’autre.
<p>En Gr&egrave;ce, comme nous l’avons vu, les protagonistes n’ont pas
seulement d&eacute;nonc&eacute; le citoyen complice en g&eacute;n&eacute;ral
mais &eacute;galement ceux qui ne prenaient pas parti o&ugrave; qui ne
rompaient pas avec les manifestations citoyennes dirig&eacute;es par la
gauche et par les syndicats: "<i>les propri&eacute;taires de la marchandise
appel&eacute;e force de travail, qui ont investi celle-ci sur le march&eacute;
en &eacute;change d’une s&eacute;curit&eacute; sociale et avec l’espoir
de voir leur prog&eacute;niture &eacute;chapper &agrave; leur condition
par le biais de l’ascension sur l’&eacute;chelle sociale, continuent d’observer
les insurg&eacute;s sans prendre parti, mais sans pour cela appeler la
police pour les disperser. Conjointement au remplacement de la s&eacute;curit&eacute;
sociale par la s&eacute;curit&eacute; polici&egrave;re et &agrave; l’effondrement
du march&eacute; de la mobilit&eacute; sociale, beaucoup de travailleurs,
coinc&eacute;s sous le poids de l’univers d&eacute;sastreux de l’id&eacute;ologie
petite bourgeoise et de l’&eacute;conomie mixte, se d&eacute;placent vers
un soutien moral (socialement important) au soul&egrave;vement juv&eacute;nile,
mais sans s’unir encore &agrave; son offensive contre ce monde assassin.</i>
<br><i>Ils continuent &agrave; tra&icirc;ner leurs cadavres dans les litanies
des trois mois des syndicalistes professionnels en d&eacute;fendant un
path&eacute;tique d&eacute;faitisme sectoriel en opposition &agrave; l’agressive
rage de classe qui passe rapidement au premier plan. Ces deux mondes se
sont rencontr&eacute;s le lundi 8 d&eacute;cembre, dans les rues, et le
pays entier s’est allum&eacute;. Le monde du d&eacute;faitisme sectoriel
prit les rues pour d&eacute;fendre le droit d&eacute;mocratique des r&ocirc;les
s&eacute;par&eacute;s, ceux du citoyen, du travailleur, du consommateur,
en participant &agrave; des manifestations sans prendre de risque. Non
loin de l&agrave;, le monde de l’agressivit&eacute; de classe prend les
rues sous forme de petites </i>"<i>bandes</i>"<i> organis&eacute;es qui
cassent, br&ucirc;lent, pillent et d&eacute;truisent les trottoirs pour
lancer des pav&eacute;s sur les assassins. Le premier monde (du moins tel
que l’exprime le discours des syndicalistes professionnels) craignait tellement
la pr&eacute;sence du second que le mercredi 10 d&eacute;cembre, il tenta
de se manifester sans la pr&eacute;sence d&eacute;rangeante des
</i>"<i>riff-raff</i>"<i>.</i>
<br><i>Le dilemme concernant le comment &ecirc;tre dans la rue &eacute;tait
d&eacute;j&agrave; sur la table: du cot&eacute; de la s&eacute;curit&eacute;
d&eacute;mocratique des citoyens, ou bien du cot&eacute; de l’affrontement
solidaire du groupe, le blocage agressif, la d&eacute;marche qui consiste
&agrave; d&eacute;fendre l’existence de chacun au moyen de barricades et
d’attaques radicales</i>". (19)
<p>Bon nombre d’expressions du mouvement d&eacute;noncent avec justesse
et violence tous ces secteurs qui, m&ecirc;me s’ils s’indignent de la mort
d’Alexis et manifestent pacifiquement contre elle, se trouvent totalement
soumis &agrave; l’id&eacute;ologie dominante et se font complices du pouvoir
dans leur vie quotidienne: "<i>Ceux qui se contentent de parler de l’"inhumanit&eacute;"
que repr&eacute;sente l’assassinat d’un gar&ccedil;on de 16 ans, ceux qui
ne peuvent s’emp&ecirc;cher de saliver en prenant un plaisir secret &agrave;
regarder une s&eacute;rie t&eacute;l&eacute;vis&eacute;e plus r&eacute;elle
que d’habitude, ceux qui ne trouvent pas de raisons pour appr&eacute;hender
cet &eacute;v&eacute;nement d’une mani&egrave;re
</i>"<i>guerrierocivilopol&eacute;mique</i>"<i>…
ce sont ceux qui ne peuvent se sentir en s&eacute;curit&eacute; pour eux-m&ecirc;mes
et leur propri&eacute;t&eacute; et cherche celle-ci dans l’Etat, ce sont
ceux qui remplissent les magasins de cam&eacute;ras de surveillance, ceux
qui croient que dans la rue il n’y en a pas assez… Et ceux qui croient
que ce sont elles qui les sauveront… ce sont ceux qui dirigent leurs fusils
contre les immigr&eacute;s, l&agrave; o&ugrave; les forces de la coalition
arm&eacute;e-police ne suffisent pas… ce sont les t&eacute;l&eacute;spectateurs
qui face &agrave; l’assassinat de Mondaser Mohammed Ashraf dans le commissariat
de la rue Petru Ralli, changent seulement de cha&icirc;ne…ce sont ceux
qui ne descendent dans la rue que pour compter les d&eacute;g&acirc;ts
mat&eacute;riels apr&egrave;s chaque affrontement…</i>" (20)
<p>Les camarades soulignent une r&eacute;alit&eacute;. Les secteurs du
prol&eacute;tariat qui ont le plus de s&eacute;curit&eacute; d’emploi et
qui, pour cette m&ecirc;me raison, sont souvent les plus syndicalis&eacute;s,
sont les secteurs les plus conservateurs. Une grande majorit&eacute; d’entre
eux, par leurs illusions et leurs id&eacute;es, constituent un frein &agrave;
la solidarit&eacute; et &agrave; la lutte prol&eacute;tarienne. Et m&ecirc;me
au-del&agrave; de ceux qui occupent une place "privil&eacute;gi&eacute;e"
au sein de l’appareil productif, la citoyennet&eacute; a un poids contre-r&eacute;volutionnaire
important. Les partis de gauche de la bourgeoisie jouent un r&ocirc;le
fondamental dans le d&eacute;veloppement de cette id&eacute;ologie citoyenne
et ont en Gr&egrave;ce, comme dans d’autres pays, un appui important au
sein de ces secteurs de production qui se situent syst&eacute;matiquement
contre la lutte communiste. Une excellente action contre les secteurs les
plus syndicalis&eacute;s et conservateurs du prol&eacute;tariat a &eacute;t&eacute;
l’occupation du si&egrave;ge central de la "<i>Conf&eacute;d&eacute;ration
G&eacute;n&eacute;ral des Travailleurs de Gr&egrave;ce</i>" effectu&eacute;e
par l’<i>Assembl&eacute;e G&eacute;n&eacute;rale des Travailleurs Insurg&eacute;s
d’Ath&egrave;nes</i> (21) parce qu’elle a permis de d&eacute;noncer pas
mal de mensonges m&eacute;diatiques et de mettre ce local au service du
mouvement, au moins durant cette courte p&eacute;riode, ce local pay&eacute;
par les prol&eacute;taires mais toujours mis au service de l’ordre bourgeois,
et par l&agrave; m&ecirc;me d’affronter l’encadrement contre-r&eacute;volutionnaire
des syndicats. Au-del&agrave; de l’utilit&eacute; de ce local central,
l’occupation a repr&eacute;sent&eacute; tout un symbole de lutte et de
d&eacute;nonciation de l’appareil syndical et de sa bureaucratie, comme
le souligne le communiqu&eacute; suivant:
<p>"<i>Pour d&eacute;masquer le r&ocirc;le honteux de la bureaucratie syndicale
dans le travail de sape contre l’insurrection, mais aussi &agrave; d’autres
niveaux. La Conf&eacute;d&eacute;ration g&eacute;n&eacute;rale des travailleurs
en Gr&egrave;ce (GSEE) et l’int&eacute;gralit&eacute; de la machinerie
syndicale qui la soutient depuis des dizaines et des dizaines d’ann&eacute;es
d&eacute;pr&eacute;cie les luttes, n&eacute;gocie notre force de travail
contre des miettes et perp&eacute;tue le syst&egrave;me d’exploitation
et d’esclavage salari&eacute;. L’attitude de la GSEE mercredi dernier est
r&eacute;v&eacute;latrice: la GSEE a annul&eacute; la manifestation des
travailleurs pourtant programm&eacute;e, se rabattant pr&eacute;cipitamment
sur un bref rassemblement sur la place Syntagma, tout en s’assurant simultan&eacute;ment
que les participants se disperseraient tr&egrave;s vite, de peur qu’ils
ne soient infect&eacute;s par le virus de l’insurrection</i>". (22)
<p>Cependant, lors de cette audacieuse action directe se sont oppos&eacute;es,
comme partout et de tout temps, deux tendances classiques, l’une (en g&eacute;n&eacute;ral
la gauche de la social-d&eacute;mocratie) ne critiquant que la bureaucratie
syndicale et l’autre allant &agrave; la racine de la question en critiquant
les bases m&ecirc;mes du syndicat en tant qu’appareil de l’oppression capitaliste:
"<i>Depuis le d&eacute;but, il &eacute;tait &eacute;vident qu’il existait
deux tendances &agrave; l’int&eacute;rieur de l’occupation: l’une ouvri&eacute;riste,
qui voulait utiliser l’occupation symboliquement pour critiquer la bureaucratie
syndicale et promouvoir l’id&eacute;e d’une base ind&eacute;pendante de
l’influence politicienne, et l’autre, prol&eacute;tarienne, qui voulait
attaquer l’une des institutions de la soci&eacute;t&eacute; capitaliste,
critiquer le syndicalisme et utiliser le local pour cr&eacute;er une autre
communaut&eacute; de lutte dans le contexte de la g&eacute;n&eacute;ralisation
des &eacute;meutes</i>". (23)
<p>Bien &eacute;videmment les syndicalistes et leurs troupes de choc ne
pouvaient permettre un tel affront lanc&eacute; par le prol&eacute;tariat
r&eacute;volutionnaire. Ce jour-l&agrave;, ils tent&egrave;rent de r&eacute;cup&eacute;rer
le local par la force. Pour ce faire, ils eurent recours &agrave; plus
de 50 sbires qui tent&egrave;rent de d&eacute;loger les occupants, mais
ces derniers r&eacute;sist&egrave;rent et gr&acirc;ce aux occupants de
l’ASOEE (universit&eacute; d’&Eacute;conomie d’Ath&egrave;nes), ils arriv&egrave;rent
&agrave; repousser l’&eacute;vacuation &agrave; plus ou moins 3 heures
de l’apr&egrave;s midi. Pour r&eacute;affirmer l’occupation, on appela
&agrave; une concentration qui se concr&eacute;tisa quelques heures plus
tard et &agrave; laquelle particip&egrave;rent quelques 800 personnes.
<p>Malgr&eacute; tous ces efforts, nous devons reconna&icirc;tre que le
travail de nos ennemis a continu&eacute; &agrave; donner des r&eacute;sultats
et que parmi les nombreux salari&eacute;s qui se trouvaient dans la rue,
ils ne furent pas nombreux ceux qui durant ces journ&eacute;es ont rompu
avec l’encadrement syndical et bourgeois. Un grand nombre de travailleurs
des grandes entreprises ont &eacute;t&eacute; plus spectateurs que protagonistes,
c’est &agrave; dire qu’ils n’assum&egrave;rent pas la lutte que leurs camarades
d’avant-garde leur indiquaient, ce qui constitua une r&eacute;elle limite
pour la r&eacute;volte. Il faudra encore que la crise s’enfonce au point
que chanc&egrave;le cette fameuse s&eacute;curit&eacute; d’emploi qui alimente
si bien le conformisme, pour que les prol&eacute;taires des grandes entreprises
rompent avec l’encadrement syndical et la social d&eacute;mocratie en g&eacute;n&eacute;ral,
auquel cas ils peuvent jouer un r&ocirc;le tr&egrave;s important dans la
lutte. A ce propos, il nous semble &eacute;loquent de faire une comparaison
avec la r&eacute;volte prol&eacute;tarienne en Argentine en 2001/2002 o&ugrave;
la crise &eacute;tait arriv&eacute;e &agrave; un tel niveau de profondeur
que m&ecirc;me ces secteurs sont sortis dans la rue, ce qui ne fut pas
aussi g&eacute;n&eacute;ral en Gr&egrave;ce. Sans aucun doute, en Europe
le capitalisme n’a pas encore attaqu&eacute; de front tous ces secteurs,
ce qui permet &agrave; tous les appareils d’Etat (et particuli&egrave;rement
aux syndicats) de diviser le prol&eacute;tariat. Malgr&eacute; ce qu’ils
appellent la crise, la catastrophe du capital en Europe s’est d&eacute;charg&eacute;e
principalement sur les franges plus expos&eacute;es ou plus r&eacute;cemment
attaqu&eacute;es du prol&eacute;tariat (jeunes, immigr&eacute;s, pr&eacute;caires,
temporaires, marginaux, sans-papiers,…) et qui par cons&eacute;quent ont
&eacute;t&eacute; &agrave; la t&ecirc;te de toutes les grandes luttes sur
ce continent. C’est peut-&ecirc;tre pour cette raison que les caract&eacute;ristiques
de ces luttes sont diff&eacute;rentes de celles d’hier en Argentine. En
Gr&egrave;ce, pendant l’explosion et sa tendance insurrectionnelle, le
prol&eacute;tariat semble jouer le tout pour le tout, alors qu’en Argentine,
le mouvement a dur&eacute; plus longtemps mais il &eacute;tait davantage
infect&eacute; par les illusions politicistes (Assembl&eacute;e Constituante,
r&eacute;formisme classique, drapeaux argentins,…) et surtout par les solutions
gestionnistes (autogestion, activit&eacute;s productives organis&eacute;es
par des sans emplois,…) qui ont constitu&eacute; la force principale &agrave;
l’int&eacute;rieur du mouvement pour sa liquidation. En Gr&egrave;ce, par
exemple, l’id&eacute;ologie de Negri, de Holloway ou du mythe m&eacute;diatique
du <i>subcomandante</i> Marcos et en g&eacute;n&eacute;ral de tous ceux
qui voudrait changer le monde sans poser la question du pouvoir, n’a quasi
eu aucune force (contre-r&eacute;volutionnaire) au sein du mouvement. En
Gr&egrave;ce, le mouvement posa d&egrave;s le d&eacute;but un d&eacute;fi
g&eacute;n&eacute;ralis&eacute; au pouvoir (dans le style "<i>qu’ils s’en
aillent tous!</i>" des prol&eacute;taires en Argentine), affirma ouvertement
son objectif insurrectionaliste et ne s’arr&ecirc;ta que face &agrave;
son isolement, ou dit autrement, devant le fait que sans la lutte ouverte
du prol&eacute;tariat des autres pays (du moins des autres pays europ&eacute;ens,
disent les tracts), il n’&eacute;tait pas (encore) possible d’aller beaucoup
plus loin.
<p>Sur cette question &eacute;galement, il y eu une grande lucidit&eacute;
des secteurs d’avant garde: "<i>Nous savons que le moment est venu pour
nous de penser strat&eacute;giquement. En ce moment si important, nous
savons que la condition indispensable pour qu’une insurrection soit victorieuse
est qu’elle s’&eacute;tende, au moins au niveau europ&eacute;en. Ces derni&egrave;res
ann&eacute;es, nous avons vu et nous avons appris: les contre sommets de
par le monde, les r&eacute;voltes d’&eacute;tudiants &agrave; l’&eacute;chelle
mondiale et les &eacute;meutes des banlieues fran&ccedil;aises, le mouvement
de lutte contre la TAV en Italie, la commune de Oaxaca, les &eacute;meutes
de Montr&eacute;al, la d&eacute;fense agressive de Ungdomshuset &agrave;
Copenhague, les &eacute;meutes contre la Convention Nationale R&eacute;publicaine
aux Etats-Unis, et la liste continue.</i>
<br><i>N&eacute;s dans la catastrophe, nous sommes les enfants d’une crise
globale: politique, sociale, &eacute;conomique et &eacute;cologique. <b>Nous
savons que ce monde est d&eacute;j&agrave; mort et qu’il faut &ecirc;tre
particuli&egrave;rement d&eacute;rang&eacute; pour s’accrocher &agrave;
ses ruines…</b> Et donc que l’option raisonnable, la seule, est l’auto-organisation</i>".
(24)
<p>Les appels depuis la Gr&egrave;ce se multipli&egrave;rent et la solidarit&eacute;
avec la r&eacute;volte prol&eacute;tarienne en Gr&egrave;ce se fit sentir
dans le monde entier: "<i>Les effets au niveau international sont palpables.
Des manifestations de solidarit&eacute; et des attaques contre les ambassades
grecques ont &eacute;t&eacute; r&eacute;pertori&eacute;es partout dans
le monde, de Moscou &agrave; New York &agrave; Copenhague et &agrave; Mexico.
Les d&eacute;clarations et les manifestes des assembl&eacute;es d’&eacute;tudiants
en Gr&egrave;ce sont presque instantan&eacute;ment traduits et envoy&eacute;s
sur le Web en anglais, fran&ccedil;ais, italien, turc et serbe.</i>
<br><i>Durant les premiers jours de la r&eacute;volte, les bloggers ont
tent&eacute; de recueillir une liste de toutes les expressions de solidarit&eacute;
qui avaient lieu, mais la t&acirc;che s’est av&eacute;r&eacute;e impossible:
il y en avait des centaines; des milliers de personnes sont descendues
dans les rues. Samedi dernier, journ&eacute;e mondiale contre la violence
polici&egrave;re, il y a eu des manifestations importantes dans plus de
30 villes du monde entier</i>". (25)
<p>Les r&eacute;percussions et les d&eacute;monstrations de solidarit&eacute;
sont bien plus nombreuses qu’&agrave; l’occasion des r&eacute;voltes de
ces derni&egrave;res ann&eacute;es dans d’autres pays. Esp&eacute;rons
que cela soit un indice permettant de penser que le prol&eacute;tariat
international, qui est souvent endormi lorsque des luttes se d&eacute;roulent
ailleurs, est aujourd’hui secou&eacute; par le choc de la catastrophe actuelle
de la soci&eacute;t&eacute; bourgeoise et par la pertinence de la r&eacute;ponse
des prol&eacute;taires en Gr&egrave;ce… et qu’il commence &agrave; se r&eacute;veiller
(contre le souhait de la bourgeoisie). Serions-nous devant un point d’inflexion
dans l’inconscience de classe et qu’&agrave; partir de maintenant, personne
ne pourra plus &ecirc;tre indiff&eacute;rent face &agrave; la catastrophe
qui se ressent plus fort chaque jour et surtout face &agrave; ce type de
lutte courageuse contre le syst&egrave;me? "<i>Dans la nuit du 10 d&eacute;cembre,
un cocktail Molotov a &eacute;t&eacute; lanc&eacute; contre le consulat
grec de Moscou, tandis qu’&agrave; celui de New York, une vitre a &eacute;t&eacute;
bris&eacute;e et une inscription bomb&eacute;e: </i>"<i>Assassins, Alexis
est pass&eacute; par-l&agrave;</i>"<i>. Et il y a eu bien entendu des manifestations
et des occupations de consulats, entre autres &agrave;: Londres, Paris,
Edimbourg, Barcelone, Florence, Rome, Berne, Zagreb, Bratislava, La Haye,
Melbourne, San Francisco, Dublin, Glasgow, Bristol, et dans presque toutes
les villes en Allemagne… Ici, &agrave; Bruxelles, nous avons organis&eacute;
une</i>". (26) Les jours passant et gr&acirc;ce &agrave; d’autres groupes
camarades nous pouvons rallonger la liste des villes et des pays o&ugrave;
des consulats, des ambassades et des centres culturels grecs ont &eacute;t&eacute;
occup&eacute;s, ainsi que des attaques de commissariats, de banques et
des graffitis de solidarit&eacute; avec la r&eacute;volte en Gr&egrave;ce:
Berlin, Istanbul, Bordeaux, Luxembourg, Nouvelle Z&eacute;lande, Uruguay,
Chypre,…
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><b>Une des plus grandes difficult&eacute;s du prol&eacute;tariat partout
dans le monde est le "que faire" pour arracher les camarades prisonniers
des griffes de la r&eacute;pression apr&egrave;s chaque petit conflit ou
grande bataille. Dans l’actuel rapport de forces international, la grave
incapacit&eacute; du prol&eacute;tariat &agrave; assumer cette n&eacute;cessit&eacute;
sur un terrain de classe est &eacute;vidente. L’impossibilit&eacute; d’imposer
la lib&eacute;ration des camarades prisonniers, par l’action directe et
la force, est un &eacute;l&eacute;ment de chantage permanent avec lequel
la d&eacute;mocratie et ses agents jouent en permanence pour nous amener
sur leur terrain, celui de l’individu isol&eacute; face &agrave; l’Etat,
du citoyen seul face &agrave; l’appareil juridique, dans lequel il ne reste
pas d’autre "d&eacute;fense" que la d&eacute;fense individuelle sur le
terrain du droit et de la "solidarit&eacute;" bas&eacute;e sur l’envoi
d’aide mat&eacute;rielle pour supporter la prison, pour faire face au proc&egrave;s
et payer l’avocat… La d&eacute;licate discussion sur le comment affronter
la situation dans chaque cas concret ne doit pas nous faire perdre de vue
que la bourgeoisie exerce la dictature non seulement quand elle enferme
les camarades mais aussi quand elle impose par la force le droit et nous
force &agrave; cette d&eacute;fense individuelle en tant que citoyen. Le
droit du citoyen, que pr&eacute;conisent tant nos ennemis, contient toujours
cette composante de terreur d’Etat qui est utilis&eacute;e pour s’opposer
&agrave; l’organisation du prol&eacute;tariat en force.</b></td>
</tr>
</table></center>

<p>Il est clair que ces actions directes internationales doivent &ecirc;tre
salu&eacute;es comme exemples et qu’il faut les opposer aux sempiternelles
propositions de la gauche bourgeoise qui caricature la solidarit&eacute;
(ou mieux dit, tente de la d&eacute;vier, de l’emp&ecirc;cher,…) en impulsant
des manifestations pacifiques, des p&eacute;titions, des carnavals inoffensifs
ou des campagnes humanitaires et caritatives.
<p>Mais il nous faut rappeler qu’il n’y a pas encore de v&eacute;ritable
solidarit&eacute; de classe, forte, organis&eacute;e (capable par exemple
d’arracher les prisonniers des prisons…), que ce que nous faisons nous,
les prol&eacute;taires d’ailleurs, est totalement insuffisant par rapport
&agrave; un mouvement aussi extraordinaire que celui-l&agrave;.
<p>Mais, comme nous l’avons fr&eacute;quemment expos&eacute;, aussi importante
et courageuse puisse &ecirc;tre l’action directe du prol&eacute;tariat
international en solidarit&eacute; avec la lutte du prol&eacute;tariat
dans une r&eacute;gion, la v&eacute;ritable solidarit&eacute; est l’intensification
de la lutte contre la bourgeoisie partout. La solidarit&eacute; la plus
profonde s’exprime quand on se bat simultan&eacute;ment et partout contre
le m&ecirc;me ennemi. C’est uniquement de cette mani&egrave;re que le triomphe
de la r&eacute;volution sociale sera possible, comme l’ont exprim&eacute;
de nombreux groupes internationalistes.
<p>"<i>Camarades, suivons l’exemple de nos fr&egrave;res en Gr&egrave;ce
qui d&eacute;borde toute tentative d’int&eacute;gration d&eacute;mocratique.
Ne croyons pas aux artifices avec lesquelles ils veulent nous embrouiller.
Tous les politiciens au gouvernement ou dans l’opposition, ceux de gauche
ou de droite, les corps r&eacute;pressifs, les journalistes et autres porte-voix
du capital… tous sont les expressions de la b&ecirc;te capitaliste: pi&egrave;ces
de rechanges, fausses oppositions et outils pour nous &eacute;craser. C’est
le monde entier que nous voulons changer depuis ces fondements. Et pour
cela, nous ne comptons que sur nous-m&ecirc;mes, organis&eacute;s en dehors
et contre tous les appareils de l’Etat (partis, syndicats, ONGs,…), cassant
les divisions qu’ils veulent nous imposer (jeunes/vieux, travailleurs/&eacute;tudiants/ch&ocirc;meurs,
immigrants/autochtones,…)</i>". (27)
<p>Depuis Rosario en Argentine, on affirme &eacute;galement cette position
qui consiste &agrave; mettre en avant que la v&eacute;ritable solidarit&eacute;
c’est lutter contre le capitalisme partout, c’est affronter "sa propre
bourgeoisie": "<i>Pourquoi r&eacute;agir face &agrave; ces &eacute;v&eacute;nements
qui se d&eacute;roulent &agrave; autant de kilom&egrave;tres de l’endroit
ou nous essayons de vivre? Parce que, exploit&eacute;s et opprim&eacute;s,
nous n’avons pas de patrie: le patriotisme sert la classe dominante pour
occulter l’antagonisme social dans lequel nous vivons, c’est l’alibi pour
s&eacute;parer les domin&eacute;s, pour que nous n’ayons pas d’identit&eacute;
de classe. Parce que nous avons &eacute;t&eacute;, nous sommes et nous
serons ceux qui portent atteinte contre cette forme de non-vie, nous nous
solidarisons avec les personnes qui poussent plus loin les r&eacute;voltes
en Gr&egrave;ce en affirmant la vie, d&eacute;truisant ce qui les d&eacute;truit
(et ce qui nous d&eacute;truit), r&eacute;cup&eacute;rant les aliments
produits par nos fr&egrave;res, occupant les universit&eacute;s pour se
r&eacute;unir, affrontant la police, r&eacute;cup&eacute;rant les rues,
agissant en dehors et contre les partis et syndicats, nous montrant que
la v&eacute;ritable organisation est celle d’en bas. "Travailleurs, sans
emplois, &eacute;tudiants, encagoul&eacute;s" sont les cat&eacute;gories
utilis&eacute;es par les moyens d’information bourgeois pour isoler et
diviser. Nous disons: Tous prol&eacute;taires! En cons&eacute;quence, luttons
et organisons-nous contre </i>"<i>notre</i>"<i> propre bourgeoisie dans
</i>"<i>notre</i>"<i>
propre r&eacute;gion…</i>". (28)
<p>L’inconscience de classe du prol&eacute;tariat en Europe, et en g&eacute;n&eacute;ral
dans le monde, continue &agrave; peser de tout son poids, emp&ecirc;chant
l’indispensable g&eacute;n&eacute;ralisation de notre bataille o&ugrave;
que ce soit, ce qui est particuli&egrave;rement vital et indispensable
pour la transformation de la r&eacute;volte en r&eacute;volution sociale
internationale. Il est &eacute;vident que sans cette g&eacute;n&eacute;ralisation,
comme le disent les camarades de l’ASOEE (voir communiqu&eacute; d&eacute;j&agrave;
cit&eacute;), m&ecirc;me si la perspective &eacute;vidente de retourner
t&ocirc;t ou tard &agrave; la normalit&eacute; nous attriste et que nous
luttons pour maintenir et &eacute;tendre la r&eacute;volte, il arrive un
moment o&ugrave; le rapport de forces emp&ecirc;che de continuer. Et il
est important de le dire clairement, parce que mettre en avant qu’en Gr&egrave;ce,
"<i>l’insurrection devait &ecirc;tre maintenue le plus longtemps possible</i>"
selon certains communiqu&eacute;s qui circulaient sur Internet, nous semble
s’inscrire dans un manque total de perspective r&eacute;volutionnaire.
Ce pr&eacute;tendu "insurrectionnalisme" ignore que ce qui est le plus
d&eacute;cisif dans une insurrection prol&eacute;tarienne, c’est la concentration,
l’organisation et la centralisation de la force prol&eacute;tarienne pour
liquider le pouvoir du capital et toutes ses forces r&eacute;pressives
organis&eacute;es. (29)
<p>L’internationalisme du prol&eacute;tariat se limite donc encore &agrave;
ces actions malgr&eacute; tout exemplaires et indispensables de groupes
prol&eacute;tariens tr&egrave;s minoritaires qui dans diverses r&eacute;gions
de la plan&egrave;te sont sortis dans la rue pour marquer leur appui &agrave;
la r&eacute;volte en Gr&egrave;ce, pour attaquer les symboles et les repr&eacute;sentations
du pouvoir, pour diffuser des manifestes, des proclamations et des appels
&agrave; la lutte au prol&eacute;tariat endormi qui dans les autres pays
"regarde" ce qui (est dit par nos ennemis sur ce qui) "se passe en Gr&egrave;ce"
au travers de l’image caricaturale et castratrice de la t&eacute;l&eacute;vision.
Malheureusement, les somnif&egrave;res et les autres drogues id&eacute;ologiques
fonctionnent encore et emp&ecirc;chent le feu de s’&eacute;tendre. Oui,
c’est vrai, il y a eu cette fois plus de r&eacute;actions que pour d’autres
r&eacute;voltes prol&eacute;tariennes, comme celles en Irak, en Alg&eacute;rie,
en Argentine,… et il y a eu aussi un sentiment de reconnaissance au niveau
international qui a cr&eacute;&eacute; une ambiance qui d&eacute;notait
d’avec celle d’une classe mondiale qui semble bien souvent enterr&eacute;e.
Dans des discussions militantes, dans des assembl&eacute;es, dans des publications,
dans les bars, sur Internet… nous constatons qu’un grand nombre de prol&eacute;taires
encore il y a peu abasourdis par des idioties, des id&eacute;ologies et
du pacifisme, se sont reconnus d’une mani&egrave;re ou d’une autre dans
cette formidable expression violente de notre classe. M&ecirc;me si on
a pu sentir r&eacute;&eacute;merger de mani&egrave;re embryonnaire cette
sensation d’appartenir &agrave; une m&ecirc;me classe oppos&eacute;e au
monde du capital, on ne peut toutefois pas encore parler d’extension internationale
de la r&eacute;volte prol&eacute;tarienne.
<p>Ce n’est pas le manque d’internationalisme du prol&eacute;tariat en
Gr&egrave;ce qui emp&ecirc;che l’extension, c’est au contraire l’inconscience
de l’internationalisme du prol&eacute;tariat dans les autres r&eacute;gions
qui marque les limites objectives de la r&eacute;volte grecque. En Gr&egrave;ce,
le prol&eacute;tariat a fait tout ce qui &eacute;tait &agrave; sa port&eacute;e
pour ne pas rester isol&eacute; et son action a &eacute;t&eacute; internationaliste
et a transmis le feu &agrave; tous les fr&egrave;res prol&eacute;tariens
qui voulaient bien voir la grandeur r&eacute;volutionnaire qui transparaissait
dans cette r&eacute;volte. Plus encore, le prol&eacute;tariat en Gr&egrave;ce,
par son action, ses proclamations et ses manifestes, n’a pas seulement
appel&eacute; ses fr&egrave;res de classe &agrave; se lancer dans la bataille,
il a aussi agit pratiquement, en pleine r&eacute;volte, en solidarit&eacute;
avec le prol&eacute;tariat d’autres pays et pas uniquement avec les prol&eacute;taires
d’origines diff&eacute;rentes qui se battaient en Gr&egrave;ce. Il y a
eu des tracts et des actions en Gr&egrave;ce qui d&eacute;non&ccedil;aient
et luttaient contre la r&eacute;pression terroriste effectu&eacute;e, justement
&agrave; ce moment l&agrave;, par l’Etat d’Isra&euml;l (et les Etats-Unis)
contre le prol&eacute;tariat parqu&eacute; dans la bande de Gaza. Cela
d&eacute;montre que face au terrorisme d’Etat international c’est uniquement
par la force et l’action directe que l’on peut &ecirc;tre solidaire.
<p>A ce propos, nous voulons souligner un point extr&ecirc;mement important.
En plein mouvement, les prol&eacute;taires en Gr&egrave;ce se sont rendus
compte que les Etats-Unis ravitaillaient militairement les criminels de
l’Etat Juif en passant par le port de Astakos et ils ont lutt&eacute; par
tous les moyens pour l’emp&ecirc;cher. Voici comment "<i>Voices of resistance
from an occupied London</i>" (30) nous informe sur la situation: "<i>Des
reportages de la grande presse ont r&eacute;v&eacute;l&eacute; que l’armada
nord am&eacute;ricaine est en train d’essayer d’affr&eacute;ter 250 containers
de quelques 20 pieds,…, remplis de munitions (quelques 3000 tonnes) depuis
le port priv&eacute; d’Astakos jusqu’en Isra&euml;l en un envoi sp&eacute;cial
d’armes pour aider et continuer &agrave; alimenter les crimes de guerre
contre les gens de Gaza. Les informations sur le moment exact de la r&eacute;alisation
du transport sont contradictoires. Les dates possibles sont le 15, 25 ou
31 janvier… des groupes et individus… sont occup&eacute;s &agrave; organiser
un blocage au niveau national du port d’Astakos. Le mouvement anti-autoritaire,
le mouvement international contre la guerre et les assembl&eacute;es locales
de groupes et d’habitants du village d’Astakos ont d&eacute;j&agrave; lanc&eacute;
un appel pour une concentration dans le port de cette ville le 15 janvier…</i>"
<p>Quelques jours plus tard, l’Etat des Etats-Unis communiqua &agrave;
son homologue isra&eacute;lien que l’envoi avait &eacute;t&eacute; annul&eacute;
pr&eacute;textant on ne sait quel type de raison. Mais avec les prol&eacute;taires
en lutte en Gr&egrave;ce, en Palestine et dans le monde, nous savions bien
que nos ennemis ont pr&eacute;f&eacute;r&eacute; arr&ecirc;ter l’envoi
(et peut-&ecirc;tre l’assurer d’une autre mani&egrave;re) plut&ocirc;t
que de le maintenir en s’affrontant &agrave; la solidarit&eacute; prol&eacute;tarienne
internationale car cela aurait provoqu&eacute; une violence tr&egrave;s
claire de classe contre classe au niveau g&eacute;n&eacute;ral qui, &agrave;
son tour, aurait &eacute;t&eacute; un &eacute;l&eacute;ment objectif favorisant
la conscientisation du prol&eacute;tariat &agrave; un niveau international.
C’est ce qui leur fait le plus peur: qu’il soit mis en &eacute;vidence
que la lutte r&eacute;volutionnaire du prol&eacute;tariat est la seule
capable d’arr&ecirc;ter les guerres, les r&eacute;pressions et massacres
de l’Etat, tournant au ridicule tous les discours et manifestations pacifistes.
<p>Reste &agrave; nous demander: que reste-t-il de la r&eacute;volte en
Gr&egrave;ce? Citons une fois de plus la lucidit&eacute; de protagonistes
de notre classe: "<i>Tout commence et tout m&ucirc;rit dans la violence
– mais rien n’en reste l&agrave;. La violence destructrice qui &eacute;clata
lors des &eacute;v&eacute;nements de d&eacute;cembre a provoqu&eacute;
l’arr&ecirc;t de la normalit&eacute; capitaliste dans le centre de la m&eacute;tropole,
une condition n&eacute;cessaire mais insuffisante pour la transformation
de l’insurrection en une tentative de lib&eacute;ration sociale.</i>
<br><i>La d&eacute;stabilisation de la soci&eacute;t&eacute; capitaliste
est impossible sans paralyser son &eacute;conomie – c’est &agrave; dire
sans interrompre la fonction des centres de production et de distribution,
par le biais de sabotages, d’occupations et de gr&egrave;ves. L’absence
de proposition positive et cr&eacute;atrice quant &agrave; une nouvelle
mani&egrave;re d’organiser les relations sociales &eacute;tait –jusqu’&agrave;
pr&eacute;sent- une chose plus qu’&eacute;vidente. N&eacute;anmoins, l’insurrection
de d&eacute;cembre doit se comprendre dans le contexte historique du durcissement
de la lutte de classes qui se joue au niveau international</i>". (31)
<p>Au moment de cl&ocirc;turer le pr&eacute;sent texte (f&eacute;vrier
2009), la lutte du prol&eacute;tariat en Gr&egrave;ce continue, bien s&ucirc;r
de mani&egrave;re plus r&eacute;duite. Apr&egrave;s une vague de blocages
de routes et d’autoroutes men&eacute;s principalement par le prol&eacute;tariat
agricole, une s&eacute;rie d’occupations continue et surtout des assembl&eacute;es
perdurent, des structures, des groupes qui font un bilan de ce qui s’est
pass&eacute; et tirent les le&ccedil;ons et des directives pour la prochaine
explosion qui est aussi certaine que l’in&eacute;vitable catastrophe du
capital.
<p>Rien ne sera plus pareil, ni en Gr&egrave;ce ni ailleurs. Les camarades
qui &eacute;taient dans la rue en Gr&egrave;ce ont beaucoup de le&ccedil;ons
&agrave; tirer et &agrave; transmettre pour les combats qui s’annoncent
dans toute l’Europe et dans le monde entier. Puisse notre pr&eacute;sente
contribution aller dans ce sens.
<center>
<h3>
<font face="Comic Sans MS">Le prol&eacute;tariat en Gr&egrave;ce montre
au prol&eacute;tariat mondial l’indispensable chemin &agrave; suivre</font></h3></center>

<h3>
<sup><u><font face="Comic Sans MS">Notes</font></u></sup></h3>
1. Ce texte a &eacute;t&eacute; &eacute;crit en espagnol en f&eacute;vrier
2009 pour notre revue Comunismo n&deg;59 (mayo 2009).
<br>2. Extrait de "<i>Depuis la Gr&egrave;ce: Pour une nouvelle Internationale</i>".
Il s’agit d’un tract qui a &eacute;t&eacute; diffus&eacute; en Gr&egrave;ce
et que nous publions dans son int&eacute;gralit&eacute; &agrave; la fin
de ce texte. On peut le trouver en espagnol parmi une s&eacute;rie d’autres
documents qui ont circul&eacute; en Gr&egrave;ce sur le site http://www.solidariasgrecia.org/Desde-Grecia-Llamada-a-una-nueva.
<br>3. Extrait traduit (et tir&eacute; d’<i>Indymedia London</i>) de l’un
des premiers tracts &eacute;manant des assembl&eacute;es et qui montre
un haut niveau de spontan&eacute;it&eacute; et d’innocence quant aux objectifs
du mouvement que nous commentons plus bas.
<br>4. Il s’agit d’une pratique qui s’est essentiellement r&eacute;pandue
en Argentine et consistant &agrave; d&eacute;noncer par tous les moyens
possibles les tortionnaires qui tentaient de mener une vie tranquille dans
l’anonymat et leur rendre ainsi la vie impossible. Voir notre article dans
Communisme n&deg; 50 (juin 2000): <i>Chili – Argentine: contre l’impunit&eacute;
des bourreaux et des assassins.</i>
<br>5. "<i>Nous d&eacute;truisons le pr&eacute;sent parce que nous venons
du futur. Communiqu&eacute; de prol&eacute;taires de la facult&eacute;
occup&eacute;e de ASOEE (Universit&eacute; d’Economie d’Ath&egrave;nes)</i>",
reproduit en annexe.
<br>6. Idem.
<br>7. Voir notre texte "<i>Proletario yo?</i>" ("Prol&eacute;taire, moi?")
dans notre revue en espagnol Comunismo n&deg;57 (f&eacute;vrier 2008) &agrave;
para&icirc;tre prochainement dans notre revue en fran&ccedil;ais.
<br>8. "<i>Nous d&eacute;truisons le pr&eacute;sent parce que nous venons
du futur. Communiqu&eacute; de prol&eacute;taires de la facult&eacute;
occup&eacute;e de ASOEE (Universit&eacute; d’Economie d’Ath&egrave;nes)</i>",
reproduit en annexe.
<br>9. Extrait de "<i>Depuis la Gr&egrave;ce: Pour une nouvelle Internationale</i>",
reproduit en annexe.
<br>10. Provient de divers communiqu&eacute;s et bombages dans diff&eacute;rentes
villes grecques. Nous soulignons que selon les dires d’un camarade, le
mot "chef", avec lequel cette consigne s’est fait conna&icirc;tre en Europe,
n’a pas beaucoup de sens en grec. Il semblerait que ce soit plut&ocirc;t
une traduction id&eacute;ologique (dominante dans les mat&eacute;riaux
qui circulent sur Indymedia) et extr&ecirc;mement pauvre du contenu r&eacute;el
de la condamnation du travail salari&eacute;: plut&ocirc;t que de remettre
uniquement en question la hi&eacute;rarchie ou l’aspect politique de la
relation, celle-ci proclame la n&eacute;cessit&eacute; de d&eacute;truire
toute relation sociale capitaliste.
<br>11. De "<i>Nous d&eacute;truisons le pr&eacute;sent parce que nous
venons du futur</i>" d&eacute;j&agrave; cit&eacute;.
<br>12. Extrait du document intitul&eacute; "<i>Nous n’avons pas d’illusions.
Nous n’avons aucun espoir. C’est pour cela que nous sommes dangereux. Vos
nuits paisibles sont termin&eacute;es.</i>" que nous publions int&eacute;gralement
en annexe.
<br>13. "<i>Nous, les prisonnier(e)s dans les centres d’extermination de
l’&eacute;tat grec, fatigu&eacute;s par les fausses promesses de tous les
ministres de la justice de ces dix derni&egrave;res ann&eacute;es quant
&agrave; l’am&eacute;lioration des conditions p&eacute;nitentiaires, nous
d&eacute;cidons de nous mobiliser et d’exiger nos justes revendications</i>"
d&eacute;clara un communiqu&eacute;. La presse internationale affirma qu’"<i>&agrave;
partir du 3 novembre 2008 plus de 8000 prisonniers et prisonni&egrave;res
des taules de l’&eacute;tat grec commenc&egrave;rent un je&ucirc;ne massif
qui culmina par une gr&egrave;ve de la faim qui alla jusqu’&agrave; rassembler
plus de 7000 prisonnier(e)s</i>".
<br>14. A chaque anniversaire de la "chute de la dictature" des manifestations
s’organisent mais cette ann&eacute;e, &agrave; la faveur de la lutte des
prisonniers, elles se sont radicalis&eacute;es et on y a proclam&eacute;
la solidarit&eacute; avec ceux-ci, ce qui fut le moment culminant.
<br>15. "<i>La r&eacute;volte en Gr&egrave;ce, œuvre des jeunes qui ont
vu leur horizon assassin&eacute;</i>" publi&eacute; par Eugenia Apostolou,
La Jornada.
<br>16. "<i>La rage de la jeunesse</i>" Collectif ALANA.
<br>17. Le pire aspect du racisme est celui qui existe dans l’essence m&ecirc;me
des relations sociales capitalistes qui fait que la force de travail d’un
ouvrier national et blanc vaut bien plus que celle d’un noir et/ou &eacute;tranger
et c’est d’autant plus pernicieux lorsqu’on consid&egrave;re que cela n’existe
pas et qu’on assortit cette affirmation d’un discours id&eacute;ologique
"antiraciste".
<br>18. Ce communiqu&eacute; fut distribu&eacute; le 15 d&eacute;cembre
2008 et se termine par la signature et la pr&eacute;cision suivantes: "<i>Ce
texte a &eacute;t&eacute; distribu&eacute; par l’Association des Immigr&eacute;s
Albanais aux &eacute;tudiants qui encerclent le si&egrave;ge central de
la Police</i>".
<br>19. Extrait de "<i>Nous d&eacute;truisons le pr&eacute;sent parce que
nous venons du futur</i>" d&eacute;j&agrave; cit&eacute;.
<br>20. Pamphlet diffus&eacute; le 15 d&eacute;cembre 2008 et sign&eacute;
"<i>Local autog&eacute;r&eacute; de l’&eacute;cole architectonique</i>".
<br>21. Voir la "<i>D&eacute;claration de l’Assembl&eacute;e des Travailleurs
insurg&eacute;s d’Ath&egrave;nes</i>" reproduite en annexe.
<br>22. Extrait de la "<i>D&eacute;claration de l’Assembl&eacute;e G&eacute;n&eacute;rale
des Travailleurs Insurg&eacute;s d’Ath&egrave;nes</i>" reproduite en annexe.
<br>23. Extrait de: "<i>Nouvelles du front</i>", http://dndf.org (voir
le 17 d&eacute;cembre dans la chronologie).
<br>24. Extrait de "<i>Depuis la Gr&egrave;ce: Appel &agrave; une nouvel
Internationale</i>" d&eacute;j&agrave; cit&eacute; et reproduit en annexe.
<br>25. Traduit de Uri Gordon: "<i>Grecia: pre&aacute;mbulo de una revoluci&oacute;n?</i>".
<br>26. Extrait du texte "<i>Gr&egrave;ce: pourquoi je suis avec les encapuchonn&eacute;s</i>"
sign&eacute; Akis Gavriilidis et dont nous soulignons &eacute;galement
ceci: "<i>Ce qui est en train de se passer ces derni&egrave;res semaines
est la seconde r&eacute;volution grecque et, &agrave; mon avis, elle est
peut-&ecirc;tre plus importante que la premi&egrave;re – et en tout cas,
tr&egrave;s certainement plus massive. C’est peut-&ecirc;tre aussi la premi&egrave;re
fois dans ma vie que je me sens fier d’&ecirc;tre grec. Ces journ&eacute;es
constituent la plus grande contribution de la Gr&egrave;ce contemporaine
&agrave; la civilisation mondiale et c’est la premi&egrave;re fois –peut-&ecirc;tre
la seconde apr&egrave;s 1821, mais avec une dimension g&eacute;ographique
et d&eacute;mographique bien plus grande qu’alors, que les regards du monde
entier se dirigent vers la Gr&egrave;ce avec admiration et espoir</i>".
<br>27. Extrait traduit de l’appel lanc&eacute; par le Comit&eacute; des
Asturies en solidarit&eacute; avec les luttes en Gr&egrave;ce (solidariosg@gmail.com)
reproduit en annexe.
<br>28. L’appel reproduit et traduit ici est intitul&eacute;: "<i>Nous
allons illuminer l’obscurit&eacute;!!</i>" et sign&eacute; Anarquistas
de Rosario, Argentina (www.anarquistasrosario.cjb.net - anarquistasrosario@yahoo.com.ar).
<br>29. Nous ne pr&eacute;tendons pas ici traiter la question complexe
de ceux qui se d&eacute;finissent "insurrectionnalistes". Nous qui proclamons
la n&eacute;cessit&eacute; de la dictature de la r&eacute;volution, sommes
partisans de l’insurrection prol&eacute;tarienne et dans cette mesure (comme
tous les r&eacute;volutionnaires), nous sommes insurrectionnalistes. Nous
tentons uniquement ici de d&eacute;noncer un courant qui s’autoproclame
"insurrectionnaliste" sans l’&ecirc;tre, un courant qui dans le fond, non
seulement n’agit pas pour l’insurrection mais d&eacute;nature celle-ci
en la r&eacute;duisant &agrave; une multiplication d’actions directes sans
prendre en compte le n&eacute;cessaire saut de qualit&eacute; propre &agrave;
la phase sp&eacute;cifiquement insurrectionnelle tel que tr&egrave;s succinctement
&eacute;voqu&eacute; ici.
<br>30. Sur ce sujet, voir l’article complet en anglais sur: http://www.occupiedlondon.org/blog/
<br>31. De "<i>Nous d&eacute;truisons le pr&eacute;sent parce que nous
venons du futur</i>" d&eacute;j&agrave; cit&eacute; et reproduit en annexe.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=2 WIDTH="75%" >
<tr>
<td>
<h1>
<i>"L'Etat assassine. Votre silence l'arme. Occupations de tous les b&acirc;timents
publics, maintenant! Occupation de l'h&ocirc;tel de ville de Agios Dimitrios."</i></h1>
</td>

<td><img SRC="../images/Agios_Dimitros.jpg" height=642 width=454></td>
</tr>
</table></center>

<table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="100%" >
<tr>
<td VALIGN=TOP WIDTH="25%">
<h3>
Arm&eacute;e: r&eacute;pression et d&eacute;composition</h3>
La contradiction entre l’arm&eacute;e en tant qu’appareil r&eacute;pressif
de l’Etat et les soldats en tant que prol&eacute;taires sous l’uniforme
qui peuvent freiner la r&eacute;pression est pr&eacute;sente dans toute
grande lutte. Quand les autres appareils de l’Etat sont d&eacute;bord&eacute;s,
toutes les forces internationales du capital viennent soutenir l’arm&eacute;e
locale et coordonner la r&eacute;pression du mouvement social au moyen
de conseillers et de forces internationales (en g&eacute;n&eacute;ral fournis
par les grands Etats-gendarmes internationaux). Il est bien connu que beaucoup
de mouvements magnifiques du prol&eacute;tariat ont &eacute;t&eacute; &eacute;cras&eacute;s
dans le sang par cette action commune des forces r&eacute;pressives du
monde entier, utilisant des escadrons de la mort et l’arm&eacute;e locale
pour liquider la r&eacute;volution.
<p>Apr&egrave;s que nous ayions &eacute;crit le texte qui pr&eacute;c&egrave;de
nous est parvenu le communiqu&eacute; que nous pr&eacute;sentons ici et
qui prouve que la Gr&egrave;ce n’est pas une exception. La bourgeoisie,
pas seulement grecque mais internationale (et bien &eacute;videmment les
organisations r&eacute;pressives internationales telles que l’OTAN, le
Pentagone, l’Union Europ&eacute;enne,…) ont pouss&eacute; l’arm&eacute;e
&agrave; assumer sa t&acirc;che naturelle: &eacute;craser la r&eacute;volte
dans le sang. Mais la r&eacute;volte prol&eacute;tarienne avait p&eacute;n&eacute;tr&eacute;
trop profond&eacute;ment le prol&eacute;tariat pour que les soldats soient
dispos&eacute;s &agrave; r&eacute;primer leurs fr&egrave;res. Malheureusement,
nous n’avons pas connaissance d’autres d&eacute;tails, mais le tract qui
suit montre jusqu’&agrave; quel point la r&eacute;volte avait min&eacute;
l’ob&eacute;issance dans l’arm&eacute;e et qu’un grand nombre de soldats
n’&eacute;taient pas dispos&eacute;s &agrave; ob&eacute;ir aux ordres de
la r&eacute;pression. Nous le publions int&eacute;gralement en lui donnant
priorit&eacute; sur d’autres choses pr&eacute;vues par l’importance que
nous estimons devoir lui donner.
<p>Nous saluons les soldats grecs qui ont refus&eacute; d’ob&eacute;ir!
<p>Cette d&eacute;sob&eacute;issance est un exemple &agrave; suivre par
les soldats du monde entier!
<p>Nous saluons les minorit&eacute;s r&eacute;volutionnaires qui ont rendu
possible cette d&eacute;sob&eacute;issance ainsi que ce communiqu&eacute;
qui exprime la base de la d&eacute;composition des forces r&eacute;pressives!</td>

<td WIDTH="75%" BACKGROUND="../images/redblack.gif">
<h3>
Nous refusons de nous transformer en forces de r&eacute;pression contre
les manifestations.</h3>

<h3>
Nous appuyons la lutte des &eacute;tudiants, dans les &eacute;coles/universit&eacute;s,
et des travailleurs.</h3>
Nous sommes des soldats de toute la Gr&egrave;ce. Des soldats qui, &agrave;
Hania, ont re&ccedil;u l’ordre d’affronter des universitaires, des travailleurs
et des pompiers du mouvement anti-militariste en chargeant nos armes. Des
soldats sur lesquels on fait peser le poids des r&eacute;formes et de la
pr&eacute;paration de l’arm&eacute;e grecque. Des soldats qui vivent quotidiennement
le harc&egrave;lement id&eacute;ologique du militarisme, du nationalisme,
le manque de paie, l’exploitation et la soumission &agrave; nos "sup&eacute;rieurs".
<br>Dans les campements militaires (dans lesquels nous servons), nous entendons
parler d’un "accident isol&eacute;": la mort, par une balle polici&egrave;re
d’un jeune de 15 ans nomm&eacute; Alexis. Nous entendons les slogans qui
nous arrivent des universit&eacute;s tel un tonnerre lointain.
<br>Est-ce que par hasard la mort de trois de nos coll&egrave;gues en ao&ucirc;t
ne fut pas &eacute;galement appel&eacute; "accident isol&eacute;"? La mort
de 42 soldats au cours des 3 derni&egrave;res ann&eacute;es et demi n’est-elle
pas &eacute;galement class&eacute;e comme des "accidents isol&eacute;s"?
<br>Nous entendons qu’&agrave; Ath&egrave;nes, Thessalonique et un nombre
croissant de villes en Gr&egrave;ce se sont transform&eacute;es en terrains
d’&eacute;meutes, des terrains o&ugrave; la rage de milliers de jeunes,
travailleurs et sans emploi s’est d&eacute;cha&icirc;n&eacute;e.
<br>Bien que nous soyons v&ecirc;tus d’uniformes militaires et de "v&ecirc;tement
de travail", prot&eacute;geant le campement, effectuant des missions, &eacute;tant
les domestiques des "sup&eacute;rieurs", nous continuons &agrave; nous
sentir l&agrave;-bas (sur ces m&ecirc;mes terrains), o&ugrave; nous vivions
quand nous &eacute;tions &eacute;tudiants, universitaires, travailleurs
et sans emploi, d&eacute;sesp&eacute;r&eacute;s, o&ugrave; nous recevions
leurs "balles perdues" et o&ugrave; nous supportions le m&eacute;pris de
la pr&eacute;carit&eacute;, de l’exploitation, des licenciements et des
proc&eacute;dures judiciaires.
<br>Nous entendons les murmures et les insinuations des officiers de l’arm&eacute;e,
nous entendons les menaces du gouvernement, rendues publiques, sur l’imposition
d’un "&eacute;tat d’urgence". Nous savons tr&egrave;s bien ce que cela
signifie. Nous le vivons au travers de l’intensification (du travail),
de l’augmentation des t&acirc;ches (militaires), des conditions toujours
plus extr&ecirc;mes, un doigt sur la g&acirc;chette.
<br>Hier, ils nous ont ordonn&eacute; de faire attention et de "maintenir
les yeux ouverts". Nous avons demand&eacute;: DE QUI NOUS ORDONNEZ-VOUS
D’AVOIR PEUR?
<br>Aujourd’hui, on nous a ordonn&eacute; d’&ecirc;tre "pr&ecirc;ts et
en alerte". Nous avons demand&eacute;: CONTRE QUI DEVONS-NOUS &Ecirc;TRE
EN ALERTE?
<br>Ils nous ont ordonn&eacute; d’&ecirc;tre pr&ecirc;ts pour la d&eacute;claration
d’&eacute;tat d’urgence et en m&ecirc;me temps:
<br>- Ils ont distribu&eacute; des armes charg&eacute;es &agrave; certaines
unit&eacute;s d’Attiki (la r&eacute;gion d’Ath&egrave;nes) accompagn&eacute;es
de l’ordre qu’elles soient utilis&eacute;es contre des civils s’ils se
font mena&ccedil;ants. (Exemple: une unit&eacute; militaire &agrave; Menidi
l&agrave; o&ugrave; eurent lieu des attaques aux casernes polici&egrave;res
de Zephiri.)
<br>- Ils ont distribu&eacute; des ba&iuml;onnettes aux soldats &agrave;
Evros (&agrave; la fronti&egrave;re avec la Turquie).
<br>- Ils ont ordonn&eacute; de faire peur aux manifestants en op&eacute;rant
des d&eacute;placements de pelotons vers les campements militaires p&eacute;riph&eacute;riques.
<br>- Ils ont ordonn&eacute; de d&eacute;placer des patrouilles de police
dans les camps militaires &agrave; Nayplio – Tripoli – Korinthos pour qu’elles
soient prot&eacute;g&eacute;es.
<br>- Ils ont distribu&eacute; des balles en plastique dans la caserne
de Korinthos pour tirer contre nos propres citoyens s’ils bougent de mani&egrave;re
"mena&ccedil;ante" (selon qui?).
<br>- Ils ont plac&eacute; une unit&eacute; sp&eacute;ciale devant le monument
du "soldat inconnu" juste en face des manifestants le samedi 13 d&eacute;cembre
et ont post&eacute; des soldats de la caserne de Nayplio contre la manifestation
des travailleurs.
<br>- Ils ont menac&eacute; (les citoyens) avec des unit&eacute;s d’op&eacute;ration
sp&eacute;ciales d’Allemagne et d’Italie – comme une arm&eacute;e d’occupation
– r&eacute;v&eacute;lant le v&eacute;ritable visage anti-ouvrier/autoritaire
de l’Union europ&eacute;enne.
<br>La police tire en visant le pr&eacute;sent et le futur de la r&eacute;volte.
Pour ce faire, ils pr&eacute;parent l’arm&eacute;e pour qu’elle assume
les t&acirc;ches d’une force polici&egrave;re et la soci&eacute;t&eacute;
pour qu’elle accepte le retour de l’arm&eacute;e, du totalitarisme r&eacute;formiste.
<br>Ils nous pr&eacute;parent pour affronter nos amis, nos connaissances,
nos fr&egrave;res et sœurs.
<br>Ils nous pr&eacute;parent &agrave; affronter nos anciens et futurs
coll&egrave;gues au travail et &agrave; l’universit&eacute;.
<br>Cette s&eacute;rie de mesures montre que les chefs de l’arm&eacute;e
et de la police, avec le consentement de Hinofotis (ex-membre de l’arm&eacute;e
professionnelle, actuellement vice-ministre de l’int&eacute;rieur, responsable
des "affaires int&eacute;rieures"), du commandement g&eacute;n&eacute;ral
de l’arm&eacute;e, de tout le gouvernement, des dirigeants de l’Union europ&eacute;enne,
des propri&eacute;taires de commerces ainsi que des citoyens furieux et
ceux d’extr&ecirc;me-droite, visent &agrave; utiliser les forces arm&eacute;es
comme n’importe quelle Force d’Occupation (ne serait-ce pas vous qui nous
appelez "corps de paix" quand vous nous envoyez &agrave; l’ext&eacute;rieur
pour faire exactement les m&ecirc;mes choses?) dans les villes o&ugrave;
nous sommes n&eacute;s, dans les quartiers et les rues ou nous nous promenions.
<br>La direction politico-militaire oublie que nous sommes une partie de
cette m&ecirc;me jeunesse. Ils oublient que nous sommes la chair de la
chair d’un jeune qui est confront&eacute; au d&eacute;sert de la r&eacute;alit&eacute;
&agrave; l’int&eacute;rieur et &agrave; l’ext&eacute;rieur des campements
militaires. D’une jeunesse qui est indign&eacute;e, insubordonn&eacute;e,
et le plus important: SANS PEUR.
<br>NOUS SOMMES DES CIVILS EN UNIFORMES.
<br>Nous n’accepterons pas de nous transformer en outils de la terreur
que certains veulent imposer &agrave; la soci&eacute;t&eacute;, comme un
&eacute;pouvantail. Nous n’accepterons pas de nous transformer en une force
de r&eacute;pression et de terreur. Nous n’affronterons pas le peuple avec
lequel nous partageons les m&ecirc;mes peurs, les m&ecirc;mes besoins,
les m&ecirc;mes d&eacute;sirs, un futur commun, des dangers et des esp&eacute;rances.
<br>NOUS REFUSONS DE PRENDRE LES RUES AU NOM D’UN QUELCONQUE ETAT D’URGENCE
CONTRE NOS FRERES ET NOS SŒURS.
<br>En tant que jeunes en uniforme, nous exprimons notre solidarit&eacute;
avec les personnes qui sont en lutte et nous crions que nous ne redeviendrons
pas des pions de l’&eacute;tat policier et de la r&eacute;pression &eacute;tatique.
Nous n’affronterons jamais notre peuple. Nous ne permettrons que s’impose
dans les corps de l’arm&eacute;e un climat qui rappellerait les journ&eacute;es
de 1967 (quand l’arm&eacute;e grecque r&eacute;alisa son dernier coup d’Etat).
<div align=right><b>Des centaines de soldats</b>
<br><b>de plus de 42 casernes.</b></div>
</td>
</tr>
</table>

<h1>
<u><font face="Comic Sans MS"><font size=+4>S&eacute;lection de documents</font></font></u></h1>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h3>
Nous d&eacute;truisons le pr&eacute;sent parce que nous venons du futur</h3>

<h4>
Communiqu&eacute; de prol&eacute;taires de la facult&eacute; occup&eacute;e
ASOEE (Universit&eacute; d’Economie d’Ath&egrave;nes)</h4>
Les premi&egrave;res lueurs de l’aube apparaissent apr&egrave;s l’obscurit&eacute;
la plus profonde.
<p>Jusqu’au samedi 6 d&eacute;cembre au soir, nous aurions pu dire que
jusqu’ici tout allait bien, en assistant &agrave; la chute individuelle
de chacun de nous dans le d&eacute;sert du syst&egrave;me capitaliste.
C’est &agrave; ce moment qu’apparut la fissure et la folie destructrice
d’une bonne partie de la jeunesse du pays. Dans un premier temps, comme
tant de fois dans l’histoire, ce sont les faits qui ont parl&eacute;.
<p>D’abord, un policier s’est accord&eacute;, au moyen de son arme, le
droit de mise &agrave; mort parce qu’il &eacute;tait prot&eacute;g&eacute;
par une autorit&eacute; quelconque. Le sang d’un adolescent coula et les
larmes se r&eacute;pandirent instantan&eacute;ment depuis Exarhia jusqu’au
centre &eacute;conomique de la m&eacute;tropole et d’autres grandes villes,
des larmes de flammes et de vitres bris&eacute;es qui transform&egrave;rent
les banques et les centres commerciaux en nuage de rage avec l’inscription:
VENGEANCE.
<p>Deux jours plus tard, les march&eacute;s de No&euml;l des centres villes
semblaient avoir &eacute;t&eacute; les cibles de bombardements de guerre,
alors que l’&eacute;conomie en crise recevait un autre souffle de mort
en plein cœur par des hordes de "hooligans" d&eacute;truisant des marchandises.
"Le Trait&eacute; de Varkiza est rompu, nous sommes &agrave; nouveau en
guerre". Nous parlons du retour de la lutte de classes &agrave; l’avant
sc&egrave;ne, nous parlons de ce qui pour nous est la solution &agrave;
la crise. Et nous ne faisons que commencer. Allons de l’avant…
<p>Nous sommes une partie de la r&eacute;volte de la vie contre la mort
quotidienne que nous imposent les relations sociales existantes. Avec la
force de destruction qui bat en nous, nous op&eacute;rons une sauvage (m&ecirc;me
si contradictoire) attaque de l’institution "propri&eacute;t&eacute; priv&eacute;e".
Nous occupons les rues, nous respirons librement malgr&eacute; les gaz
lacrymog&egrave;nes, attaquant la pire partie de nos semblables: ceux qui
sont esclaves de nos chefs de la mani&egrave;re la plus extr&ecirc;me et
r&eacute;pugnante &agrave; savoir d’&ecirc;tre flics.
<p>Nous &eacute;rigeons une barricade in&eacute;branlable contre la normalit&eacute;
r&eacute;pugnante du cycle de production et de distribution. Dans la situation
actuelle, rien n’est plus important que de consolider cette barricade face
&agrave; l’ennemi de classe. Et cela, m&ecirc;me si nous nous replions
devant la pression du rebut (para-) &eacute;tatique et la fragilit&eacute;
de la barricade, nous savons que d&eacute;j&agrave; rien ne sera plus comme
avant dans nos vies.
<p>Nous vivons de plus une situation historique dans laquelle se recompose
un nouveau sujet de classe qui porte depuis longtemps la responsabilit&eacute;
d’assumer le r&ocirc;le de fossoyeur du syst&egrave;me capitaliste. Nous
croyons que le prol&eacute;tariat n’a jamais &eacute;t&eacute; une classe
par sa position, mais que bien au contraire, elle se constitue en tant
que classe pour elle-m&ecirc;me dans l’affrontement contre le capital,
d’abord dans la pratique, pour acqu&eacute;rir ensuite la conscience de
ses actes. La recomposition se d&eacute;roule de la part de groupes de
sujets qui se rendent compte qu’ils n’ont aucun contr&ocirc;le sur leurs
propres vies, provenant de couches sociales qui ont &eacute;t&eacute; –et
sont– suc&eacute;es jusqu’&agrave; la moelle et qui s’interp&eacute;n&egrave;trent
dans des trajectoires contradictoires jusqu’&agrave; l’unification.
<p>Le travail salari&eacute; a toujours &eacute;t&eacute; un chantage.
Actuellement, ce l’est avec plus d’intensit&eacute;, de par l’augmentation
du nombre de travailleurs employ&eacute;s exclusivement de mani&egrave;re
ponctuelle et avec des contrats pr&eacute;caires dans des secteurs qui,
alors qu’ils sont n&eacute;cessaires pour la reproduction de la domination
capitaliste, n’ont pas d’utilit&eacute; sociale dans l’absolu. Dans ces
secteurs, la lutte des classes se d&eacute;place du champ de l’autogestion
de la production vers celui du blocage et du sabotage g&eacute;n&eacute;ralis&eacute;.
<p>De mani&egrave;re simultan&eacute;e, l’automatisation de la production
et l’abandon des politiques de plein emploi cr&eacute;ent de grandes r&eacute;serves
de prol&eacute;taires au ch&ocirc;mage pouss&eacute;s en marge de la soci&eacute;t&eacute;,
qui ont recours &agrave; des travaux instables ou &agrave; l’&eacute;conomie
souterraine et ill&eacute;gale pour survivre. Ch&ocirc;meurs, travailleurs
pr&eacute;caires, &eacute;tudiants dans des instituts ou des universit&eacute;s,
destin&eacute;s &agrave; &ecirc;tre de futurs esclaves salari&eacute;s,
travailleurs immigr&eacute;s de la premi&egrave;re ou deuxi&egrave;me g&eacute;n&eacute;ration
qui vivent quotidiennement la marginalisation et la r&eacute;pression,
constituent avec les minorit&eacute;s de travailleurs radicaux, la communaut&eacute;
des insurg&eacute;s de d&eacute;cembre, une communaut&eacute; bas&eacute;e
sur l’identit&eacute; des conditions d’ali&eacute;nation et d’exploitation
qui sont d&eacute;termin&eacute;es par une soci&eacute;t&eacute; bas&eacute;e
sur le travail-marchandise.
<p>Rappelons que l’anticipation de ces jours festifs a &eacute;t&eacute;
c&eacute;l&eacute;br&eacute;e par ceux qui se trouvent sur un &eacute;chelon
encore inf&eacute;rieur, ceux qui ont perdu toute jouissance dans le martyre
de la d&eacute;mocratie: les prisonniers des prisons grecques.
<p>Les propri&eacute;taires de la marchandise appel&eacute;e force de travail,
qui ont investi celle-ci sur le march&eacute; en &eacute;change d’une s&eacute;curit&eacute;
sociale et avec l’espoir de voir leur prog&eacute;niture &eacute;chapper
&agrave; leur condition par le biais de l’ascension sur l’&eacute;chelle
sociale, continuent d’observer les insurg&eacute;s sans prendre parti,
mais sans pour autant appeler la police pour les disperser. Conjointement
au remplacement de la s&eacute;curit&eacute; sociale par la s&eacute;curit&eacute;
polici&egrave;re et &agrave; l’effondrement du march&eacute; de la mobilit&eacute;
sociale, beaucoup de travailleurs, coinc&eacute;s sous le poids de l’univers
d&eacute;sastreux de l’id&eacute;ologie petite bourgeoise et de l’&eacute;conomie
mixte, se d&eacute;placent vers un soutien moral (socialement important)
au soul&egrave;vement juv&eacute;nile, mais sans s’unir encore &agrave;
son offensive contre ce monde assassin.
<p>Ils continuent &agrave; tra&icirc;ner leurs cadavres dans les litanies
des trois mois des syndicalistes professionnels en d&eacute;fendant un
path&eacute;tique d&eacute;faitisme sectoriel en opposition &agrave; l’agressive
rage de classe qui passe rapidement au premier plan. Ces deux mondes se
sont rencontr&eacute;s le lundi 8 d&eacute;cembre, dans les rues, et le
pays entier s’est allum&eacute;. Le monde du d&eacute;faitisme sectoriel
prit les rues pour d&eacute;fendre le droit d&eacute;mocratique des r&ocirc;les
s&eacute;par&eacute;s, ceux du citoyen, du travailleur, du consommateur,
en participant &agrave; des manifestations sans prendre de risque. Non
loin de l&agrave;, le monde de l’agressivit&eacute; de classe prit les
rues sous forme de petites "bandes" organis&eacute;es qui cassent, br&ucirc;lent,
pillent et d&eacute;truisent les trottoirs pour lancer des pav&eacute;s
sur les assassins. Le premier monde (du moins tel que l’exprime le discours
des syndicalistes professionnels) craignait tellement la pr&eacute;sence
du second que le mercredi 10 d&eacute;cembre, il tenta de se manifester
sans la pr&eacute;sence d&eacute;rangeante des "riff-raff".
<p>Le dilemme concernant le comment &ecirc;tre dans la rue &eacute;tait
d&eacute;j&agrave; sur la table: du cot&eacute; de la s&eacute;curit&eacute;
d&eacute;mocratique des citoyens, ou bien du cot&eacute; de l’affrontement
solidaire, du blocage agressif, de la d&eacute;marche qui consiste &agrave;
d&eacute;fendre l’existence de chacun au moyen de barricades et d’attaques
radicales.
<p>Les &eacute;v&eacute;nements de d&eacute;cembre 2008 (" Dekemvriana
") sont le dernier chapitre d’une s&eacute;rie d’insurrections qui parcourent
l’ensemble du monde capitaliste. Dans sa phase d&eacute;cadente, la soci&eacute;t&eacute;
capitaliste ne peut, ni n’a comme objectif d’obtenir le consentement des
exploit&eacute;s gr&acirc;ce &agrave; l’acceptation de revendications partielles.
<p>Il ne reste que la r&eacute;pression. Avec la restructuration entam&eacute;e
vers la moiti&eacute; des ann&eacute;es septante (pour repousser l’&eacute;meute
prol&eacute;tarienne appel&eacute;e "mouvement de 68"), le capital se trouva
face &agrave; la contradiction suivante: alors que d’un c&ocirc;t&eacute;,
il poss&eacute;dait la capacit&eacute; de cr&eacute;er une masse humaine
de t&eacute;l&eacute;spectateurs passifs et de consommateurs de marchandises,
il devait d’un autre c&ocirc;t&eacute; leur nier simultan&eacute;ment (via
la r&eacute;duction des salaires) la possibilit&eacute; d’acqu&eacute;rir
ces marchandises.
<p>Sous cet angle de vue, le pillage de centres commerciaux dans la rue
Stadiou par des personnes qui quotidiennement partagent les illusions d’un
faux bonheur de consommation alors qu’ils voient comment on leur refuse
les moyens d’accomplir cette promesse, ne devrait pas nous surprendre.
<p>L’insurrection de d&eacute;cembre ne porte en elle aucune revendication
concr&egrave;te, pr&eacute;cis&eacute;ment parce que les acteurs qui y
participent subissent les refus r&eacute;p&eacute;t&eacute;s de la classe
dominante face &agrave; toute revendication et donc ils la connaissent
tr&egrave;s bien. Les chuchotements de la gauche, qui au d&eacute;but demandaient
le retrait du gouvernement, se transform&egrave;rent en une terreur muette
et une tentative d&eacute;sesp&eacute;r&eacute;e de calmer l’incontr&ocirc;lable
vague insurrectionnelle. L’absence de revendications r&eacute;formistes
refl&egrave;te une pr&eacute;disposition sous-jacente (m&ecirc;me si encore
inconsciente) &agrave; la subversion radicale et au d&eacute;passement
des relations mercantiles existantes, et la cr&eacute;ation de relations
qualitativement nouvelles.
<p>Tout commence et tout m&ucirc;rit dans la violence –mais rien n’en reste
l&agrave;. La violence destructrice qui &eacute;clata lors des &eacute;v&eacute;nements
de d&eacute;cembre a provoqu&eacute; l’arr&ecirc;t de la normalit&eacute;
capitaliste dans le centre de la m&eacute;tropole, une condition n&eacute;cessaire
mais insuffisante pour la transformation de l’insurrection en une tentative
de lib&eacute;ration sociale.
<p>La d&eacute;stabilisation de la soci&eacute;t&eacute; capitaliste est
impossible sans paralyser son &eacute;conomie – c’est &agrave; dire sans
interrompre la fonction des centres de production et de distribution, par
le biais de sabotages, d’occupations et de gr&egrave;ves. L’absence de
proposition positive et cr&eacute;atrice quant &agrave; une nouvelle mani&egrave;re
d’organiser les relations sociales &eacute;tait –jusqu’&agrave; pr&eacute;sent-
une chose plus qu’&eacute;vidente. N&eacute;anmoins, l’insurrection de
d&eacute;cembre doit se comprendre dans le contexte historique du durcissement
de la lutte de classes qui se joue au niveau international.
<p>Une s&eacute;rie de pratiques de lutte –dont certaines on fait surface
de mani&egrave;re &eacute;l&eacute;mentaire dans de nombreux pays o&ugrave;
ont eu lieu d’importants conflits de classe- proposent et d&eacute;veloppent
&agrave; un niveau embryonnaire la communaut&eacute; humaine qui va abolir
et transcender de mani&egrave;re cr&eacute;ative les relations mercantiles
ali&eacute;n&eacute;es: les &eacute;coles occup&eacute;es peuvent &ecirc;tre
employ&eacute;es comme des centres o&ugrave; l’on s’organise pour prendre
les rues et l’espace publique en g&eacute;n&eacute;ral; les contre-cours
organis&eacute;s dans le contexte du mouvement r&eacute;cent des &eacute;tudiants/travailleurs
pr&eacute;caires en Italie, mettant la connaissance au service de la communaut&eacute;
qui est occup&eacute;e &agrave; se former; les expropriations collectives
dans les supermarch&eacute;s et les librairies, et la vie collective dans
les occupations comme mode d’auto-accomplissement des promesses d’alimentation,
logement et livres gratuits; une contestation radicale des relations de
propri&eacute;t&eacute;, la coop&eacute;ration &agrave; la place de l’appropriation
personnelle (et parfois la revente) des marchandises expropri&eacute;es,
la connexion entre assembl&eacute;es de quartiers, en commen&ccedil;ant
par les probl&eacute;matiques locales, pr&eacute;figure donc une soci&eacute;t&eacute;
o&ugrave; les d&eacute;cisions seront prises et ex&eacute;cut&eacute;es
sans la m&eacute;diation d’aucun pouvoir s&eacute;par&eacute; (cfr. Oaxaca);
transport gratuit au moyen des transports publics, les d&eacute;m&eacute;nagements
(envahir les agences d’emploi et jeter tout leur mat&eacute;riel dans la
rue) tel que cela a &eacute;t&eacute; fait dans le mouvement anti-CPE en
France.
<p>Ces pratiques (et bien d’autres, qui r&eacute;sultent de l’intelligence
personnelle et collective) peuvent enrichir et fertiliser les forces de
la n&eacute;gation, pour que, au milieu de la confusion de l’insurrection,
la soci&eacute;t&eacute; libre et communiste commence &agrave; prendre
forme.
<p>Nous faisons tout ce qui est &agrave; notre port&eacute;e pour ne pas
abandonner les occupations et les rues, parce que nous ne voulons pas rentrer
&agrave; la maison. L’id&eacute;e "r&eacute;aliste" que t&ocirc;t ou tard
nous devrons retourner &agrave; la normalit&eacute; nous attriste. Ce qui
nous remplit de joie c’est que nous sommes au d&eacute;but d’un processus
historique d’essor de la lutte de classes, et que si nous le voulons, si
nous luttons pour, si nous croyons en elle, ce qui peut nous sortir de
la crise, c’est la sortie r&eacute;volutionnaire du syst&egrave;me.
<div align=right><b>24 d&eacute;cembre 2008</b>
<br><b>Des prol&eacute;taires de l’occupation ASOEE</b>
<br><b>(Universit&eacute; d’Economie d’Ath&egrave;nes)</b></div>
</td>
</tr>
</table></center>

<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=2 WIDTH="100%" >
<tr>
<td>
<center>
<h3>
"Depuis la Gr&egrave;ce: Pour une nouvelle Internationale" <sup>1</sup></h3></center>

<div ALIGN=right>
<h3>
<i>Mardi 23 d&eacute;cembre 2008</i></h3></div>
Une clique de politiciens et de journalistes forme un essaim de gu&ecirc;pes
autour de nous pour essayer de tirer profit de notre mouvement en essayant
d’y imposer leur point de vue born&eacute;. Ils affirment que nous nous
rebellons parce que notre gouvernement est corrompu ou parce que nous voulons
avoir plus d’argent, plus de travail…
<p><b>FAUX.</b>
<p>Si nous faisons &eacute;clater les vitrines des banques c’est parce
que nous reconnaissons dans leur argent l’une des causes majeures de notre
tristesse. Si nous brisons les vitres des magasins ce n’est pas vraiment
parce que la vie est ch&egrave;re, mais parce que la marchandise nous emp&ecirc;che
de vivre, peu importe son prix de vente! <b>Si nous prenons d’assaut les
commissariats, ce n’est pas seulement pour venger nos camarades morts mais
parce qu’entre ce monde et celui que nous d&eacute;sirons, la police sera
toujours un obstacle.</b>
<p>Nous savons que le moment est venu pour nous de penser strat&eacute;giquement.
En ce moment si important, nous savons que la condition indispensable pour
qu’une insurrection soit victorieuse est qu’elle s’&eacute;tende, au moins
au niveau europ&eacute;en. Ces derni&egrave;res ann&eacute;es, nous avons
vu et nous avons appris: les contre sommets de par le monde, les r&eacute;voltes
d’&eacute;tudiants &agrave; l’&eacute;chelle mondiale et les &eacute;meutes
des banlieues fran&ccedil;aises, le mouvement de lutte contre la TAV en
Italie, la commune de Oaxaca, les &eacute;meutes de Montr&eacute;al, la
d&eacute;fense agressive de Ungdomshuset &agrave; Copenhague, les &eacute;meutes
contre la Convention Nationale R&eacute;publicaine aux Etats-Unis, et la
liste continue.
<p>N&eacute;s dans la catastrophe, nous sommes les enfants d’une crise
globale: politique, sociale, &eacute;conomique et &eacute;cologique. <b>Nous
savons que ce monde est d&eacute;j&agrave; mort et qu’il faut &ecirc;tre
particuli&egrave;rement d&eacute;rang&eacute; pour s’accrocher &agrave;
ses ruines…</b> Et donc que l’option raisonnable, la seule, est l’auto-organisation.
<p>Elle implique &eacute;videmment le rejet total des partis et des organisations
politiques, car ils font partie du vieux monde. <b>Nous sommes les enfants
g&acirc;t&eacute;s de cette soci&eacute;t&eacute; et nous ne voulons rien
d’elle. C’est le p&eacute;ch&eacute; qu’ils ne nous pardonneront jamais.
</b>Derri&egrave;re
les foulards noirs, nous sommes vos enfants. Et nous sommes en train de
nous organiser.
<p>Nous ne nous efforcerions pas autant &agrave; d&eacute;truire la mati&egrave;re
de ce monde, ses banques, ses supermarch&eacute;s, ses commissariats, si
nous ne savions pas que, en m&ecirc;me temps, nous minons sa m&eacute;taphysique,
ses id&eacute;aux, ses id&eacute;es et sa logique.
<p>Les m&eacute;dias d&eacute;criront tout ce qui s’est pass&eacute; ces
derni&egrave;res semaines comme une expression du nihilisme. Ce qu’ils
ne comprennent pas c’est que dans le processus d’attaque et de d&eacute;vastation
de leur r&eacute;alit&eacute;, nous avons exp&eacute;riment&eacute; une
forme de communaut&eacute; sup&eacute;rieure, de partage, une forme sup&eacute;rieure
d’organisation joyeuse et spontan&eacute;e qui &eacute;tablit la base d’un
monde diff&eacute;rent.
<p><b>Certains pourraient dire que notre r&eacute;volte se heurte &agrave;
sa propre finalit&eacute; dans le sens o&ugrave; elle se limite &agrave;
la destruction. Cela serait effectivement le cas si, &agrave; c&ocirc;t&eacute;
des luttes dans les rues, nous n’avions pas pr&eacute;vu l’organisation
n&eacute;cessaire exig&eacute;e par un mouvement de longue haleine: cantines
approvisionn&eacute;es par des pillages r&eacute;guliers, infirmeries pr&eacute;par&eacute;es
&agrave; soigner nos bless&eacute;s, logistique pour publier et distribuer
notre presse, notre propre radio. </b>A mesure que nous lib&eacute;rons
du territoire de l’empire de l’Etat et de sa police, nous devons l’occuper,
le remplir et en transformer l’usage pour qu’il serve le mouvement. De
cette mani&egrave;re, le mouvement ne s’arr&ecirc;te jamais de grandir.
<p>Dans toute l’Europe, les gouvernements tremblent. Il est certain que
ce qu’ils craignent le plus ce n’est pas que se reproduisent les &eacute;meutes
locales mais qu’il existe une possibilit&eacute; bien r&eacute;elle que
la jeunesse occidentale<sup>2</sup> reconnaisse ses causes communes et
se l&egrave;ve d’un bloc pour donner le coup de gr&acirc;ce &agrave; cette
soci&eacute;t&eacute;.
<p><b>Ceci est un appel &agrave; toutes et tous ceux qui veulent l’entendre:</b>
<p><b>De Berlin &agrave; Madrid, de Londres &agrave; Tarnac, tout est possible.</b>
<p><b>La solidarit&eacute; doit se transformer en complicit&eacute;. Les
affrontements doivent se r&eacute;pandre. Les communes doivent &ecirc;tre
proclam&eacute;es.</b>
<p>De cette mani&egrave;re,<b> la situation ne retournera jamais &agrave;
la normalit&eacute;. De cette mani&egrave;re, les id&eacute;es et les pratiques
qui nous unissent seront des liens r&eacute;els.</b>
<p>Ainsi, nous serons ingouvernables<b>.</b><sup>3</sup>
<center>
<h4>
Salut r&eacute;volutionnaire aux camarades du monde entier.</h4></center>

<center>
<h4>
Aux d&eacute;tenus: "Nous vous d&eacute;livrerons!"</h4></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. NDLR (revue Communisme): la traduction de ce tract a &eacute;t&eacute;
inspir&eacute;e de la traduction effectu&eacute;e par "Futur rouge" et
retravaill&eacute;e par nous sur base de la version espagnole.
<br>2. NDLR (revue Communisme): soulignons la limite id&eacute;ologique
consistant &agrave; pr&eacute;senter la "jeunesse occidentale" comme sujet
r&eacute;volutionnaire particulier. Le v&eacute;ritable sujet r&eacute;volutionnaire
n’est pas la jeunesse et encore moins occidentale mais bien le prol&eacute;tariat.
<br>3. NDLR (revue Communisme): c’est de fait une autre limite id&eacute;ologique
de ce tract que de croire que l’on pourrait lib&eacute;rer un territoire
simplement par la formation de communes libres, sans d&eacute;truire le
pouvoir du capital et l’Etat &agrave; l’&eacute;chelle mondiale.</td>

<td BACKGROUND="../images/redblack.gif">
<center>
<h3>
D&eacute;claration de l’Assembl&eacute;e G&eacute;n&eacute;rale des Travailleurs
Insurg&eacute;s d’Ath&egrave;nes</h3></center>
<b>Nous d&eacute;terminerons notre histoire nous m&ecirc;me ou nous la
leur laisserons d&eacute;cider pour nous.</b>
<p><b>Depuis huit heures du matin, aujourd’hui mercredi 17 d&eacute;cembre
2008, nous, travailleurs de la base, avons occup&eacute; le si&egrave;ge
de la GSEE (Conf&eacute;d&eacute;ration G&eacute;n&eacute;rale des Travailleurs
de Gr&egrave;ce) &agrave; Ath&egrave;nes. C’est le moment d’en finir avec
la m&eacute;diation des syndicats jaunes qui ne repr&eacute;sentent personne.</b>
<p><b>Arr&ecirc;tons le mensonge m&eacute;diatique des 500 encapuchonn&eacute;s:
la r&eacute;volte continue.</b>
<p><b>Nous d&eacute;clarons le si&egrave;ge de la GSEE un Espace lib&eacute;r&eacute;
pour tous les travailleurs du pays.</b>
<p><b>Gr&egrave;ve G&eacute;n&eacute;rale maintenant!</b>
<p><b>Mise en libert&eacute; imm&eacute;diate de tous les prisonniers de
la r&eacute;volte!</b>
<p>Nous, travailleurs manuels, employ&eacute;s, ch&ocirc;meurs, int&eacute;rimaires
et pr&eacute;caires, locaux ou migrants, ne sommes pas des t&eacute;l&eacute;spectateurs
passifs. Depuis le meurtre d’Alexandros Grigoropoulos samedi soir, nous
avons particip&eacute; aux manifestations, aux affrontements avec la police,
aux occupations du centre ville comme des alentours. A plusieurs reprises,
nous avons d&ucirc; quitter le travail et nos obligations quotidiennes
pour prendre les rues avec les lyc&eacute;ens, les &eacute;tudiants et
les autres prol&eacute;taires dans la lutte.
<p><b>NOUS AVONS D&Eacute;CIDE D’OCCUPER LE SIEGE DE LA CONF&Eacute;D&Eacute;RATION
G&Eacute;N&Eacute;RALE DES TRAVAILLEURS EN GRECE (GSEE)</b>
<p>- Pour le transformer en un espace de libre expression et un point de
rencontre pour les travailleurs.
<p>- Pour dissiper la supercherie r&eacute;pandue par les m&eacute;dias
sur l’absence de travailleurs dans les affrontements et qui d&eacute;finit
la rage de ces derniers jours comme l’œuvre de quelques 500 "cagoul&eacute;s",
"hooligans" ou autres histoires farfelues, pendant que dans les journaux
t&eacute;l&eacute;vis&eacute;s, les travailleurs sont pr&eacute;sent&eacute;s
comme des victimes de ces affrontements, alors que la crise capitaliste
en Gr&egrave;ce et dans le monde m&egrave;ne &agrave; d’innombrables licenciements
que les m&eacute;dias et leurs dirigeants consid&egrave;rent comme un "ph&eacute;nom&egrave;ne
naturel".
<p><b>- Pour d&eacute;masquer le r&ocirc;le honteux de la bureaucratie
syndicale dans le travail de sape contre l’insurrection, mais aussi &agrave;
d’autres niveaux. La Conf&eacute;d&eacute;ration g&eacute;n&eacute;rale
des travailleurs en Gr&egrave;ce (GSEE) et l’int&eacute;gralit&eacute;
de la machinerie syndicale qui la soutient depuis des dizaines et des dizaines
d’ann&eacute;es d&eacute;pr&eacute;cie les luttes, n&eacute;gocie notre
force de travail contre des miettes et perp&eacute;tue le syst&egrave;me
d’exploitation et d’esclavage salari&eacute;. L’attitude de la GSEE mercredi
dernier est r&eacute;v&eacute;latrice: la GSEE a annul&eacute; la manifestation
des travailleurs pourtant programm&eacute;e, se rabattant pr&eacute;cipitamment
sur un bref rassemblement sur la place Syntagma, tout en s’assurant simultan&eacute;ment
que les participants se disperseraient tr&egrave;s vite, de peur qu’ils
ne soient infect&eacute;s par le virus de l’insurrection.</b>
<p>- Pour ouvrir cet espace pour la premi&egrave;re fois -comme une continuation
de l’ouverture sociale g&eacute;n&eacute;r&eacute;e par l’insurrection
elle-m&ecirc;me-, immeuble construit de nos mains mais dont nous avons
&eacute;t&eacute; exclus. Pendant toutes ces ann&eacute;es nous avons confi&eacute;
notre destin &agrave; des sauveteurs de tous poils, et nous avons fini
par perdre notre dignit&eacute;. Comme travailleurs, nous devons commencer
&agrave; assumer nos responsabilit&eacute;s et cesser de faire reposer
nos espoirs sur de bons leaders ou des repr&eacute;sentants "comp&eacute;tents".
Nous devons commencer &agrave; parler de notre propre voix, nous rencontrer,
discuter, d&eacute;cider et agir par nous-m&ecirc;me. Contre les attaques
g&eacute;n&eacute;ralis&eacute;es que nous endurons, la cr&eacute;ation
de collectifs de r&eacute;sistance "de base" est la seule solution.
<p>- Pour propager l’id&eacute;e de l’auto-organisation et de la solidarit&eacute;
sur les lieux de travail, les comit&eacute;s de luttes et les pratiques
collectives depuis la base en abolissant les bureaucrates syndicalistes.
<p>- Durant toutes ces ann&eacute;es nous avons aval&eacute; la mis&egrave;re,
la r&eacute;signation, la violence au travail. Nous nous sommes habitu&eacute;s
&agrave; compter nos bless&eacute;s et nos morts - les soi-disant "accidents
de travail". Nous avons fini par nous habituer &agrave; ignorer la mort
des immigr&eacute;s -nos fr&egrave;res de classe-. Nous sommes fatigu&eacute;s
de vivre avec l’anxi&eacute;t&eacute; de devoir assurer notre salaire,
pour pouvoir payer nos imp&ocirc;ts et pour nous garantir une retraite
qui aujourd’hui ressemble &agrave; un r&ecirc;ve lointain.
<p>De m&ecirc;me que nous luttons pour ne pas abandonner nos vies entre
les mains des patrons et des repr&eacute;sentants syndicaux, de m&ecirc;me
nous n’abandonnerons pas les insurg&eacute;s arr&ecirc;t&eacute;s dans
les mains de l’Etat et du syst&egrave;me juridique.
<center>
<h4>
LIB&Eacute;RATION IMM&Eacute;DIATE DES D&Eacute;TENUS RETRAIT DES CHARGES
CONTRE LES INTERPELLES</h4></center>

<center>
<h4>
AUTO-ORGANISATION DES TRAVAILLEURS</h4></center>

<center>
<h4>
GR&Egrave;VE G&Eacute;N&Eacute;RALE</h4></center>

<center>
<h4>
Assembl&eacute;e de Travailleurs Insurg&eacute;s du b&acirc;timent "lib&eacute;r&eacute;"
de la GSEE</h4></center>

<center>
<h4>
Mercredi 17 d&eacute;cembre 2008 &agrave; 18 heures</h4></center>
</td>
</tr>
</table>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<center>
<h3>
Lettre ouverte du 16 d&eacute;cembre 2008 des travailleurs d’Ath&egrave;nes
aux &eacute;tudiants</h3></center>
Notre diff&eacute;rence d’&acirc;ge et l’indiff&eacute;rence g&eacute;n&eacute;rale
rendent difficile la discussion dans la rue; c’est la raison pour laquelle
nous vous envoyons cette lettre.
<p>La plupart d’entre nous ne sommes pas encore devenus chauves ni bedonnants.
Nous avons fait partie du mouvement de 1990-1991 dont vous avez d&ucirc;
entendre parler. A cette &eacute;poque, tandis que nous occupions nos &eacute;coles
depuis 30/35 jours, les fascistes tu&egrave;rent un enseignant parce qu’il
avait outrepass&eacute; son r&ocirc;le (celui d’&ecirc;tre notre gardien)
et qu’il nous avait rejoint dans notre combat, passant de l’autre c&ocirc;t&eacute;.
Alors beaucoup d’entre nous rejoignirent la rue et ses &eacute;meutes.
Bien que nous chantions &agrave; l’&eacute;poque "Br&ucirc;lons les commissariats!",
nous n’envisagions m&ecirc;me pas ce que vous faites si facilement aujourd’hui,
&agrave; savoir les attaquer r&eacute;ellement. Ainsi vous avez &eacute;t&eacute;
plus loin que nous, comme cela arrive toujours au cours de l’histoire.
Bien s&ucirc;r, les conditions sont diff&eacute;rentes. Dans les ann&eacute;es
90, ils nous firent miroiter des perspectives de "succ&egrave;s personnel"
et quelques-uns d’entre nous eurent la b&ecirc;tise d’y croire. Mais aujourd’hui,
qui peut croire ces sinistres contes de f&eacute;es? A l’instar du mouvement
&eacute;tudiant de 2006/2007; vous leur red&eacute;gueulez en pleine face
leurs mensonges.
<p>Ce n’est qu’un d&eacute;but. Mais maintenant les bonnes mais difficiles
questions se posent.
<p>Nous allons vous dire ce que nous avons appris de vos luttes et de nos
d&eacute;faites (parce qu’aussi longtemps que ce monde ne sera pas le n&ocirc;tre,
nous serons toujours les vaincus) et vous pourrez vous servir comme vous
le souhaitez de ces enseignements
<p>Ne restez pas seuls. Faites appel &agrave; nous; <b>contactez autant
de personnes que possible. </b>Nous ne savons pas comment, mais vous y
arriverez certainement. Vous avez d&eacute;j&agrave; occup&eacute; vos
&eacute;coles et vous nous dites que la raison la plus importante est que
vous n’aimez pas vos &eacute;coles. Tr&egrave;s bien. Maintenant que vous
les occupez, renversez leur r&ocirc;le. Occupez ces b&acirc;timents avec
d’autres personnes. Echangez ces occupations avec d’autres occupations
men&eacute;es par d’autres personnes. Faites que vos &eacute;coles soient
les premiers lieux &agrave; accueillir nos relations nouvelles. De la m&ecirc;me
fa&ccedil;on que vous n’avez pas peur d’attaquer leurs commissariats parce
que vous &ecirc;tes ensemble unis, n’ayez pas peur de nous appeler pour
que nous puissions changer nos vies tous ensemble: <b>leur arme la plus
puissante est de nous diviser</b>.
<p><b>N’&eacute;coutez aucune organisation politique (qu’elle soit anarchiste
ou autre). Faites ce que vous pensez n&eacute;cessaire. Faites confiance
aux gens, pas aux id&eacute;es et aux sch&eacute;mas abstraits. Ayez confiance
en vos relations directes avec les gens. Ne les &eacute;coutez pas quand
ils vous disent que votre combat n’a pas de contenu politique et qu’il
devrait en avoir un. Votre combat est son contenu. Vous n’avez que &ccedil;a
et il ne tient qu’&agrave; vous de conserver cette avance. </b>C’est seulement
par ce biais que vous pouvez changer votre vie, &agrave; savoir vous-m&ecirc;me
et les relations avec vos camarades.
<p>N’ayez pas peur d’agir quand vous vous affrontez &agrave; des choses
nouvelles. Maintenant que nous avons grandi, chacun de nous a des id&eacute;es
grav&eacute;es dans le cerveau. Vous aussi, bien que vous soyez jeunes.
N’oubliez pas cela. En 1991, nous nous sommes confront&eacute;s &agrave;
l’odeur d’un nouveau monde et croyez-nous, ce n’&eacute;tait pas &eacute;vident.
que nous avons eu difficile &agrave; atteindre. et l’avions trouv&eacute;
naus&eacute;abonde. On nous avait inculqu&eacute; qu’il y a des limites
&agrave; ne pas d&eacute;passer, que les destructions d’infrastructures
ou les vols dans les supermarch&eacute;s ne seraient pas tol&eacute;r&eacute;s…
N’ayez pas peur de la destruction de marchandises, n’ayez pas peur des
pillages. <b>C’est nous qui avons produit tout cela donc c’est &agrave;
nous.</b> Comme nous-m&ecirc;mes dans le pass&eacute;, vous avez &eacute;t&eacute;
&eacute;lev&eacute;s pour produire des choses qui ensuite ne vous appartiennent
plus. Reprenons tout cela et partageons-le dans l’amiti&eacute; et l’amour.
<p>Nous nous excusons d’avoir &eacute;crit cette lettre un peu rapidement,
mais nous l’avons &eacute;crite sur notre temps de travail &agrave; l’insu
de notre patron. Nous sommes prisonniers du travail comme vous l’&ecirc;tes
de l’&eacute;cole. <b>Nous allons maintenant mentir &agrave; notre patron
et quitter notre boulot de merde sous un faux pr&eacute;texte, pour vous
rejoindre &agrave; Syntagma, les pierres &agrave; la main.</b>
<div ALIGN=right>
<h4>
Des prol&eacute;taires.</h4></div>
<b><i>Texte original: http://www.indymedia.org/en/2008/12/918038.shtml</i></b></td>
</tr>
</table></center>

<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" >
<tr>
<td>
<center>
<h3>
La lutte sociale en Gr&egrave;ce est notre lutte</h3></center>
La mort d’Alexandros en Gr&egrave;ce, les violentes &eacute;meutes qui
y ont r&eacute;pondu et la d&eacute;tention de centaines de manifestants
dans le pays, les mobilisations dans diff&eacute;rentes villes europ&eacute;ennes,
les r&eacute;centes d&eacute;tentions et rafles polici&egrave;res &agrave;
Madrid et Barcelone, les op&eacute;rations polici&egrave;res contre des
camarades en France accus&eacute;s de sabotages de cat&eacute;naires de
train, les perquisitions dans des logements et locaux de personnes solidaires
en Belgique, les r&eacute;centes gr&egrave;ves de la faim dans de nombreuses
prisons dans le monde, l’assassinat au Chili de Juan Cruz et la militarisation
de la population dans ce pays, les &eacute;meutes des banlieues… Tous cela
camarades fait partie de la lutte entre ceux qui veulent en d&eacute;coudre
avec cette soci&eacute;t&eacute; de classe et ceux qui la d&eacute;fendent.
<p>Face &agrave; l’extension de la lutte, l’Etat multiplie partout dans
le monde op&eacute;rations de r&eacute;pression pour la neutraliser. Mais
ces jours-ci, nous, les prol&eacute;taires sommes occup&eacute;s &agrave;
r&eacute;pondre &agrave; la violence de l’&eacute;tat par la violence r&eacute;volutionnaire.
La Gr&egrave;ce devient le poumon de la lutte.
<p>Camarades, suivons l’exemple de nos fr&egrave;res en Gr&egrave;ce qui
d&eacute;borde toute tentative d’int&eacute;gration d&eacute;mocratique.
Ne croyons pas aux artifices avec lesquelles ils veulent nous embrouiller.
Tous les politiciens au gouvernement ou dans l’opposition, ceux de gauche
ou de droite, les corps r&eacute;pressifs, les journalistes et autres porte-voix
du capital… tous sont les expressions de la b&ecirc;te capitaliste: pi&egrave;ces
de rechanges, fausses oppositions et outils pour nous &eacute;craser. C’est
le monde entier que nous voulons changer jusque dans ces fondements. Et
pour cela, nous ne comptons que sur nous-m&ecirc;mes, organis&eacute;s
en dehors et contre tous les appareils de l’Etat (partis, syndicats, ONGs,…),
cassant les divisions qu’ils veulent nous imposer (jeunes/vieux, travailleurs/&eacute;tudiants/ch&ocirc;meurs,
immigrants/autochtones,…). Camarades, organisons notre lutte avec intelligence,
&eacute;tendons-la, structurons de mani&egrave;re efficace la violence
organis&eacute;e de notre classe. Evitons l’affrontement corps &agrave;
corps qui facilite la t&acirc;che polici&egrave;re, frappons l&agrave;
o&ugrave; &ccedil;a fait mal, discutons ensemble des aspects de la lutte.
<p>Les &eacute;meutes qui aujourd’hui inqui&egrave;tent les bourgeois doivent
s’accentuer. Cependant, elles peuvent tout aussi bien refluer aujourd’hui
ou demain, mais ce qu’on ne peut faire, c’est d&eacute;structurer les liens
d’union qui se sont forg&eacute;s dans les rues. Si la lutte s’affaiblit,
maintenons les structures, faisons un bilan des succ&egrave;s et des erreurs
pour les prochaines fois, convertissons cet &eacute;pisode de lutte en
une puissance pour le future. Et surtout, n’oublions pas les r&eacute;prim&eacute;s
en Gr&egrave;ce, &agrave; Madrid, &agrave; Barcelone et o&ugrave; que ce
soit, ne les laissons pas se faire broyer par la machine r&eacute;pressive
du capitalisme, faisons front au terrorisme &eacute;tatique. Il est temps
que la peur change de camp.
<center>
<h3>
Tous dans la rue pour lutter!</h3></center>

<center>
<h3>
D&eacute;truisons ce qui nous d&eacute;truit!</h3></center>

<div align=right><b>Comit&eacute; des Asturies en solidarit&eacute; avec
les luttes en Gr&egrave;ce</b>
<br><i>solidariosg@gmail.com</i></div>
</td>
</tr>
</table>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=2 WIDTH="100%" >
<tr>
<td>
<h3>
Texte diffus&eacute; &agrave; l’enterrement d’Alexis Grigoropoulos</h3>
Ne nous critiquez pas avant de nous entendre.
<br>Ne nous montrez pas du doigt avant de nous voir.
<br>Ne nous censurez pas avant de nous parler.
<br>Ne nous tuez pas avant de nous laisser vivre.
<br>Nous sommes vos enfants et petits enfants, vos voisins et amis…
<br>Nous sommes la soci&eacute;t&eacute; que vous avez cr&eacute;&eacute;e…
<br>Nous sommes le r&eacute;sultat des g&eacute;n&eacute;rations d’indiff&eacute;rence,
de la non-croyance en rien, du je-m’en-foutisme, de l’apathie…
<br>Maintenant… Nous incendions pour ne pas &ecirc;tre br&ucirc;l&eacute;s.
<br>Nous cassons pour qu’ils ne nous cassent pas.
<br>Nous nous rebellons parce que nous en avons marre de ce monde.
<br>Nous sommes avec vous!
<br>Ces nuits sont celles d’Alexis!
<br>Il faut changer le monde et si nous n’y arrivons pas, au moins nous
aurons essay&eacute;.
<br>Que s’&eacute;tende la r&eacute;volte!</td>

<td BACKGROUND="../images/redblack.gif">Nous sommes contre le syst&egrave;me
capitaliste qui nous condamne &agrave; travailler 10 &agrave; 12 heures
pour un salaire de merde, qui d&eacute;truit notre environnement et le
peu de nature qu’il nous reste, qui en condamne des millions comme nous
&agrave; mourir de faim, d’&eacute;puisement ou assassin&eacute;s dans
le mal nomm&eacute; "tiers monde", ou dans leur tentative d’arriver au
encore plus mal nomm&eacute; "premier monde", qui a transform&eacute; la
soci&eacute;t&eacute; en une addition de personnes qui rentrent en relation
uniquement pour se prendre le si&egrave;ge dans le m&eacute;tro. Nous sommes
contre l’&eacute;tat et contre la d&eacute;mocratie par laquelle une poign&eacute;e
de politiciens professionnels se charge de g&eacute;rer nos vies, de nous
dire ce qu’il faut faire ou ne pas faire en fonction de leurs int&eacute;r&ecirc;ts
et de leur classe sociale.
<p><i>http://www.solidariosgrecia.org/Comunicado-Asamblea-Solidarixs.html</i>
<br>Communiqu&eacute; Asamblea Solidarixs Grecia (Espagne)</td>
</tr>
</table></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h3>
Nous n’avons pas d’illusions. Nous n’avons aucun espoir. C’est pour cela
que nous sommes dangereux. Vos nuits paisibles sont termin&eacute;es.</h3>
Nous vous entendons tous les jours dans les nouvelles &agrave; la t&eacute;l&eacute;.
D&eacute;clarations, contre d&eacute;clarations et ensuite commentaires
et tout ce qui s’en suit concernant ce que vous appelez l’information "objective".
<p>Ca suffit.
<p>Maintenant vous allez nous &eacute;couter.
<p>Nous sommes la g&eacute;n&eacute;ration des 400 euros. Des programmes
de "stage" de l’organisme de l’emploi, du travail flexible, de l’&eacute;ternelle
formation (toujours &agrave; nos frais), de la pr&eacute;carit&eacute;,
de la chert&eacute; de la vie, des deux dipl&ocirc;mes qui ne servent &agrave;
rien. De l’&eacute;limination de nos droits du travail, de notre humiliation
de la part des patrons, des politiques et de tant d’autres.
<p>Nous sommes la g&eacute;n&eacute;ration que vous enfermez dans des &eacute;coles
en tentant de mettre dans nos t&ecirc;tes vos nationalismes, vos pr&eacute;jug&eacute;s,
votre adoration pour la patrie, vos mensonges, notre subordination.
<p>Nous sommes les gamins que les brigades anti-&eacute;meutes, les polices
secr&egrave;tes, les gardes sp&eacute;ciaux et tous les autres flics que
la d&eacute;mocratie a produits (et a plac&eacute;s partout comme arm&eacute;e
d’occupation) humilient et provoquent quand nous nous trouvons sur leur
chemin, objets quotidiens de leur abus de pouvoir.
<p>Nous sommes les bless&eacute;s des marches d’&eacute;tudiants et d’&eacute;l&egrave;ves,
nos t&ecirc;tes ont &eacute;t&eacute; frapp&eacute;es contre l’asphalte,
notre dignit&eacute; a &eacute;t&eacute; r&eacute;duite &agrave; n&eacute;ant
sous leurs bottes, nos mains ont &eacute;t&eacute; bris&eacute;es par leurs
matraques, nos visages ont &eacute;t&eacute; &eacute;cras&eacute;s par
leurs coups de poing, nos poumons sont encore remplis du gaz qu’ils nous
ont balanc&eacute; et qui sont interdits selon des accords internationaux.
Nous mourrons pr&eacute;matur&eacute;ment parce que nous ne sommes pas
d’accord avec les lois qui nous volent nos vies. Nous sommes les d&eacute;tenus
tra&icirc;n&eacute;s en justice pour des ann&eacute;es, Panagiotis qui
portait des chaussures de la mauvaise couleur et qui resta 40 jours en
prison, Dimitrios Augustinos qui passa au mauvais endroit au mauvais moment,
les 50 bless&eacute;s dans l’h&ocirc;pital Evangelismos le 8 mars 2007.
<p>Nous incendions vos banques. Nous nous affrontons &agrave; la police.
Nous d&eacute;truisons la paix sociale que vous construisez nuit et jour
en lavant le cerveau des citoyens pour qu’ils ob&eacute;issent et se taisent.
Nous continuons &agrave; illuminer les nuits froides que vous imposez.
Nous continuons &agrave; salir les murs avec des consignes et m&ecirc;me
si leurs yeux ne les verront jamais, elles arriveront &agrave; leurs oreilles.
Nous nous vengeons pour Alexis sur les barricades, ce m&ecirc;me samedi
durant lequel les bons citoyens trompaient leur conscience par le viol
hebdomadaire. Ce n’est pas nos mots qui sont cruels. Votre r&eacute;alit&eacute;
est cruelle. Alexis est la goutte qui a fait d&eacute;border le vase. Chaque
nuit sera la sienne &agrave; partir de maintenant.
<p>Vos nuits paisibles sont termin&eacute;es.
<p>Frappez-nous, lancez-nous du gaz, tirez sur nous avec des balles en
plastique pareilles &agrave; celles que vous utilisez depuis samedi, visez-nous
avec vos revolvers ou tirez en l’air (ou peut-&ecirc;tre sur nous?). Enr&ocirc;lez
des forces parapolici&egrave;res, comme vous le faites en ce moment &agrave;
Patras ou comme vous l’avez fait avec ces journalistes, toujours pr&ecirc;ts
&agrave; jouer le jeu du bras long du pouvoir. Pretenteris, Evangelatos,
Triantafilopulos, Kapsis, Tremi, Pavlopulos, Papajelast et tous les autres.
C’est d’eux que d&eacute;pend votre succ&egrave;s. Cachez les images de
la brutalit&eacute; polici&egrave;re, cachez les scandales qui puent, faites
approuver les mesures anti-populaires par le "consensus social".
<p>Lundi &agrave; Ath&egrave;nes, vous avez plac&eacute; vos agents pour
d&eacute;truire les petits commerces. Nous les avons vus sortir des files
de la police. Il y a m&ecirc;me des photos que vous allez cacher avec beaucoup
de z&egrave;le. D&eacute;j&agrave; vos perroquets, apr&egrave;s les premi&egrave;res
&eacute;meutes, r&eacute;p&egrave;tent tr&egrave;s bien ce que vous leur
avez enseign&eacute;.
<p>Mardi, vous n’avez m&ecirc;me pas respect&eacute; les fun&eacute;railles
d’Alexis. Vous avez envoy&eacute; les brigades anti-&eacute;meutes &agrave;
ses fun&eacute;railles pour provoquer des enfants de 15 ans. Elles ont
balanc&eacute; du gaz lacrymog&egrave;ne et arr&ecirc;t&eacute; des enfants.
Vous avez profan&eacute; le m&ecirc;me gar&ccedil;on que vous aviez assassin&eacute;.
<p>Assez de mensonges! Nous ne sommes pas les encagoul&eacute;s, ni les
connus-m&eacute;connus. Nous sommes nombreux et nous sommes furieux. Arr&ecirc;tez
de dire des conneries. De Komotini &agrave; Jani&aacute;, du Nord au Sud,
notre rage d&eacute;borde. Vous avez d&eacute;barqu&eacute; avec tous les
moyens dont dispose votre monstrueux pouvoir pour nous &eacute;liminer.
Avec des matraques, des balles, des gaz lacrymog&egrave;nes, des moyens
de communication massifs, des provocations, les forces para-&eacute;tatiques.
<p>Nous n’avons aucune illusion. Nous n’avons aucun espoir. C’est pour
cela que nous sommes dangereux.
<p>Nous ne nous faisons pas d’illusions sur le fait que vous tiendriez
compte de ce que nous avons &eacute;crit. Tous les jours, vous enterrez
nos cris sous vos mensonges.
<p>Adieu. Vous nous verrez sur vos &eacute;crans de t&eacute;l&eacute;vision,
vautr&eacute;s dans vos fauteuils.
<p>"Histoire, on y va. Regardons vers le ciel."
<h4>
Texte anonyme largement diffus&eacute;</h4>
</td>
</tr>
</table></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=2 WIDTH="100%" >
<tr>
<td>
<center>
<h3>
Invitation &agrave; l’assembl&eacute;e populaire ouverte de l’H&ocirc;tel
de ville lib&eacute;r&eacute; de Aghios Dimitrios</h3></center>
Le 6 d&eacute;cembre 2008, le garde sp&eacute;cial Epaminondas Korkoneas
a d&eacute;gain&eacute; son arme et tu&eacute; un citoyen, un gamin de
16 ans. La rage que chacun ressent est importante, en d&eacute;pit de toutes
les tentatives du gouvernement et des mass-m&eacute;dia pour d&eacute;sorienter
l’opinion publique.
<p>Il est maintenant certain que cette insurrection n’est pas seulement
un hommage &agrave; la perte injuste d’Alexandros Grigoropoulos. On a beaucoup
parl&eacute; depuis lors de violence, de vols et de pillages. Pour les
tenants des m&eacute;dia et du pouvoir, la violence est seulement ce qui
d&eacute;truit leur propre ordre.
<p>Pour nous par contre:
<p><b>La violence c’est</b> de travailler 40 ans pour des miettes et esp&eacute;rer
un jour la retraite.
<br><b>La violence c’est</b> les contrats, les pensions vol&eacute;es,
la sp&eacute;culation.
<br><b>La violence c’est </b>d’&ecirc;tre forc&eacute; de contracter un
pr&ecirc;t hypoth&eacute;caire exhorbitant.
<br><b>La violence c’est</b> le droit des cadres ou des patrons de vous
virer &agrave; leur guise.
<br><b>La violence c’est</b> le ch&ocirc;mage, les emplois temporaires,
&agrave; 700 euros par mois.
<br><b>La violence c’est</b> les "accidents industriels" parce que les
patrons rabotent les co&ucirc;ts au d&eacute;triment de la s&eacute;curit&eacute;
des travailleurs.
<br><b>La violence c’est</b> de prendre des psychotropes et des vitamines
pour supporter un horaire &agrave; temps plein.
<br><b>La violence c’est</b> d’&ecirc;tre un immigrant, de vivre dans la
peur d’&ecirc;tre &agrave; tout moment &eacute;ject&eacute; du pays et
d’&ecirc;tre dans un &eacute;tat d’ins&eacute;curit&eacute; permanent.
<br><b>La violence c’est</b> d’&ecirc;tre &agrave; la fois une travailleuse
salari&eacute;e, une &eacute;pouse et une m&egrave;re.
<br><b>La violence c’est</b> de se crever au boulot et de s’entendre dire
"souriez, on ne vous demande pas tant que &ccedil;a".
<p>L’insurrection des &eacute;tudiants des hautes-&eacute;coles et universit&eacute;s,
des travailleurs temporaires et des immigrants a bris&eacute; cette violence
de la normalit&eacute;. Cette insurrection ne doit jamais s’arr&ecirc;ter!
Les syndicalistes, les partis politiques, les pr&ecirc;tres, les journalistes
et les hommes d’affaires font tout ce qu’ils peuvent pour maintenir la
violence que nous avons d&eacute;crite ci-dessus.
<p>Ce n’est pas seulement eux qui sont responsables de la perp&eacute;tuation
de cette situation, nous aussi. L’insurrection a ouvert un espace dans
lequel nous pouvons enfin nous exprimer librement. En continuit&eacute;
avec cette ouverture, nous avons &eacute;t&eacute; plus loin avec l’occupation
de l’H&ocirc;tel de Ville d’Aghios Dimitrios et la constitution d’une assembl&eacute;e
populaire ouverte &agrave; tous.
<center>
<h4>
Un espace ouvert pour la communication, pour briser notre silence, pour
assumer l’action pour nos vies</h4></center>

<center>
<h4>
Pas de poursuites judiciaires. Lib&eacute;ration imm&eacute;diate de tous
les incarc&eacute;r&eacute;s.</h4></center>

<center>
<h4>
Occupation de l’H&ocirc;tel de Ville d’Aghios Dimitrios</h4></center>
</td>

<td BACKGROUND="../images/redblack.gif">
<h3>
Des &eacute;v&eacute;nements en Gr&egrave;ce</h3>
Ces &eacute;meutes, &agrave; distance, ont d&eacute;j&agrave; fait reculer
le pouvoir fran&ccedil;ais sur ses minables r&eacute;formes lyc&eacute;ennes,
et peut-&ecirc;tre d’autres encore. Les &eacute;meutiers grecs nous montrent
ainsi une voie qui avait &eacute;t&eacute; cherch&eacute;e lors de la contestation
du CPE et ces derni&egrave;res semaines (occupations de lyc&eacute;es et
d’autres b&acirc;timents, blocage de voies de communication et quelques
bagnoles cram&eacute;es), ils font mieux et refusent le dialogue truqu&eacute;
avec l’Etat et ses sbires. Ce n’est que lorsqu’il parle tout seul qu’un
ministre peut &eacute;voquer "un dialogue serein" (les mots du ministre
de l’&eacute;ducation nationale il y a quelques jours).
<p>Ici, comme en Gr&egrave;ce, la discussion ne peut commencer que par
la contestation en actes des forces r&eacute;pressives. Leur existence
est d&eacute;j&agrave; une insulte. La libert&eacute; fait ses premiers
pas quand on n’a plus &agrave; trembler devant des flics, des vid&eacute;o-surveillants
et le fichage g&eacute;n&eacute;ralis&eacute;. Les lois sont faites pour
nous apeurer, nous d&eacute;courager et plus g&eacute;n&eacute;ralement
nous interdire de faire quoi que ce soit. En Gr&egrave;ce la peur et la
r&eacute;signation changent de camp (<i>"Aujourd’hui, le peuple est en
col&egrave;re contre tout, contre la mort d’Alexis, contre la police, contre
le gouvernement, contre les r&eacute;formes… et nous, nous sommes le bouclier.
</i>(…)
<i>Je
me demande si je ne serais pas mieux dans mon village, o&ugrave; je pourrais
reprendre l’&eacute;levage des moutons et vivre tranquille. Surtout, je
n’aurais plus ce sentiment de honte qui me ronge </i>", un policier grec
dans le Figaro du lundi 22 d&eacute;cembre 2008): L’INSURRECTION CONTINUE.
Si elle prend partout, on ne l’arr&ecirc;tera jamais. C’est pourquoi nos
m&eacute;dias maintiennent ces &eacute;v&egrave;nements historiques &agrave;
l’arri&egrave;re-plan ou inventent des sp&eacute;cificit&eacute;s grecques
(jeunesse mal pay&eacute;e, corruption, r&eacute;formes qui ne promettent
que le pire mais c’est partout que les ordures nous gouvernent). Insistons
sur quelques points: il ne s’agit pas d’une r&eacute;volte d’une partie
de la jeunesse mais bien de toute une population, de gens sans revendications
ni repr&eacute;sentants, mais dont nous partageons certainement les intentions
(disparitions de tous ceux qui parlent pour nous: partis, syndicats, experts,
journalistes, associations…) et les d&eacute;go&ucirc;ts (le salariat et
le monde mis&eacute;rable qu’il produit, ses cong&eacute;s forc&eacute;s,
l’&eacute;ducation obligatoire pour s’y ins&eacute;rer, et autres "aides"
de l’Etat quand on s’en &eacute;loigne).
<p>En cette p&eacute;riode de crise, comme d’habitude, nos dirigeants nous
pr&eacute;sentent de nombreuses solutions parmi lesquelles ne figure pas
celle de se passer d’eux. Ce sont les m&ecirc;mes qui nous volent nos meilleures
ann&eacute;es et celles qui suivent; ils continuent. Saisissons chaque
occasion de rappeler la lutte exemplaire qui se d&eacute;roule en Gr&egrave;ce.
Diffusez ce texte, trouvez-en d’autres (r&eacute;cits de premi&egrave;re
main, vid&eacute;os sur internet, etc.), &eacute;crivez-en de meilleurs,
partout, sur les murs, les affiches. Rassemblons-nous dans toutes les manifestations
possibles, restons mobilis&eacute;s. R&eacute;pandons cette &eacute;trange
&eacute;pid&eacute;mie dont nous n’avons rien &agrave; craindre, nous qui
devons toujours travailler pour un monde qui nous empoisonne.
<center>
<h3>
FAISONS MIEUX.</h3></center>

<div ALIGN=right>
<h4>
(texte coll&eacute; &agrave; Paris)</h4></div>
</td>
</tr>
</table></center>

<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="Stratégie"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Strat&eacute;gie de la terreur
d’Etat:</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">"R&eacute;primez-les jusqu’&agrave; les envoyer
tous &agrave; l’h&ocirc;pital!"</font></h1></center>
Dans une interview accord&eacute;e en octobre 2008 &agrave; trois journaux
italiens<sup>1</sup> dans le contexte des manifestations contre la r&eacute;forme
de l’enseignement en Italie, Francesco Cossiga, ex-ministre de l’Int&eacute;rieur
et ex-pr&eacute;sident de la R&eacute;publique de ce pays a &eacute;nonc&eacute;
la m&eacute;thode &agrave; suivre par le gouvernement pour casser le mouvement.
<p><i>- Pr&eacute;sident Cossiga, pensez-vous qu’en mena&ccedil;ant d’utiliser
la force publique contre les &eacute;tudiants, Berlusconi ait exag&eacute;r&eacute;?</i>
<br><i>- Cela d&eacute;pend, si on pense &ecirc;tre le pr&eacute;sident
du conseil d’un &Eacute;tat fort, non, il a tr&egrave;s bien fait. Mais
puisque l’Italie est un &Eacute;tat faible et qu’il n’y a pas dans l’opposition
le parti de granit qu’est le PCI mais l’&eacute;vanescent PD, je crains
que les faits ne suivent pas les paroles et qu’en cons&eacute;quence Berlusconi
fasse d’autant plus triste figure.</i>
<br><i>- Quels sont les faits qui devraient suivre?</i>
<br><i>- Maintenant, Maroni [actuel ministre de l’Int&eacute;rieur du gouvernement
Berlusconi], devrait faire ce que j’ai fait quand j’&eacute;tais moi-m&ecirc;me
ministre de l’int&eacute;rieur.</i>
<br><i>- C’est-&agrave;-dire?</i>
<br><i>- Laisser faire. Retirer les forces de police de la rue et de l’universit&eacute;,
infiltrer le mouvement avec des agents provocateurs pr&ecirc;ts &agrave;
tout, et faire que pendant une dizaine de jours les manifestants d&eacute;vastent
les magasins, incendient des voitures et mettent les villes &agrave; feu
et &agrave; sang.</i>
<br><i>- Et apr&egrave;s?</i>
<br><i>- Apr&egrave;s quoi, fort du consensus populaire, le bruit des sir&egrave;nes
des ambulances devrait couvrir celui des autos de la police et des carabiniers.</i>
<br><i>- Dans le sens o&ugrave;...?</i>
<br><i>- Dans le sens o&ugrave; les forces de l’ordre devraient massacrer
les manifestants sans piti&eacute; et tous les envoyer &agrave; l’h&ocirc;pital.
Ne pas les arr&ecirc;ter pour qu’ensuite les magistrats les remettent tout
de suite en libert&eacute;, mais les blesser jusqu’au sang et blesser aussi
ces enseignants qui les agitent.</i>
<br><i>- M&ecirc;me les enseignants?</i>
<br><i>- Surtout les enseignants. Pas les vieux, bien s&ucirc;r, mais les
tout jeunes ma&icirc;tres oui. Se rend-on compte de la gravit&eacute; de
ce qui se passe? Ce sont les enseignants qui endoctrinent les enfants et
les font descendre dans la rue: c’est un comportement criminel!</i>
<p>On ne peut &ecirc;tre plus clair, il s’agit bien d’une recette g&eacute;n&eacute;rale
pour affronter le prol&eacute;tariat dans la rue. Pour imposer la terreur
d’Etat (puisque c’est bien de cela dont il est question!), selon les dires
du vieux chef de la r&eacute;pression europ&eacute;enne, il faut pr&eacute;parer
le terrain. Pour frapper ceux qui se trouvent &agrave; l’avant-garde du
mouvement, il faut d’abord les isoler de la soci&eacute;t&eacute;, sous
peine de produire le contraire de l’effet r&eacute;pressif recherch&eacute;.
Comme toujours, conseille notre ennemi, pour mener la guerre il faut parler
de paix, il faut se pr&eacute;senter comme pacifiste. Concr&egrave;tement,
cela implique de retirer les forces de police de la rue pour pr&eacute;parer
un coup bien plus cons&eacute;quent. Parall&egrave;lement, Cossiga recommande
d’infiltrer le mouvement avec des agents provocateurs "pr&ecirc;ts &agrave;
tout", ce qui signifie en fait que ceux-ci doivent pousser le mouvement
&agrave; attaquer des objectifs qui le disqualifient, en pillant des magasins,
en br&ucirc;lant des autos et mettant les villes &agrave; feu et &agrave;
sang. Il dit tr&egrave;s clairement que pour r&eacute;primer sans aucune
limite et appliquer un ch&acirc;timent m&eacute;rit&eacute;, il est n&eacute;cessaire
de pr&eacute;parer le terrain en cassant "tout" et en faisant en sorte
que les ambulances prennent la place des voitures de police. Il faut absolument
que l’on parle plus des innocents, bless&eacute;s par la "violence aveugle"
des &eacute;meutiers que des passages &agrave; tabac m&eacute;thodiquement
perp&eacute;tr&eacute;s par les flics. Ce n’est qu’apr&egrave;s avoir obtenu
un consensus social autour de la l&eacute;gitimit&eacute; de la r&eacute;pression
qu’il faut envoyer &agrave; l’hopital les prol&eacute;taires les plus d&eacute;termin&eacute;s,
les frapper sans piti&eacute;, "les blesser jusqu’au sang". Avant l’obtention
de ce consensus pr&eacute;par&eacute; par les provocations polici&egrave;res,
le risque perdurait que face &agrave; la brutalit&eacute; de la r&eacute;pression,
la population se solidarise avec les prol&eacute;taires qui sont descendus
dans la rue et ont attaqu&eacute; les symboles de l’Etat et du capital.
De m&ecirc;me, avant que les agents provocateurs pr&eacute;par&eacute;s
&agrave; tout aient d&eacute;natur&eacute; le mouvement, le son qui pr&eacute;valait
&eacute;tait celui des sir&egrave;nes des voitures de flics et le risque
existait que tout le prol&eacute;tariat les affronte.
<p>La manœuvre n’est pas seulement perfide et limpide mais aussi tout simplement
classique. Les conseils de Cossiga sont de l’ordre de l’ABC de la strat&eacute;gie
de domination et du pouvoir. Si la r&eacute;pression ouverte peut toujours
s’unifier pour dominer et exploiter, il est de loin pr&eacute;f&eacute;rable
d’infiltrer les mouvements avec des provocateurs pour les d&eacute;sorganiser
et les d&eacute;vier en provoquant de la confusion quant &agrave; ses moyens
et objectifs, quant &agrave; ses ennemis et perspectives.
<p>Tandis que le prol&eacute;tariat a d&eacute;fi&eacute; la propri&eacute;t&eacute;
priv&eacute;e, pill&eacute; les supermarch&eacute;s et attaqu&eacute; les
b&acirc;timents et locaux qui expriment la domination capitaliste (centres
de la r&eacute;pression, locaux de partis et syndicats officiels, organismes
internationaux et ambassades, banques, compagnies d’assurances…), le provocateur
quant &agrave; lui attaque (et pousse &agrave; attaquer) le petit magasin
du quartier, le bistrot du coin ou encore "les &eacute;trangers". Depuis
les &eacute;meutes de Los Angeles en 1992 (marqu&eacute;es par la tentative
&eacute;tatique de transformer la r&eacute;volte en contradictions entre
noirs, latinos ou cor&eacute;ens) jusqu’&agrave; celles de 2001 en Argentine
(et la tentative des appareils parapoliciers de d&eacute;signer comme cibles
les immigr&eacute;s boliviens, p&eacute;ruviens, paraguayens ou les "cabesitas
negras" en les accusant d’&ecirc;tre responsables de la crise), pour citer
deux exemples r&eacute;v&eacute;lateurs, toutes les grandes r&eacute;voltes
ont vu le pouvoir et les instruments de fabrication de l’opinion publique
accuser des minorit&eacute;s ethniques de tous les maux afin de d&eacute;vier
ainsi l’&eacute;nergie prol&eacute;tarienne dress&eacute;e contre l’Etat
vers des secteurs du prol&eacute;tariat d’autres couleurs ou "cultures".
<p>C’est pour ces raisons que les d&eacute;clarations de Cossiga nous ont
parues tr&egrave;s importantes, comme r&eacute;v&eacute;lations de la m&eacute;thode
de nos ennemis vis-&agrave;-vis de laquelle les minorit&eacute;s r&eacute;volutionnaires
doivent s’alerter, en se rappelant que le retrait des flics de la rue peut
pr&eacute;c&eacute;der leur r&eacute;organisation pour frapper avec plus
de force. Pareille manoeuvre doit inciter les prol&eacute;taires en lutte
non pas &agrave; baisser la garde mais &agrave; pr&eacute;parer de fa&ccedil;on
cons&eacute;quente la force d’autod&eacute;fense, &agrave; agir pour r&eacute;affirmer
les objectifs et perspectives et d&eacute;noncer les vrais provocateurs
qui tentent invariablement de diluer la force du mouvement en g&eacute;n&eacute;rant
des contradcitions internes ou en cherchant &agrave; ce qu’il s’attaque
&agrave; telle ou telle partie du prol&eacute;tariat "&eacute;tranger".
<p>Camarades, nous ne nous trompons pas au sujet de ceux qui lancent des
pierres ou des cocktails Molotov contre les centres de pouvoir et de r&eacute;pression,
ceux qui pillent les grands centres de distribution, ceux qui paralysent
la production et la distribution de marchandises dans leur lutte contre
le pouvoir, CE NE SONT PAS DES PROVOCATEURS, bien au contraire, ce sont
nos fr&egrave;res de classe, nos camarades. Les provocateurs (en g&eacute;n&eacute;ral
des flics d&eacute;guis&eacute;s en manifestants) sont au contraire ceux
qui dans nos manifestations tentent de freiner la violence contre la bourgeoisie,
ceux qui tentent de la r&eacute;primer. Ils infiltrent les manifestations
pour les d&eacute;sorganiser et les d&eacute;sorienter, ils les poussent
&agrave; attaquer des objectifs totalement liquidateurs de la force de
classe, en particulier les minorit&eacute;s immigr&eacute;es ou consid&eacute;r&eacute;es
ethniquement diff&eacute;rentes, ou encore &agrave; d&eacute;truire les
biens d’autres prol&eacute;taires. L’objectif de toujours de nos ennemis
est de canaliser et de liquider la force prol&eacute;tarienne en poussant
les prol&eacute;taires &agrave; se battre entre eux. Toutes les id&eacute;ologies
et forces de l’Etat agissent dans ce sens.
<p>Il convient enfin de souligner que ces d&eacute;clarations de Cossiga
sont utilis&eacute;es par d’autres ennemis du prol&eacute;tariat pour affirmer
que la violence minoritaire, le sabotage sont ce que cherchent l’Etat et
plus globalement pour soutenir que tout d&eacute;bordement minoritaire
et violent des manifestations pacifiques est le produit d’agents provocateurs.
La falsification est &eacute;vidente: Cossiga ne dit absolument pas que
la violence minoritaire et radicale est un produit de l’Etat mais il expose
la tactique pour l’affronter. Ainsi que nous l’avons soulign&eacute; ici,
les provocateurs n’ont pas pour fonction de <i>radicaliser </i>la violence
du prol&eacute;tariat contre le capitalisme mais de la <i>liquider</i>.
La provocation ne cherche pas &agrave; <i>d&eacute;velopper
</i>la violence
mais &agrave; la pr&eacute;senter comme quelque chose d’<i>odieux</i> aux
yeux de la population et &agrave; justifier ainsi sa r&eacute;pression
violente.
<p>Dans le fond, Cossiga et la gauche bourgeoise (nous pensons au cas de
Olivier Besancenot, porte-parole de la LCR ainsi qu’&agrave; d’autres organisations
contre-r&eacute;volutionnaires) revendiquent ce genre de d&eacute;clarations
dans le m&ecirc;me sens: viser les secteurs du prol&eacute;tariat qui donnent
un &eacute;lan d&eacute;cisif &agrave; la lutte, isoler la minorit&eacute;
plus active et la d&eacute;noncer comme provocatrices. Dans tous les cas,
ils participent &agrave; l’œuvre r&eacute;pressive de la bourgeoisie qui
cherche toujours &agrave; d&eacute;nigrer et disqualifier l’action directe
prol&eacute;tarienne et les minorit&eacute;s cons&eacute;quentes.
<h3>
<u><font face="Comic Sans MS">Note</font></u></h3>
1. <i>Il Giorno, Il resto del Carlino, La Nazione</i>, 23 octobre 2008.
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="Madagascar"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Le prol&eacute;tariat crie "c’en
est assez" &eacute;galement sous d'autres latitudes</font></font></h1></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><font face="Comic Sans MS">Fin 2008, d&eacute;but 2009, la catastrophe
du capital et la r&eacute;volte prol&eacute;tarienne s’&eacute;tendent
et se confirment. L’actualit&eacute; continue d’&ecirc;tre br&ucirc;lante,
chaque intervention officielle &agrave; propos de la "crise" annonce des
mesures encore pires, que le capital ass&egrave;ne contre les prol&eacute;taires.
Face &agrave; cela, les r&eacute;voltes redoublent, avec leurs forces et
faiblesses mais avec les m&ecirc;mes caract&eacute;ristiques centrales
que nous d&eacute;crivions dans notre revue pr&eacute;c&eacute;dente et
que nous soulignons ici au sujet de la r&eacute;volte prol&eacute;tarienne
en Gr&egrave;ce: Islande, Egypte, Ha&iuml;ti, Kenya, Cor&eacute;e du Sud,
Madagascar, Guadeloupe, Martinique, R&eacute;union, P&eacute;rou… pour
nommer seulement celles qui nous paraissent les plus significatives.</font>
<p><font face="Comic Sans MS">Le pr&eacute;jug&eacute; eurocentriste et
raciste qui divise les prol&eacute;taires en m&ecirc;me temps qu’elle d&eacute;forme
tout ce qui se passe dans le monde, disqualifiant les r&eacute;voltes au
nom du fait qu’elles "sont loin du centre", "indig&egrave;nes", "sans perspectives"
ou qu’il s’agit "seulement" (!) d’"&eacute;meutes de la faim", commence
&agrave; &ecirc;tre entrevu par les prol&eacute;taires comme une barri&egrave;re
intenable, une entrave id&eacute;ologique &agrave; pulv&eacute;riser. Partout
o&ugrave; est atteint un affrontement s&eacute;rieux au pouvoir du capital
et de l’Etat se d&eacute;veloppe le sentiment naissant que la r&eacute;volte
en Gr&egrave;ce, en Egypte… est la n&ocirc;tre!</font>
<p><font face="Comic Sans MS">Oui, c’est seulement la r&eacute;surgence
de la r&eacute;volte prol&eacute;tarienne!</font>
<p><font face="Comic Sans MS">Mais combien salutaire est le sentiment de
se sentir &agrave; nouveau appartenir &agrave; une m&ecirc;me classe en
lutte, m&ecirc;me encore de fa&ccedil;on totalement naissante!</font>
<h4>
<font face="Comic Sans MS">UNE SEULE CLASSE: LE PROLETARIAT.</font></h4>

<h4>
<font face="Comic Sans MS">UN SEUL ET UNIQUE OBJECTIF: LA COMMUNAUTE HUMAINE
MONDIALE.</font></h4>
</td>
</tr>
</table></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>MADAGASCAR-LA-ROUGE</font></font></h1></center>

<table ALIGN=RIGHT BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="33%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h3>
"Si j’y vais, je me fais lyncher"</h3>
Dans notre pr&eacute;c&eacute;dente revue (Communisme n&deg;60, novembre
2008), nous avons beaucoup insist&eacute; sur la contradiction entre les
besoins de valorisation du capital et la terre, cette terre nourrici&egrave;re
dont l’esp&egrave;ce humaine est toujours plus violemment et terroristement
s&eacute;par&eacute;e par ce mode de production &agrave; l’agonie. L’histoire
du capitalisme, c’est l’histoire de la d&eacute;possession de nos moyens
d’existence.
<p>Cette contradiction entre le Capital et la Terre s’est exprim&eacute;e
clairement au cœur du mouvement prol&eacute;tarien qui a &eacute;branl&eacute;
l’ordre bourgeois &agrave; Madagascar. En effet, un des &eacute;l&eacute;ments
d&eacute;clencheur de la col&egrave;re prol&eacute;tarienne fut le projet
rendu public en novembre 2008 de la multinationale sud-cor&eacute;enne
"Daewoo Logistics" de s’adjuger une superficie &eacute;quivalente &agrave;
l’Ile-de-France, ou encore &agrave; la moiti&eacute; de la Belgique pour
y "<i>cultiver dans un pays riche en terres mais pauvre en devises les
produits dont ont besoin les habitants des pays pauvres en terres mais
riches en devises.</i>"<sup>2</sup> Depuis mai 2008, "Daewoo Logistics"
avait entam&eacute; des d&eacute;marches afin de louer &agrave; l’Etat
malgache 1,3 millions d’hectares de terres. Objectif: produire, &agrave;
l’horizon 2025, 4 millions de tonnes de ma&iuml;s et 5 millions de tonnes
d’huile de palme par an pour les besoins du march&eacute; sud-cor&eacute;en.
Autrement dit, faire un maximum de profit dans une r&eacute;gion o&ugrave;
les salaires sont ridiculement bas: "<i>Cette r&eacute;gion</i>, indique
le directeur r&eacute;gional du d&eacute;veloppement durable (sic!) fonctionnaire
du minist&egrave;re de l’Agriculture, <i>a un fort potentiel agricole,
mais la plupart des paysans ne sont pas encore dans une logique de march&eacute;.
Ils produisent pour se nourrir. Ils n’ont pas les moyens financiers, ni
culturels, pour s’ouvrir &agrave; une &eacute;conomie de march&eacute;.</i>"
Ce sbire du Capital &eacute;voque ainsi clairement, malgr&eacute; lui,
l’antagonisme entre ce vil instinct de cultiver pour se nourrir… et les
desseins sup&eacute;rieurs du march&eacute;! Il est vrai que ce que les
bourgeois appellent avec d&eacute;dain "l’agriculture de subsistance" occupe
encore une proportion majeure des terres cultiv&eacute;es &agrave; Madagascar:
sur 35 millions d’hectares de terres arables sur l’&icirc;le, les terres
cultiv&eacute;es pour le commerce repr&eacute;sentent seulement 3 millions
d’hectares, affirment les autorit&eacute;s. Pour le capital, le reste des
terres, consacr&eacute; &agrave; cette "agriculture de subsistance", est
perdu. Sur une grande partie des terres convoit&eacute;es par "Daewoo"
"<i>[…] il y a des milliers de familles qui y travaillent et pour qui c’est
la seule source de revenu. Le probl&egrave;me, c’est qu’elles n’ont pas
fait les d&eacute;marches n&eacute;cessaires pour faire titrer leur terrain.
Pourquoi voulez-vous qu’elles le fassent? Depuis des g&eacute;n&eacute;rations,
la terre leur appartient. Ici, on est dans la culture orale.</i>"
<p>Le prol&eacute;tariat refuse unanimement le projet: "<i>On ne veut pas
en entendre parler. Ici, ce sont nos terres. C’est notre seule richesse:
elles nous permettent de vivre et c’est l&agrave; qu’ont &eacute;t&eacute;
enterr&eacute;s nos anc&ecirc;tres. […] Si on m’enl&egrave;ve &ccedil;a,
je n’ai plus rien. […] Jamais je n’&eacute;changerai ma terre contre un
travail. Que vais-je laisser &agrave; mes enfants, apr&egrave;s?</i>"
<p>Bien s&ucirc;r, la bonne marche des affaires ne peut s’embarrasser de
consid&eacute;rations aussi anachroniques que triviales et le droit notarial
aura t&ocirc;t fait de donner sa b&eacute;n&eacute;diction &agrave; des
op&eacute;rations d’expropriation <i>manu militari</i>. Toutefois, le droit
notarial comme les interventions de son bras arm&eacute; souffrent tous
deux de la finitude essentielle &agrave; tout projet bourgeois: ils perdent
tout caract&egrave;re absolu devant l’intransigeance de la lutte prol&eacute;tarienne.
<p>C’est ce qu’ont montr&eacute; clairement les &eacute;v&egrave;nements
de ces derniers mois &agrave; Madagascar. En effet, lors des manifestations,
de nombreux manifestants s’en sont pris aux bureaux de "Daewoo", dans le
quartier des affaires d’Antananarivo (Ivandry). Face &agrave; ces attaques
r&eacute;p&eacute;t&eacute;es, les initiateurs du projets ont &eacute;t&eacute;
contraints de le remettre en cause, provisoirement du moins: "<i>Nous pourrions
devoir retarder notre projet d’investissement &agrave; Madagascar, essentiellement
en raison de l’instabilit&eacute; politique qui y r&egrave;gne</i>" a fait
savoir de S&eacute;oul, le 12 f&eacute;vrier, l’un des dirigeants de "Daewoo
Logistics". M&ecirc;me les bourgeois malgaches pr&eacute;f&egrave;rent
y aller doucement, de peur de provoquer la col&egrave;re de leurs administr&eacute;s:
"<i>On ne sait rien de ce projet et on nous demande de le faire accepter
par la population! […] On m’a demand&eacute; d’aller voir les paysans pour
leur faire accepter l’op&eacute;ration. Mais <b>si j’y vais, je me fais
lyncher</b>!</i>".</td>
</tr>
</table>

<p>L’expression "Madagascar-La-Rouge" retrouve aujourd’hui son double sens.
Elle n’est plus seulement "l’&icirc;le rouge" des guides touristiques pour
la couleur de sa terre, mais elle est aussi &agrave; nouveau l’&icirc;le
qui rougeoie du brasier de la r&eacute;volte. Rappelons-nous le vaste mouvement
prol&eacute;tarien qui d&eacute;ferla sur l’&icirc;le au lendemain de la
"Seconde Guerre mondiale". Cette lutte, &agrave; l’instar de toutes celles
qui &eacute;clataient au m&ecirc;me moment dans d’autres colonies fran&ccedil;aises,
fut pr&eacute;sent&eacute;e comme un mouvement de "lib&eacute;ration nationale"
et ne put &ecirc;tre mat&eacute;e que par l’assassinat de pr&egrave;s de
90.000 prol&eacute;taires au cours de deux ann&eacute;es de f&eacute;roce
r&eacute;pression.<b><sup>1</sup></b> Rappelons-nous &eacute;galement le
"mai malgache" de 1972 qui s’inscrit incontestablement dans la vague de
luttes des ann&eacute;es 1967-1975 et qui fut une r&eacute;action aux premi&egrave;res
attaques massives du capital lorsque celui-ci atteignit la fin de son cycle
expansif qui avait suivi la Seconde Guerre mondiale. Rappelons-nous les
luttes de 1991 et 2002 …
<p>En ce d&eacute;but d’ann&eacute;e 2009, d’importantes luttes ont &agrave;
nouveau &eacute;branl&eacute; l’&icirc;le de Madagascar. En ces temps de
concr&eacute;tion de la catastrophe du capital et d’importantes luttes
prol&eacute;tariennes, il faut vraiment &ecirc;tre totalement t&eacute;l&eacute;lobotomis&eacute;
pour gober le show m&eacute;diatique offert &agrave; "l’opinion publique"
r&eacute;duisant les enjeux de ces luttes &agrave; un "combat des chefs"
opposant le pr&eacute;sident Ravalomanana et son "opposant" Rajoelina (deux
businessmen qui ont fait fortune, conquis la mairie d’Antananarivo avant
d’acc&eacute;der l’un puis l’autre &agrave; la fonction pr&eacute;sidentielle).
Pourtant, en Martinique comme en Guadeloupe ou en Gr&egrave;ce au m&ecirc;me
moment, ce sont clairement les attaques du capital contre les conditions
de survie des prol&eacute;taires qui les poussent &agrave; r&eacute;agir
et &agrave; lutter. Comme en Gr&egrave;ce ou en Guadeloupe, des pans entiers
du prol&eacute;tariat vivent dans leur chair le fait que derri&egrave;re
ses promesses soporifiques, la bourgeoisie, toutes fractions confondues,
ne peut que leur offrir ce que le capitalisme en crise est capable de l&acirc;cher:
c’est-&agrave;-dire rien ou presque rien!… Et, au bout du compte, ce qu’il
offre en r&eacute;alit&eacute; c’est chaque fois plus de mis&egrave;re
et de mort.
<p>Comme sous d’autres latitudes, &agrave; Madagascar il est &eacute;vident
que les politiques actuelles du capitalisme en crise (ou mieux dit du capital
global qui a atteint les limites absolues de son cycle de valorisation
et &eacute;puis&eacute; toute possibilit&eacute; de reculer ces limites
par une nouvelle injection de capital fictif) propulsent une partie chaque
fois plus importante du prol&eacute;tariat &agrave; lutter toujours plus
ouvertement et directement contre l’Etat et &agrave; abandonner toute illusion
de r&eacute;forme comme moyen de solutionner les probl&egrave;mes que rencontre
l’humanit&eacute;.
<p>Ainsi, le lundi 26 janvier &agrave; Madagascar, apr&egrave;s plusieurs
rassemblements massifs les jours pr&eacute;c&eacute;dents et un appel &agrave;
"la gr&egrave;ve g&eacute;n&eacute;rale", des milliers de prol&eacute;taires
descendirent des "bas quartiers" pour se diriger vers la place du 13 mai,
au centre de la capitale Antananarivo, et d&eacute;bord&egrave;rent compl&egrave;tement
le rassemblement pacifique auquel avait appel&eacute; l’"opposition" d&eacute;mocratique.
Des dizaines de supermarch&eacute;s seront attaqu&eacute;s et syst&eacute;matiquement
pill&eacute;s avant d’&ecirc;tre incendi&eacute;s, dont ceux de la cha&icirc;ne
Tiko qui appartient &agrave; la famille de Ravalomanana. D’autres b&acirc;timents
seront &eacute;galement pris pour cibles comme l’immeuble de la radiot&eacute;l&eacute;vision
d’Etat qui fut saccag&eacute; et incendi&eacute;, comme divers &eacute;difices
scolaires et domiciles dans les quartiers bourgeois. Ni les appels au calme
lanc&eacute;s tant par Ravalomanana que par Rajoelina, ni le couvre-feu,
ne parviendront &agrave; pacifier les prol&eacute;taires en lutte: les
&eacute;meutes et pillages se poursuivront trois jours et trois nuits durant,
s’&eacute;tendant comme une tra&icirc;n&eacute;e de poudre aux principales
villes de province: Mahajanga, Tul&eacute;ar, Antsirabe, Fianarantsoa,
Tamatave, Antsiranana, Majunga, Toamasina, Ambositra, Farafangana, etc.
Les pillages et les attaques de la propri&eacute;t&eacute; priv&eacute;e
seront massives et s’&eacute;tendront de tous c&ocirc;t&eacute;s. Les affrontements
entre partis de l’ordre et prol&eacute;taires en lutte feront plus d’une
centaine de morts. Dans ce contexte, il est important de souligner la mutinerie
des d&eacute;tenus de la prison centrale d’Antananarivo, parmi lesquels
un grand nombre en profitent pour s’&eacute;vader.
<p>Nous voudrions &eacute;galement insister ici sur une action concluante
de la r&eacute;volte des prol&eacute;taires qui fut largement pass&eacute;e
sous silence dans les m&eacute;dia internationaux parce qu’elle r&eacute;v&eacute;lait
bien le refus et la haine du prol&eacute;tariat vis-&agrave;-vis de tout
ce qui repr&eacute;sente "le r&eacute;gime", et en particulier les gestionnaires
directs et visibles de notre mis&egrave;re. Le mardi 3 f&eacute;vrier,
le ministre de l’&eacute;conomie (entendons: ministre de l’exploitation
et de la mis&egrave;re) fait sa tourn&eacute;e d’inspection et d’explications
en province. Lorsque son avion atterrit sur l’a&eacute;rodrome de la ville
de Farafangana, une foule de prol&eacute;taires l’attend de pied ferme
pour lui r&eacute;gler son compte. L’avion est incendi&eacute;, les infrastructures
a&eacute;roportuaires d&eacute;truites et les pillages s’&eacute;tendent
&agrave; la ville. Le ministre est poursuivi jusque dans un h&ocirc;tel,
o&ugrave; il se r&eacute;fugie. Il n’&eacute;chappe que de peu au lynchage
et ne trouve son salut que gr&acirc;ce &agrave; un h&eacute;licopt&egrave;re
venu de la capitale. "<i>Farafangana ressemblait &agrave; une ville sans
&eacute;tat. Les repr&eacute;sentants de l’autorit&eacute; ont pris la
fuite aussit&ocirc;t apr&egrave;s l’alerte</i>", se lamentera le maire
de la ville aupr&egrave;s des m&eacute;dias malgaches.
<p>La force du mouvement &agrave; Madagascar a m&ecirc;me &eacute;branl&eacute;
les forces de r&eacute;pression, la police, la gendarmerie, l’arm&eacute;e.
Durant les premi&egrave;res 36 heures d’&eacute;meutes, les policiers et
soldats brillaient par leur absence dans les rues, les ordres de r&eacute;pression
n’&eacute;taient pas &eacute;cout&eacute;s par le commun des soldats. Face
&agrave; cette situation, le pr&eacute;sident Ravalomanana d&eacute;cida
d’&eacute;courter son voyage &agrave; l’&eacute;tranger et de rentrer dare-dare
dans la capitale. Une fois bien en s&ucirc;ret&eacute;, il d&eacute;clara
vouloir "r&eacute;tablir l’ordre" et "sauvegarder la R&eacute;publique",
sachant que c’&eacute;tait aussi sa propre autorit&eacute; vacillante qu’il
s’agissait de r&eacute;tablir. Pour ce faire, tenant compte du peu de confiance
qu’il pouvait avoir dans la coh&eacute;sion des forces arm&eacute;es r&eacute;guli&egrave;res
face &agrave; un mouvement de classe aussi g&eacute;n&eacute;ralis&eacute;,
Ravalomanana (assur&eacute; des appuis internationaux) mobilise sa garde
pr&eacute;sidentielle et engage quelques mercenaires et conseillers militaires
blancs (sud-africains entre autres). La r&eacute;pression du "samedi rouge"
sera ainsi l’œuvre de ces unit&eacute;s sp&eacute;ciales, qui se feront
les ultimes garants de l’autorit&eacute; de l’Etat.
<p>Les dissensions dans l’arm&eacute;e se manifesteront ouvertement le
8 mars. Les soldats du CAPSAT (Corps du personnel des services administratifs
et techniques) principalement de Soanierana, se mutineront dans un important
camp militaire, situ&eacute; aux portes de la capitale, pour protester
contre la r&eacute;pression des manifestations. Le refus de certains secteurs
des forces de l’ordre de tirer sur leurs fr&egrave;res de classe est toujours
un moment crucial dans la confrontation entre le prol&eacute;tariat et
l’Etat! En effet, la cooptation de prol&eacute;taires dans les forces de
r&eacute;pression est la pierre angulaire de la domination bourgeoise.
Les luttes de classe en Bolivie en 2001 furent un exemple notable de cette
contradiction, lorsque d’importants secteurs de la police sont pass&eacute;s
"avec armes et bagages" du c&ocirc;t&eacute; du prol&eacute;tariat en lutte,
prenant les casernes, vidant les arsenaux et s’affrontant &agrave; des
unit&eacute;s d’&eacute;lite comme derniers remparts d’un secteur central
de l’Etat. Malheureusement, &agrave; Madagascar comme souvent dans d’autres
luttes, les limites et les faiblesses du mouvement ont neutralis&eacute;
la force subversive de ce refus explicite des soldats de tirer et de participer
&agrave; la r&eacute;pression, le transformant en soutien implicite &agrave;
"l’alternance d&eacute;mocratique" repr&eacute;sent&eacute;e par "l’opposition"
sous la figure de Rajoelina.
<p>A partir des 16 et 17 mars, les choses s’acc&eacute;l&egrave;rent: certains
&eacute;l&eacute;ments mutin&eacute;s de l’arm&eacute;e prennent possession
des bureaux de la pr&eacute;sidence d’Ambohitsirohitra (ils prennent aussi
d’assaut la banque centrale!), le pr&eacute;sident Ravalomanana se sent
l&acirc;ch&eacute; et pr&eacute;f&egrave;re passer le relais &agrave; d’autres
personnages plus acceptables pour n’avoir pas particip&eacute; directement
&agrave; la gestion de la catastrophe capitaliste. Un "directoire militaire"
est nomm&eacute; et charg&eacute; d’assurer la transition en douceur. Un
certain nombre des mutins ne l’entendent pas ainsi et arr&ecirc;tent sur-le-champ
plusieurs g&eacute;n&eacute;raux parmi les dirigeants de ce directoire.
H&eacute;las, la mutinerie ne parvient pas &agrave; se d&eacute;velopper
ni impulser vers l’avant, avec toutes les cons&eacute;quences que cela
implique, la dynamique de ces premi&egrave;res manifestations de d&eacute;faitisme
r&eacute;volutionnaire. Face &agrave; cette situation, c’est dire la peur
que l’ordre a du vide, Ravalomana se r&eacute;sout &agrave; c&eacute;der
sa place &agrave; Rajoelina. Cette "alternance d&eacute;mocratique" fut
plus efficace pour liquider le mouvement que tout ce qui avait &eacute;t&eacute;
intent&eacute; par l’Etat avant.
<p>Nous ne pouvons que voir dans les fortes limites de l’associationnisme
prol&eacute;tarien une des faiblesses majeures qui sera fatale &agrave;
ce puissant &eacute;pisode (mais la s&eacute;rie ne fait que commencer)
de r&eacute;volte radicale contre le syst&egrave;me dans son ensemble.
Cette r&eacute;volte s’est manifest&eacute;e au travers d’&eacute;meutes,
pillages et attaques tr&egrave;s cibl&eacute;es mais ne para&icirc;t en
effet pas avoir connu de saut de qualit&eacute; en terme de coordination,
d’organisation, que ce soit pour mener l’agitation aupr&egrave;s des secteurs
les plus h&eacute;sitants du prol&eacute;tariat ou pour cr&eacute;er des
liens forts et durables avec les prisonniers et soldats mutins.
<p>Malgr&eacute; deux mois de luttes intenses &agrave; Madagascar, une
partie du prol&eacute;tariat n’a pas rompu avec les illusions d&eacute;mocratiques,
l&eacute;galistes, r&eacute;formistes, qui attribuent l’origine de tous
les maux &agrave; la politique du pr&eacute;sident en exercice. Bien que
des secteurs du prol&eacute;tariat en lutte, par leurs d&eacute;nonciations
et actions, ont clairement mis en lumi&egrave;re l’origine capitaliste
de leur souffrances sociales actuelles, la r&eacute;volte ne parvint pas
&agrave; exprimer clairement sa rupture avec la soumission d&eacute;mocratique
et citoyenne, avec ses manifestations moutonni&egrave;res, ni &agrave;
s’&eacute;tendre dans le temps et dans l’espace, ce qui constitue &eacute;videmment
un des grands probl&egrave;mes des luttes prol&eacute;tariennes dans le
monde.
<p>Lors de son premier meeting de victoire sur la place du 13 mai, Rajoelina
d&eacute;clare qu’il fera tout son "<i>possible pour que les Malgaches
sortent de la pauvret&eacute;</i>", promettant de "<i>faire baisser le
prix du riz</i>". Quelle ironie!, Ravalomanana, quand il acc&eacute;da
&agrave; la pr&eacute;sidence en 2002, avait d&eacute;j&agrave; promis
d’"<i>enrichir les pauvres</i>" et le r&eacute;sultat fut celui que nous
connaissons bien: la d&eacute;t&eacute;rioration catastrophique des conditions
de vie du prol&eacute;tariat. Ce fut cette m&ecirc;me catastrophe qui en
premier lieu impulsa les luttes de notre classe &agrave; Madagascar, et
celles-ci jet&egrave;rent &agrave; terre les illusions d’obtenir la moindre
am&eacute;lioration des conditions de vie des exploit&eacute;s. Les masques
du gouvernement de Ravalomana tomb&egrave;rent, les m&eacute;dia bourgeois
bricol&egrave;rent rapidement un nouveau masque alternatif et le c&eacute;d&egrave;rent
&agrave; Rajoelina surnomm&eacute; "TGV", "<i>pour son caract&egrave;re
fonceur</i>" et surtout "<i>pour la rapidit&eacute; de son ascension sociale</i>".
Mais ce masque peut tomber en aussi peu de temps qu’il a fallut pour le
fabriquer, l’indocilit&eacute; de notre classe &agrave; accepter les mesures
in&eacute;vitables contre ses conditions de survie risque bien de faire
d&eacute;railler promptement ce fringuant "TGV" pr&eacute;sidentiel.
<center>
<h3>
<font face="Comic Sans MS">D&eacute;truisons ce qui nous d&eacute;truit!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Contre l’isolement de notre lutte d&eacute;veloppons
l’associationnisme prol&eacute;tarien &agrave; l’&eacute;chelle internationale!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">LA-BAS C’EST ICI! ET INVERSEMENT!</font></h3></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Cette lutte des exploit&eacute;s, comme tant d’autres luttes &agrave;
cette &eacute;poque et encore aujourd’hui (les populations "aborig&egrave;nes",
les "paysans", les "mapuches" au Chili, etc.), seront et sont ais&eacute;ment
catalogu&eacute;s comme "nationalistes" sur base non pas du terreau profond
qui les animent (la lutte contre la mis&egrave;re et l’exploitation, contre
la r&eacute;pression), mais bien sur base de la capacit&eacute; de certaines
fractions bourgeoises &agrave; instrumentaliser, &agrave; encadrer les
faiblesses et le manque de perspective de ces luttes, ainsi que leur isolement,
afin de les ramener dans le cadre d’un am&eacute;nagement du mode de production
et d’exploitation par le biais, ici en l’occurrence, d’une lutte de lib&eacute;ration
nationale.
<br>2. Toutes les citations concernant "l’affaire Daewoo" proviennent du
journal fran&ccedil;ais "Lib&eacute;ration" du 24/02/2009.
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="Guadeloupe"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Lutte de classe en Guadeloupe</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">d&eacute;cembre 2008 - mars 2009</font></h1></center>
En novembre 2008, en Guyane fran&ccedil;aise (sur le continent sud-am&eacute;ricain),
le prol&eacute;tariat envahit la rue pour deux semaines de gr&egrave;ve
ponctu&eacute;es d’&eacute;meutes et de blocages. Au m&ecirc;me moment,
la lutte se radicalise &agrave; Madagascar, ancienne colonie fran&ccedil;aise,
pendant qu’en Guadeloupe &eacute;clatent des mouvements de gr&egrave;ve
massifs et croissants qui aboutiront, le 20 janvier, au d&eacute;clenchement
d’une "gr&egrave;ve g&eacute;n&eacute;rale illimit&eacute;e". Ce mot d’ordre
est lanc&eacute; par un collectif constitu&eacute; d&egrave;s les d&eacute;buts
du mouvement par une cinquantaine d’organisations et qui a pris le nom
de LKP, initiales cr&eacute;oles de "Liyannaj Kont Pwofitasyon", Collectif
(ou Rassemblement ou encore Ligue) contre la "Profitation", "exploitation
pour le profit", parfois traduit dans les m&eacute;dia bourgeois par le
terme de "surexploitation", ce qui en r&eacute;duit &eacute;videmment la
port&eacute;e. Ce collectif &eacute;tablira un programme en 146 points
comprenant entre autres la revendication d’une augmentation de 200 euros
sur les "bas salaires" qui deviendra embl&eacute;matique du mouvement.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<center>
<h3>
GR&Egrave;VE G&Eacute;N&Eacute;RALE &Aacute; PARTIR DU MARDI 20 JANVIER
2009</h3></center>

<center>
<h3>
GWADLOUP&Eacute;YEN DOUBOUT KONT PWOFITASYON!</h3></center>
Le 16 et 17 D&eacute;cembre n’&eacute;taient qu’un avertissement &agrave;
tous ceux qui, &agrave; divers titres, ont une parcelle de pouvoir dans
notre pays. Malgr&eacute; la d&eacute;sinformation et les manipulations,
d’autres Travailleurs viennent nous rejoindre dans un <b>konvwa</b> [convoi,
cort&egrave;ge] <b>puissant, massif et d&eacute;termin&eacute;.</b>
<p>Plus que jamais nous affirmons &agrave; tous les exploiteurs et &agrave;
tous les profiteurs (&Eacute;tat, Capitalistes, Collectivit&eacute;s majeures...):
<b>La
Gwadloup s&eacute; tan nou, la Gwadloup a pa ta yo!</b> [La Guadeloupe
est &agrave; nous, la Guadeloupe n’est pas &agrave; vous].
<center>
<h4>
<i>Communiqu&eacute; de presse du LKP</i></h4></center>
</td>
</tr>
</table></center>

<p>Mi-f&eacute;vrier, alors que se multiplient les barrages routiers d&eacute;fendus
par les armes, les forces de l’ordre tentent un coup de force pour les
d&eacute;manteler et proc&egrave;dent &agrave; l’arrestation de nombre
de militants. Ce durcissement de l’affrontement de classe attire alors
les sans-travail et autres secteurs les plus marginalis&eacute;s du prol&eacute;tariat
qui d&eacute;ferlent litt&eacute;ralement des banlieues vers les centres
villes et nœuds strat&eacute;giques du monde marchand, y op&eacute;rant
sans interruption pendant trois jours et trois nuits cons&eacute;cutives,
pillages, incendies de centres commerciaux et de v&eacute;hicules des forces
de r&eacute;pression et m&ecirc;me le blocage de l’a&eacute;roport. L’&eacute;conomie
se retrouve enti&egrave;rement bloqu&eacute;e par cette &eacute;volution
du mouvement, les compagnies touristiques annulent tous les s&eacute;jours
sur l’&icirc;le et l’Etat avoue "ne plus &ecirc;tre en mesure de r&eacute;quisitionner
les stations services". Face &agrave; ce d&eacute;veloppement de l’action
directe du prol&eacute;tariat, c’est le maintien m&ecirc;me de l’ordre
social qui se retrouve menac&eacute;.
<p>"Ils ont voulu Beyrouth, voil&agrave; Beyrouth", d&eacute;clare au journal
Lib&eacute;ration un jeune de 16 ans, tout en arrachant des c&acirc;bles
sur le port. Le maire de Pointe-&agrave;-Pitre se montre tr&egrave;s inquiet:
"Ce que nous avons v&eacute;cu cette nuit, n’est pas un d&eacute;rapage.
La ville a &eacute;t&eacute; livr&eacute;e &agrave; des adolescents sans
contr&ocirc;le pillant, d&eacute;vastant dans une atmosph&egrave;re qui
n’est pas tol&eacute;rable".
<p>L’Etat fran&ccedil;ais envoie encore davantage de gendarmes mobiles
tandis que ses fractions plus lucides savent pertinemment que c’est sur
un autre terrain qu’il faut tenter de casser le mouvement. Ainsi lorsque
le secr&eacute;taire d’Etat &agrave; l’Outre-Mer Yves J&eacute;go est rappel&eacute;
&agrave; Paris, il tente de convaincre ses pairs qu’il faut rencontrer
certaines revendications –notamment les 200 euros- devant ce qu’il qualifie
de "situation insurrectionnelle". Il faut savoir que depuis le d&eacute;but
du mois de f&eacute;vrier, les prol&eacute;taires de la Martinique, &icirc;le
voisine &eacute;galement fran&ccedil;aise, se sont entre temps mis en gr&egrave;ve
tout en cr&eacute;ant leur propre comit&eacute; de gr&egrave;ve, le "Comit&eacute;
du 5 f&eacute;vrier", en r&eacute;f&eacute;rence &agrave; la date du d&eacute;clenchement
de la gr&egrave;ve g&eacute;n&eacute;rale, tandis que sur l’&icirc;le de
la R&eacute;union -autre DOM fran&ccedil;ais au large de Madagascar dans
l’Oc&eacute;an indien- un "Collectif de la R&eacute;union" venait de lancer
le 14 f&eacute;vrier, &agrave; la veille des &eacute;meutes en Guadeloupe,
un appel &agrave; la gr&egrave;ve g&eacute;n&eacute;rale pour le 5 mars.
<p>Face &agrave; une situation devenue ing&eacute;rable en Guadeloupe et
potentiellement dans d’autres DOM, il est donc &agrave; ce moment des bourgeois
qui pr&ocirc;nent la n&eacute;gociation parce qu’ils savent qu’une r&eacute;pression
brutale des &eacute;meutes en Guadeloupe comme en 1967 (pr&egrave;s d’une
centaine de morts) risquerait bien de durcir le mouvement, y compris en
Martinique voire dans les DOM plus &eacute;loign&eacute;s o&ugrave; la
situation est &eacute;galement tr&egrave;s tendue.
<p>L’Etat fran&ccedil;ais se r&eacute;sout donc &agrave; promettre de satisfaire
certaines revendications (dont celle des 200 euros) pour tenter de faire
baisser les bras au secteur gr&eacute;viste qui avait initi&eacute; le
mouvement en d&eacute;cembre et janvier, et ce malgr&eacute; sa crainte
d’une contagion en M&eacute;tropole des revendications salariales &agrave;
la veille d’un "sommet social pour l’emploi" en France. Et cela a fonctionn&eacute;
dans une certaine mesure: avec toute l’&eacute;nergie qu’ont d&eacute;ploy&eacute;e
&agrave; cet effet les syndicats (avec lesquels le mouvement n’a certainement
pas assez rompu), &agrave; coups de d&eacute;clarations pseudo-radicales
spectaculaires (comme celles du leader de l’UGTG, Elie Domota, que s’est
arrach&eacute; la presse bourgeoise en tant que "repr&eacute;sentant du
mouvement"), la promesse &eacute;tatique et patronale des 200 euros vient
finalement &agrave; bout de la gr&egrave;ve, ce qui essouffla rapidement
la combativit&eacute; des prol&eacute;taires sans-travail qui avait rejoint
le mouvement sur les barricades. Contrairement aux craintes du gouvernement
fran&ccedil;ais, la promesse de satisfaction de cette revendication n’a
pas provoqu&eacute; de contagion, n’a pas incit&eacute; les prol&eacute;taires
du reste de la France &agrave; aligner leurs exigences sur celle de leurs
fr&egrave;res de classe en Guadeloupe.
<p>Dans le contexte actuel de crise o&ugrave; la tendance est plut&ocirc;t
aux diminutions de salaires, restructurations et licenciements, une augmentation
mensuelle de 200 euros pour les bas salaires appara&icirc;t certes comme
une concession importante. Il fallait d’ailleurs qu’elle soit suffisamment
attrayante pour casser le mouvement et amener les gr&eacute;vistes &agrave;
reprendre le travail. Bien s&ucirc;r, nous savons que m&ecirc;me si elle
&eacute;tait appliqu&eacute;e, cette augmentation du salaire nominal ne
d&eacute;boucherait pas pour autant sur une augmentation du salaire r&eacute;el
&agrave; moyen terme, vu l’inflation galopante. De plus, la bourgeoisie
cherche d&eacute;j&agrave; par tous les moyens &agrave; vider de sa substance
l’accord sign&eacute;. Les 200 euros promis &eacute;taient sens&eacute;s
&ecirc;tre pay&eacute;s pour moiti&eacute; par l’Etat central, les deux
quarts restant se r&eacute;partissant entre les collectivit&eacute;s territoriales
et le patronat. L’Etat a entre-temps laiss&eacute; entendre que son engagement
prendrait terme au bout de deux ans, tandis que le MEDEF (f&eacute;d&eacute;ration
patronale) rechigne &agrave; r&eacute;gler sa part de la note, saucissonnant
l’accord en n&eacute;gociations sectorielles pour mieux l’enterrer. D&eacute;cid&eacute;ment,
le venin de la bourgeoisie est une fois encore dans la queue des couleuvres
qu’elle tente de nous faire avaler!
<table ALIGN=RIGHT BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="33%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>Les prix des produits alimentaires ont toujours eu tendance &agrave;
&ecirc;tre plus &eacute;lev&eacute;s dans les DOM-TOM qu’en France m&eacute;tropolitaine.
Ceci s’explique par le fait qu’historiquement, le capital y a organis&eacute;
l’exploitation assez "classiquement" par l’imposition d’une monoculture
d’exportation (la canne &agrave; sucre) qui lie la survie des prol&eacute;taires
&agrave; l’importation depuis la m&eacute;tropole des produits de premi&egrave;re
n&eacute;cessit&eacute;. Or, pour diverses raisons (notamment l’augmentation
des co&ucirc;ts du transport li&eacute;s &agrave; l’augmentation des prix
du p&eacute;trole, monopoles sur certains march&eacute;s conc&eacute;d&eacute;s
&agrave; certaines firmes directement par la m&eacute;tropole, etc.) que
nous ne d&eacute;velopperons pas ici, les prix des produits d’importation
sont toujours parmi les plus &eacute;lev&eacute;s. Les chiffres officiels
&eacute;voquent des prix des denr&eacute;es de base parfois de 300% plus
&eacute;lev&eacute;s dans les DOM que dans la m&eacute;tropole, le salaire
moyen y est inf&eacute;rieur de moiti&eacute; et le taux de ch&ocirc;mage
global y est de 27% (pour une moyenne de 7% en France m&eacute;tropolitaine),
montant &agrave; 55% parmi les 18-25 ans.
<p>Un exemple &eacute;difiant? Un kilo de carottes co&ucirc;te 1,29 euros
&agrave; Paris contre… 4,12 euros en Guadeloupe. Un kilo de farine co&ucirc;te
1,33 euros &agrave; Paris, contre 2,85 euros en Guadeloupe (Chiffres cit&eacute;s
par Le Monde). Et il s’agit bien l&agrave; de produits de base de l’alimentation!</td>
</tr>
</table>

<p>Que tirer de ces &eacute;v&eacute;nements en Guadeloupe?
<p>Il appara&icirc;t une fois encore que ce que l’Etat a le plus &agrave;
craindre -comme le pr&eacute;sident fran&ccedil;ais le souligna pr&eacute;c&eacute;demment
&agrave; propos d’une liaison potentielle entre les banlieues et le mouvement
contre le CPE- c’est la rencontre dans une m&ecirc;me lutte de secteurs
du prol&eacute;tariat habituellement maintenus s&eacute;par&eacute;s (par
les conditions mat&eacute;rielles, leur non-reconnaissance mutuelle, etc).
C’est incontestablement cela qui a donn&eacute; un saut de qualit&eacute;
au mouvement en Guadeloupe.
<p>Or, dans les textes et d&eacute;clarations de la gauche social-d&eacute;mocrate
prenant formellement parti "pour la lutte en Guadeloupe", l’ouvri&eacute;risme
est rest&eacute; la norme. Plut&ocirc;t que d’avoir &agrave; reconna&icirc;tre
le r&ocirc;le d&eacute;terminant jou&eacute; ici par ces prol&eacute;taires
des banlieues, plut&ocirc;t que d’avoir une fois de plus &agrave; les disqualifier
comme "lumpenproletariat" conduisant l’"authentique lutte ouvri&egrave;re"
dans "l’impasse de la violence", il &eacute;tait id&eacute;ologiquement
encore plus commode de passer compl&egrave;tement sous silence toute cette
phase cruciale de la lutte, se contentant de gloser sur les rapports entre
le mouvement et les syndicats.
<p>L’apparence de deux mouvements distincts ainsi reproduite par l’ouvri&eacute;risme
a certes &eacute;t&eacute; &eacute;galement entretenue dans le mouvement
lui-m&ecirc;me, par l’absence d’une coordination en force qui aurait rompu
avec le mode d’organisation social-d&eacute;mocrate justement bas&eacute;
sur le maintien des s&eacute;parations, absence qui se refl&egrave;te d’ailleurs
dans la faible quantit&eacute; de mat&eacute;riaux &eacute;manant de ces
luttes, surtout si l’on compare &agrave; un cas comme la Gr&egrave;ce o&ugrave;
l’abondance fut plut&ocirc;t de mise.
<p>Depuis les gr&egrave;ves contre l’aggravation des conditions de survie
jusqu’aux barricades et blocages de l’&eacute;conomie, d’un point de vue
prol&eacute;tarien il s’agit &eacute;videmment d’une seule et m&ecirc;me
lutte, d’une seule et m&ecirc;me r&eacute;action de notre classe contre
l’attaque g&eacute;n&eacute;ralis&eacute;e de ses conditions de survie,
consid&eacute;ration qui s’&eacute;tend d’ailleurs &agrave; tous ces mouvements
dans les autres DOM et au-del&agrave;, en continuit&eacute; avec la vague
de lutte mondiale dite "des &eacute;meutes de la faim" dont nous parlions
dans notre revue de novembre 2008, depuis lors redynamis&eacute;e par l’approfondissement
acc&eacute;l&eacute;r&eacute; de la crise du capital au cours de ces six
derniers mois.
<p>La brutalit&eacute; de l’attaque capitaliste dans ces r&eacute;gions
explique en partie la force et la massivit&eacute; des r&eacute;actions
de notre classe telles qu’on a pu le voir notamment en Guadeloupe. Y intervient
&eacute;galement le fil des luttes pass&eacute;es et un moindre degr&eacute;
de coh&eacute;sion sociale, de pacification entre les classes. Pour d’&eacute;videntes
raisons historiques coloniales, dans les Antilles fran&ccedil;aises comme
tant d’autres r&eacute;gions du monde, la couleur de peau suit l’opposition
des classes: les bourgeois –patrons, responsables publics etc- sont quasi
exclusivement blancs, qu’ils soient venus de la m&eacute;tropole ou qu’ils
soient "b&eacute;k&eacute;s" (descendants des colons fran&ccedil;ais) et
les prol&eacute;taires sont majoritairement "de couleurs", ce qui n’exclut
&eacute;videmment pas que certains d’entre eux soient coopt&eacute;s par
la social-d&eacute;mocratie et promus flic de base ou leader syndical.
Qu’il soit clair que ce sont pas les prol&eacute;taires de ces pays mais
les merdeux de commentateurs blancs bien-pensants qui id&eacute;ologisent
cette question classe-couleur, qui l’"ethnicisent", la moralisent en criant
au "racisme anti-blanc". Ajoutons encore que la "marginalisation" massive
de prol&eacute;taires (voir les taux de ch&ocirc;mage), rel&eacute;gu&eacute;s
dans des bidonvilles toujours en extension contribue incontestablement
&agrave; fragiliser la coh&eacute;sion sociale en grossissant les rangs
de ceux qui n’ont pas grand chose &agrave; perdre et ont de ce fait d&eacute;j&agrave;
perdu leurs illusions vis-&agrave;-vis de l’Etat et des m&eacute;diations
sociales habituelles.
<p>Or il est vital pour nous de cerner &eacute;galement les limites qui
ont marqu&eacute; la convergence &eacute;voqu&eacute;e ici entre secteurs
de notre classe. Si les prol&eacute;taires des secteurs plus marginalis&eacute;s
ont effectivement rejoint sur les barricades, sur le terrain de l’action
directe dans la rue, un mouvement qui avait d&eacute;marr&eacute; par des
gr&egrave;ves contre la chute brutale du salaire r&eacute;el, il reste
&agrave; comprendre comment un spectacle de victoire brandie par les syndicats
sur le terrain des n&eacute;gociations a pu casser somme toute assez rapidement
cette convergence.
<p>Le d&eacute;passement des disparit&eacute;s entre secteurs du prol&eacute;tariat
qui a eu lieu dans le feu de la lutte, sur les barricades, n’a pas &eacute;t&eacute;
assez profond que pour se maintenir et se renforcer face aux manœuvres
bourgeoises consistant &agrave; sauver la mise en l&acirc;chant du lest
dans les n&eacute;gociations avec les salari&eacute;s en gr&egrave;ve.
Chacun des deux secteurs du prol&eacute;tariat impliqu&eacute;s est dans
une certaine mesure rest&eacute; tributaire des limites de sa situation
sp&eacute;cifique: les prol&eacute;taires en gr&egrave;ve n’ont pas rompu
avec les organisations social-d&eacute;mocrates (et en premier chef les
syndicats, bien s&ucirc;r soucieux d’enterrer le mouvement tout en sauvant
la fa&ccedil;ade) et les prol&eacute;taires plus marginalis&eacute;s sont
quant &agrave; eux rest&eacute;s en-dehors de ces organisations mais sans
d&eacute;velopper d’organisation propre, sans amener les autres prol&eacute;taires
&agrave; se retourner contre ces organisations. L’autonomie de classe s’est
pos&eacute;e en pratique dans le non respect flagrants des appels aux calme
de toute la social-d&eacute;mocratie mais n’a pas &eacute;t&eacute; assum&eacute;e
de fa&ccedil;on plus cons&eacute;quente, en posant &agrave; un niveau sup&eacute;rieur
que cette autonomie doit s’imposer ouvertement, par l’organisation commune,
la centralisation, contre les fossoyeurs de la lutte.
<p>Dans ces luttes dans les DOM, on a ainsi chaque fois pu constater la
constitution de "comit&eacute;s", "ligues" ou "collectifs" pour coordonner
la lutte. Y appara&icirc;t &agrave; chaque fois la contradiction entre
une volont&eacute; de centralisation de la lutte et les manœuvres social-d&eacute;mocrates
de reprendre la main, d’encadrer le mouvement. De fait, ces comit&eacute;s
de gr&egrave;ves ou de coordination pr&eacute;sentent de grandes h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute;s
et la social-d&eacute;mocratie semble assez facilement parvenir &agrave;
se placer &agrave; leur direction tout en "radicalisant" son discours pour
&eacute;viter que le prol&eacute;tariat ne s’auto-organise en-dehors et
contre elle. Comme toujours, ce qui importe pour la social-d&eacute;mocratie
c’est de d&eacute;fendre la collaboration de classe. Le syndicat UGTG (Union
G&eacute;n&eacute;rale des Travailleurs de Guadeloupe) qui est parvenu
&agrave; s’imposer &agrave; la direction du LKP ne d&eacute;rogea &eacute;videmment
pas &agrave; cette r&egrave;gle, cherchant &agrave; conduire les prol&eacute;taires
dans le bourbier du r&eacute;formisme, des n&eacute;gociations, de la pacification
du mouvement et ouvrant ainsi la voie &agrave; la r&eacute;pression des
minorit&eacute;s r&eacute;volutionnaires. Lorsqu’&eacute;clateront les
premi&egrave;res &eacute;meutes, pillages, incendies et que le mouvement
deviendra plus offensif (par l’extension des blocages, l’affrontements
arm&eacute;, etc.), l’UGTG ne manquera pas de multiplier sur le terrain
les appels au calme, tout en "d&eacute;non&ccedil;ant la r&eacute;pression",
par la voix de son leader Elie Domota. Pour expliquer comment les n&eacute;gociations
ont provisoirement pu avoir raison de ce mouvement et ont fait quitter
au prol&eacute;tariat &agrave; la fois la rue et son terrain de classe,
nous avons &eacute;voqu&eacute; plus haut les divisions qui ont repris
le dessus dans notre classe sous le coup des manœuvres bourgeoises. On
peut constater qu’il y a en effet eu ici place pour un "Elie Domota", ce
qui semble r&eacute;trospectivement impossible en Gr&egrave;ce o&ugrave;
toute tentative en ce sens aurait &eacute;t&eacute; sabot&eacute;e par
la d&eacute;nonciation massive dont elle aurait fait l’objet. En Gr&egrave;ce
encore, diverses expressions du mouvement ont &eacute;merg&eacute; pour
s’assumer comme p&ocirc;le de la n&eacute;gation de cette soci&eacute;t&eacute;
marchande dans son ensemble. De cette dynamique, la majorit&eacute; des
salari&eacute;s s’est tenue &agrave; l’&eacute;cart ou &agrave; la tra&icirc;ne.
En Guadeloupe, ce sont les salari&eacute;s qui ont lanc&eacute; le mouvement…
et ont au bout du compte accept&eacute; sa neutralisation. Lorsque les
gr&eacute;vistes ont accept&eacute; de reprendre le travail sur base des
promesses du gouvernement (l’accord "Bino" du 26 f&eacute;vrier 2009),
m&ecirc;me s’il y a eu en mars et avril de nouvelles gr&egrave;ves contre
les magouilles de non-application de l’accord (d&eacute;nonciation de l’"
accord Bino &eacute;tendu "… en r&eacute;alit&eacute; raccourci!), il n’y
a pas eu de force capable de critiquer et refuser en acte cette gigantesque
arnaque et de poursuivre la lutte contre l’Etat.
<p>En envisageant &agrave; pr&eacute;sent le rapport entre les luttes d’un
pays &agrave; l’autre (Antilles), d’un continent &agrave; l’autre (Madagscar,
R&eacute;union…), force est de reconna&icirc;tre qu’il y a certainement
eu r&eacute;sonance et incitation d’un foyer &agrave; l’autre… mais cette
extension de fait n’est pas encore assum&eacute;e pour ce qu’elle est,
selon toute la subversion qu’elle contient en puissance. C’est donc plut&ocirc;t
au spectre de l’internationalisme prol&eacute;tarien qu’&agrave; sa r&eacute;alisation
effective que la bourgeoisie a r&eacute;pondu. La centralisation et la
coordination sont rest&eacute;es l’exclusivit&eacute; de la contre-r&eacute;volution.
Internationaliste et apatride de fait, la lutte de notre classe a manqu&eacute;
en Guadeloupe comme dans le reste du monde d’un saut de qualit&eacute;
en terme de prise en main consciente et d’organisation de cet internationalisme,
de centralisation internationaliste de nos forces. Tr&egrave;s concr&egrave;tement,
il est clair que lorsque des le&ccedil;ons seront davantage tir&eacute;es
d’une lutte &agrave; l’autre contre les m&eacute;diations social-d&eacute;mocrates
qui les neutralisent, contre les divisions que la bourgeoisie parvient
&agrave; maintenir en notre sein, d’extraordinaires perspectives d’extension
et de d&eacute;veloppement de notre lutte s’ouvriront.
<p>Les promesses chim&eacute;riques sur base desquelles les syndicats et
la direction du LKP crient victoire nous portent &agrave; un constat de
d&eacute;faite, certes, mais porteur des luttes prochaines: si la bourgeoisie
ne peut ni ne veut tenir ses promesses, elle se prive aussi de la sorte
de toute capacit&eacute; d’amadouer le prol&eacute;tariat. La prochaine
fois que celui-ci descendra dans la rue, ce sera avec quelques illusions
en moins et des le&ccedil;ons tir&eacute;es de la lutte de ce d&eacute;but
2009. Avec les prol&eacute;taires en lutte dans les Antilles, en Gr&egrave;ce,
&agrave; Madagascar et ailleurs, il est essentiel d’affirmer que:
<ul>
<li>
la solidarit&eacute; de classe, c’est la lutte l&agrave; o&ugrave; nous
sommes contre "notre propre" bourgeoisie, contre la m&ecirc;me dictature
du capital et ses gestionnaires, contre tout sacrifice pour "sauver l’&eacute;conomie";</li>

<li>
le rapport de force avec la bourgeoisie ne pourra s’infl&eacute;chir en
notre faveur que lorsque notre classe assumera davantage son autonomie
d’action en dehors et contre toutes les fractions de la social-d&eacute;mocratie,
lorsqu’elle cessera de faire la part belle aux r&eacute;formistes de tous
poils dans ses structures de coordinations des luttes, encore bien trop
h&eacute;t&eacute;rog&egrave;nes. De l&agrave; pourraient rena&icirc;tre
une continuit&eacute; dans l’associationnisme prol&eacute;tarien, une presse
prol&eacute;tarienne;</li>

<li>
l’internationalisme prol&eacute;tarien, c’est-&agrave;-dire la multiplication
des continuit&eacute;s organisationnelles d’une explosion sociale &agrave;
l’autre, dans le temps et dans l’espace, l’assomption concr&egrave;te de
l’&eacute;tranget&eacute; radicale du prol&eacute;tariat &agrave; toute
patrie, dans une pratique de centralisation, de coordination &agrave; un
niveau mondial, est indispensable pour donner un saut de qualit&eacute;
majeur dans le processus de destruction du –d&eacute;j&agrave; bien trop
vieux- monde marchand.</li>
</ul>
Face &agrave; la victoire partielle et provisoire de la bourgeoisie, dans
un contexte o&ugrave; la crise du capital entra&icirc;ne une multiplication
des r&eacute;voltes prol&eacute;tariennes, r&eacute;affirmons la n&eacute;cessit&eacute;
de plus en plus imp&eacute;rieuse de d&eacute;velopper l’associationnisme
prol&eacute;tarien internationaliste, partout dans le monde!
<center>
<h3>
<b><font face="Comic Sans MS">Rendons manifeste l’organicit&eacute; fondamentale
des luttes existantes!</font></b></h3></center>

<blockquote>
<blockquote>
<blockquote>
<blockquote>
<center>
<h3>
<b><font face="Comic Sans MS">Centralisons nos forces et donnons-nous les
moyens de renverser mondialement et d&eacute;finitivement le monde marchand
et son cort&egrave;ges d’abominations mortif&egrave;res et meurtri&egrave;res!</font></b></h3></center>
</blockquote>
</blockquote>
</blockquote>
</blockquote>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. La voiture du directeur g&eacute;n&eacute;ral adjoint de la police a
&eacute;t&eacute; brul&eacute;e. Le procureur Jean-Michel Pr&ecirc;tre
a eu son v&eacute;hicule caillass&eacute; et d&eacute;plora que "les moyens
policiers sont insuffisants".
<br>2. La perte de chiffre d’affaires dans cette industrie du tourisme
d&eacute;j&agrave; compromise par le manque de stabilit&eacute; sociale
a &eacute;t&eacute; estim&eacute;e &agrave; plus de 10 millions d’euros
par semaine pendant la dur&eacute;e de ce conflit.
<br>3. En France m&eacute;tropolitaine, c’est carr&eacute;ment la soumission
et donc la complicit&eacute; avec l’Etat qui ont domin&eacute;. Les r&eacute;actions
du prol&eacute;tariat furent quasi inexistantes alors que "sa propre bourgeoisie"
est directement impliqu&eacute;e dans l’exploitation et la r&eacute;pression
de ses fr&egrave;res de classe dans les DOM et que des escadrons de gendarmerie
y sont envoy&eacute;s depuis l’hexagone. En tout ce sont 14 escadrons de
gendarmerie mobile soit 1050 crapules qui ont &eacute;t&eacute; d&eacute;p&ecirc;ch&eacute;s
depuis la m&eacute;tropole dans les Antilles, s’ajoutant aux 2000 flics
(tous services confondus) habituellement en activit&eacute; en Guadeloupe
et en Martinique. S’y sont ajout&eacute;s "quelques policiers suppl&eacute;mentaires,
sp&eacute;cialis&eacute;s dans le renseignement et la police judiciaire"
(dixit Le Monde) autrement dit des formateurs en torture et lutte contre
la subversion.
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="Quijano"></a>
<center>
<h1>
<font face="Comic Sans MS">Lecture critique</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>D&eacute;-colonialit&eacute; du
pouvoir: l’horizon alternatif <sup>1</sup></font></font></h1></center>

<center>
<h1>
<i><font face="Comic Sans MS">Anibal Quijano</font></i></h1></center>

<blockquote>
<blockquote>Depuis 1973, le syst&egrave;me de pouvoir global colonialo-moderne<b><sup>2</sup></b>
a entam&eacute; un processus de reconfiguration radicale &agrave; caract&egrave;re
contre-r&eacute;volutionnaire. Usant du ch&ocirc;mage end&eacute;mique,
il a conduit les travailleurs &agrave; une d&eacute;faite mondiale. Avec
la d&eacute;sint&eacute;gration du despotisme bureaucratique (ledit "bloc
socialiste") et l’implosion finale de l’URSS, il a aussi &eacute;limin&eacute;
tous ses rivaux dans la course &agrave; l’h&eacute;g&eacute;monie plan&eacute;taire,
ce qui a aussi entra&icirc;n&eacute; la d&eacute;sint&eacute;gration des
mouvements et organisations qui &eacute;taient antagoniques et critiques
envers ce pouvoir. Ainsi, les tendances les plus enracin&eacute;es, inh&eacute;rentes
&agrave; ce contexte historique, ont pu s’exprimer et se d&eacute;velopper,
virtuellement sans opposition, jusqu’&agrave; la derni&egrave;re d&eacute;cennie
du XX&egrave;me si&egrave;cle.
<p>Ce processus implique l’av&egrave;nement d’une toute nouvelle p&eacute;riode
historique dont la port&eacute;e &eacute;quivaut &agrave; ce qui s’est
produit lors de ladite "r&eacute;volution industrielle bourgeoise" mais
qui conduit l’existence sociale actuelle sur un chemin inverse &agrave;
celui emprunt&eacute; alors. Non seulement les formes de domination, de
discrimination et d’exploitation seront (sont d&eacute;j&agrave;, en fait)
toujours plus brutales et violentes, mais ce processus entra&icirc;ne la
destruction des conditions de vie sur notre plan&egrave;te, une polarisation
sociale extr&ecirc;me intentionn&eacute;e volontaire ainsi que l’extinction
par la famine d’une grande partie de notre esp&egrave;ce. Pire encore,
bien pire, ce processus s’accompagne de la g&eacute;n&eacute;ralisation
d’un sentiment collectif capable de se conformer et de s’accommoder avec
tout cela, tant qu’il reste possible de consommer. C’est fondamentalement
le contraire de ce que fut le projet central de la colonialo-modernit&eacute;.
<p>En m&ecirc;me temps, le capitalisme colonialo-moderne est parvenu &agrave;
un d&eacute;veloppement technologique qui tire le plus grand profit de
la nouvelle intelligence de notre esp&egrave;ce, tant individuelle que
collective, ce qui lui permet une production mat&eacute;rielle et immat&eacute;rielle
d’une ampleur sans pr&eacute;c&eacute;dent &agrave; l’&eacute;chelle mondiale.
Ceci a conduit le capital &agrave; un stade o&ugrave; il ne produit plus
de travail salari&eacute; mais op&egrave;re via une nouvelle forme d’accumulation
financi&egrave;re qui requiert le contr&ocirc;le maximal de la subjectivit&eacute;
et de l’autorit&eacute;.
<p>Ainsi, le capitalisme colonialo-moderne ne produit et ne produira plus
ni emplois ni salaires, sauf "pr&eacute;caires" et "flexibles", ni services
publics ni libert&eacute;s civiles. Bien au contraire. L’esclavage et la
servitude sont en pleine r&eacute;-expansion, avec leur &eacute;thique
sociale perverse &agrave; nouveau explicitement affich&eacute;e et toujours
au service du capitalisme.
<p>Les d&eacute;sirs et besoins de domination et de profit des orchestrateurs
de ce pouvoir sont de plus en plus illimit&eacute;s et retors. Tous les
moyens sont bons pour parvenir &agrave; leurs fins. Ceci conduit &agrave;
la destruction de notre habitat commun, la plan&egrave;te, et nous pousse
&agrave; nous entretuer. Aussi, dans sa phase actuelle, ce syst&egrave;me
de pouvoir constitue-il le plus grand danger &agrave; l’&eacute;chelle
globale.
<p>Nous commen&ccedil;ons toutefois &agrave; nous rendre compte que cette
m&ecirc;me technologie permettra aussi de produire tout ce dont la population
mondiale aura besoin sans recourir &agrave; la domination-discrimination-exploitation-violence.
Ceci signifie que non seulement le capitalisme est dangereux mais que par
ailleurs il ne nous est plus utile ni n&eacute;cessaire. Au contraire,
nous pouvons nous en passer. Vu sa dangerosit&eacute;, se d&eacute;faire
du capitalisme colonialo-moderne est une n&eacute;cessit&eacute; urgente.
La nouvelle p&eacute;riode actuelle implique de ce point de vue-l&agrave;
un conflit plus aigu et nous place tous v&eacute;ritablement &agrave; un
croisement historique.
<p>Il ne suffit donc plus de r&eacute;sister &agrave; la globalisation
n&eacute;olib&eacute;rale. Les conqu&ecirc;tes qui nous ont &eacute;t&eacute;
confisqu&eacute;es ces 40 derni&egrave;res ann&eacute;es ne nous seront
pas rendues. Il ne suffit plus de lutter contre l’imp&eacute;rialisme unipolaire
des Etats-Unis puisqu’il en &eacute;merge un autre, multipolaire (l’Union
Europ&eacute;enne, la Chine, l’Inde, la Russie, le Br&eacute;sil) qui ne
sera certainement pas moins brutal ni violent. Il est maintenant n&eacute;cessaire,
urgent pour tout dire, de passer de la r&eacute;sistance &agrave; l’alternative
et c’est pr&eacute;cis&eacute;ment ce que nous sommes en train de faire.
L’Am&eacute;rique latine est au cœur m&ecirc;me de cette nouvelle &eacute;tape
du mouvement mondial de la soci&eacute;t&eacute; contre le capitalisme
colonialo-moderne.
<p>Aux luttes des exploit&eacute;s du monde industriel et urbain qui r&eacute;sistent
au n&eacute;olib&eacute;ralisme globalis&eacute; sur le terrain de l’emploi,
du salaire, de la s&eacute;curit&eacute;, des services publics, de la citoyennet&eacute;,
s’ajoutent aujourd’hui les luttes des "indig&egrave;nes" du monde entier,
les plus asservies d’entre les victimes de la colonialit&eacute; du pouvoir
global, qui continuent de d&eacute;fendre les &eacute;l&eacute;ments essentiels
&agrave; leur survie. Ces &eacute;l&eacute;ments, mal nomm&eacute;s "ressources
naturelles" d’apr&egrave;s le point de vue eurocentriste d’exploitation
de la nature sont l’eau, les for&ecirc;ts, l’oxyg&egrave;ne, les autres
&ecirc;tres vivants, les plantes alimentaires et m&eacute;dicinales, bref,
tout ce que les "indig&egrave;nes" ont utilis&eacute;, produit et reproduit
pendant des milliers d’ann&eacute;es, &agrave; savoir tout ce qui permet
la production de l’existence sociale. Pour cette raison, les "indig&egrave;nes"
et de plus en plus, les autres secteurs de la population mondiale (&agrave;
commencer par la communaut&eacute; scientifique mondiale et les intellectuels
et professionnels des classes moyennes ainsi que les tous les travailleurs
du monde industriel urbain) d&eacute;couvrent que vu les tendances destructives
du capitalisme actuel, les ressources n&eacute;cessaires &agrave; la survie
des "indig&egrave;nes" ne sont rien d’autre que celles qui sont indispensables
&agrave; la vie sur la Terre. Et que ce sont pr&eacute;cis&eacute;ment
celles-l&agrave; que capitalisme colonialo-moderne menace de destruction
totale.
<p>Une vaste coalition sociale est en train d’&eacute;merger qui pourrait
&ecirc;tre (qui est, en fait) un nouveau<b><sup>3</sup></b> mouvement mondial
de la soci&eacute;t&eacute;. Elle na&icirc;t de la d&eacute;monstration
sans cesse renouvel&eacute;e que le capitalisme colonialo-moderne actuel
constitue un risque imminent d’extinction de la vie sur notre plan&egrave;te.
En m&ecirc;me temps, cette coalition prend conscience que le propre d&eacute;veloppement
scientifique et technologique, ce syst&egrave;me de pouvoir, est non seulement
dangereux mais en fin de compte inutile et superflu.
<p>Un processus de d&eacute;colonialisation de l’existence sociale a ainsi
d&eacute;marr&eacute;. Un nouvel horizon historique est en train de poindre.
Ceci signifie d’abord notre affranchissent de l’eurocentrisme comme forme
de production de subjectivit&eacute; (d’imaginaire social, de m&eacute;moire
historique et de connaissance) distordue et disproportionn&eacute;e qui,
mise &agrave; part la violence, est le plus efficace moyen de contr&ocirc;le
dont le capitalisme colonialo-moderne dispose pour maintenir l’existence
sociale de l’esp&egrave;ce humaine dans le cadre de son syst&egrave;me
de pouvoir. Cette &eacute;mancipation signifie la prise de conscience que
les ressources vitales des "indig&egrave;nes" sont aussi celles sur lesquelles
se fonde la toute vie sur Terre. En m&ecirc;me temps, cette &eacute;mancipation,
c’est aussi d&eacute;couvrir que nous disposons d&eacute;j&agrave; de la
technologie sociale pour abolir le capitalisme, contenue dans le mouvement
m&ecirc;me de nos luttes.
<p>Nous apprenons aussi &agrave; nous organiser et &agrave; nous mobiliser
selon cette m&ecirc;me perspective. Nous produisons d&eacute;j&agrave;
nos propres formes d’existence sociale lib&eacute;r&eacute;es de toute
domination, de toute discrimination raciale, ethnique, sexiste. Nous produisons
d&eacute;j&agrave; de nouvelles formes de communaut&eacute; comme forme
principale d’autorit&eacute; politique; en produisant de la libert&eacute;
et de l’autonomie pour chaque individu, en tant qu’expression de la diversit&eacute;
sociale et de la solidarit&eacute;; en d&eacute;cidant d&eacute;mocratiquement
de ce dont nous avons besoin et ce que nous voulons produire; en recourant
au degr&eacute; de technologie le plus &eacute;lev&eacute; possible pour
produire les biens et valeurs dont nous avons besoin; en &eacute;largissant
la r&eacute;ciprocit&eacute; dans la distribution du travail, des produits,
des services; en produisant, &agrave; partir de cette base sociale, l’&eacute;thique
sociale qui offre une alternative &agrave; l’&eacute;thique du march&eacute;
et du profit colonialo-capitaliste. Voil&agrave; ce que veut dire la production
d&eacute;mocratique d’une soci&eacute;t&eacute; d&eacute;mocratique.
<p>Ce sont les disjonctions historiques de la p&eacute;riode que nous sommes
en train de vivre et de configurer avec nos luttes et nos mouvements. C’est
une &eacute;poque de luttes et de choix. l’Am&eacute;rique latine a &eacute;t&eacute;
l’espace original et le moment initial de formation du capitalisme colonialo-moderne.
<p>Enfin, elle est aujourd’hui le centre m&ecirc;me de la r&eacute;sistance
mondiale et de la production d’alternatives contre ce syst&egrave;me de
pouvoir.</blockquote>
</blockquote>

<blockquote>
<blockquote>
<div ALIGN=right>
<h3>
Anibal Quijano</h3></div>
</blockquote>
</blockquote>

<hr SIZE=10 NOSHADE WIDTH="75%">
<h2>
<b><font face="Comic Sans MS">Notre commentaire...</font></b></h2>
Nous publions ce petit article parce qu’il nous a sembl&eacute; exposer
particuli&egrave;rement bien l’aggravation de la barbarie de la civilisation
capitaliste, tout comme la d&eacute;gradation de toutes les conditions
de survie et le durcissement de l’exploitation comme produits de la d&eacute;faite
du prol&eacute;tariat. Il nous semble que Quijano r&eacute;alise une bonne
synth&egrave;se des perspectives du capitalisme, non seulement incapable
d’alimenter les &ecirc;tres humains, de "produire" des "emplois" ou des
"salaires", mais qui de plus conduit &agrave; la destruction de notre habitat
commun, la Terre, et nous pousse &agrave; nous entretuer.
<p>Nous saluons aussi le fait que l’auteur reconnaisse que c’est le capitalisme
m&ecirc;me qui constitue le v&eacute;ritable probl&egrave;me. Lorsqu’il
d&eacute;clare que "<i>il ne suffit plus, donc, de r&eacute;sister &agrave;
la globalisation n&eacute;olib&eacute;rale</i>" et que "<i>il ne suffit
plus de lutter contre l’imp&eacute;rialisme unipolaire des Etats-Unis</i>",
il affiche une saine rupture avec la gauche dominante, ce qu’en g&eacute;n&eacute;ral
le milieu des intellectuels ne parvient pas &agrave; faire. Sur base de
cette rupture, il pose clairement la contradiction centrale entre le capitalisme
mondial, qui menace la vie sur la plan&egrave;te, et (malgr&eacute; que
nous ne soyons pas d’accord avec son ajout sociologiste concernant les
"<i>secteurs de la population mondiale</i>"), le "<i>nouveau mouvement
mondial de la soci&eacute;t&eacute;</i>". C’est dans ce contexte que Quijano
affirme l’&eacute;mergence d’un nouvel horizon historique, o&ugrave; il
souligne le caract&egrave;re indispensable de notre affranchissement de
l’eurocentrisme comme instrument de contr&ocirc;le, de violence et de distorsion
historique qui toujours a servi &agrave; la reproduction du pouvoir de
cette soci&eacute;t&eacute; raciste et esclavagiste. Propos puissant et
profond&eacute;ment lucide, Quijano affirme, contre la barbarie du capitalisme
colonialo-moderne, la lutte des "indig&egrave;nes" du monde entier comme
une partie organique de la lutte du prol&eacute;tariat, et affirme en m&ecirc;me
temps que la lutte pour la survie et la d&eacute;fense de la plan&egrave;te
se confondent. Plus encore, il souligne que dans cette partie du prol&eacute;tariat,
la distinction entre lutte imm&eacute;diate et lutte historique n’a aucun
sens, et que, plus qu’en d’autres secteurs du prol&eacute;tariat, les "indig&egrave;nes"
dans leur lutte imm&eacute;diate (contre la d&eacute;possession et la contamination
de la terre et d’autres &eacute;l&eacute;ments de la nature n&eacute;cessaires
&agrave; leur survie) luttent pour les int&eacute;r&ecirc;ts de tous les
exploit&eacute;s.
<p>Nous nous identifions &agrave; cette affirmation et &agrave; l’affirmation
de la contradiction centrale entre le syst&egrave;me social et notre mouvement,
nos luttes. C’est quand l’auteur cherche &agrave; affirmer le p&ocirc;le
positif de cette perspective que nous avons des divergences fondamentales
avec son propos. Ainsi, tout ce qu’il dit de la d&eacute;mocratie, comme
"<i>production d&eacute;mocratique d’une soci&eacute;t&eacute; d&eacute;mocratique</i>",
est une lamentable concession non seulement au capitalisme (nous avons
expos&eacute; plus d’une fois que la d&eacute;mocratie est un produit de
la soci&eacute;t&eacute; mercantile et du capitalisme en particulier),
mais m&ecirc;me &agrave; l’eurocentrisme (le mod&egrave;le de domination
d&eacute;mocratique a &eacute;touff&eacute; le monde depuis l’imposition
de l’h&eacute;g&eacute;monie europ&eacute;enne). On pourrait croire qu’il
ne s’agit que d’une question de terminologie, parce que bien souvent ceux
qui luttent contre la domination et l’oppression capitalistes utilisent
encore la terminologie des oppresseurs, revendiquant la "<i>d&eacute;mocratie
directe et ouvri&egrave;re</i>". Il y a pourtant divers &eacute;l&eacute;ments
dans les affirmations positives de Quijano qui d&eacute;montrent le contraire,
par exemple la "<i>libert&eacute; et l’autonomie pour chaque individu</i>".
En effet, l’individu &agrave; proprement parler n’est qu’un produit du
d&eacute;veloppement de la marchandise et il s’est lui-m&ecirc;me lib&eacute;r&eacute;
et autonomis&eacute; &agrave; travers l’affirmation de sa capacit&eacute;
&agrave; acheter et &agrave; vendre, une fois achev&eacute;e sa s&eacute;paration
historique d’avec la communaut&eacute;. Non, on ne peut revendiquer &agrave;
la fois l’individu autonome et pr&eacute;tendre que ce m&ecirc;me individu
ne sera pas &eacute;go&iuml;ste. On ne peut aspirer &agrave; l’autonomie
de chaque individu et se plaindre simultan&eacute;ment que ce m&ecirc;me
individu s’&eacute;rige en en propri&eacute;taire priv&eacute; et nous
soustraie de l’indispensable &agrave; notre survie, de la m&ecirc;me mani&egrave;re
que l’on ne peut revendiquer la d&eacute;mocratie et se plaindre parce
que cette m&ecirc;me d&eacute;mocratie exerce la terreur &eacute;tatique
capitaliste. Ce n’est pas moins absurde que de s’imaginer une soci&eacute;t&eacute;
capitaliste o&ugrave; "tout le monde est riche".
<p>Ceci est fondamental lorsque l’on aborde "<i>nos propres formes d’existence
sociale, lib&eacute;r&eacute;es de toute domination, de toute discrimination
raciale, ethnique, sexiste, en produisant d&eacute;j&agrave; de nouvelles
formes de communaut&eacute;</i>" parce que la v&eacute;ritable communaut&eacute;
humaine ne peut pas coexister avec le capitalisme, ni avec l’individu,
ni avec la d&eacute;mocratie. La seule vraie communaut&eacute; qui pr&eacute;c&egrave;de
la destruction sociale du capitalisme et l’abolition de la propri&eacute;t&eacute;
priv&eacute;e et de l’Etat, c’est la communaut&eacute; de ceux qui luttent
contre ce syst&egrave;me social. Toute illusion sur la possibilit&eacute;
de construire de communaut&eacute;s de production et de vie diff&eacute;rentes
sans d&eacute;truire ce syst&egrave;me social, c’est-&agrave;-dire sur
la possibilit&eacute; de coexister pacifiquement avec le capitalisme, est
non seulement une position utopique, mais sert invariablement &agrave;
d&eacute;tourner les &eacute;nergies port&eacute;es vers la destruction
de ce syst&egrave;me social, permettant ainsi &agrave; l’Etat capitaliste
de se r&eacute;organiser pour mieux attaquer le prol&eacute;tariat r&eacute;volutionnaire.
<p>Bien que ce soit une &eacute;vidence, r&eacute;p&eacute;tons-le: LA
REVOLUTION EST INDISPENSABLE.
<p>Finalement, il nous semble important de signaler qu’il n’est pas juste
de dire que "<i>l’Am&eacute;rique latine a &eacute;t&eacute; l’espace original
et le moment initial de formation du capitalisme colonialo-moderne</i>".
Et le reste de l’Am&eacute;rique? Au contraire, cette id&eacute;e nous
semble une concession &agrave; l’eurocentrisme. Et la Chine? Et le Japon?
Et la r&eacute;volution dans le march&eacute; mondial au XIIIe si&egrave;cle,
particuli&egrave;rement dans le Pacifique? Et le d&eacute;veloppement commercial
des pays arabes? Et les guerres imp&eacute;rialistes entre l’Europe et
le Moyen-Orient?
<p>Il nous para&icirc;t tout aussi faux d’affirmer que "<i>l’Am&eacute;rique
latine est aujourd’hui le centre m&ecirc;me de la r&eacute;sistance mondiale
et de la production d’alternatives contre ce syst&egrave;me de pouvoir</i>".
Nous ne savons pas tr&egrave;s bien &agrave; quoi pense l’auteur. Mais
il ne s’agit pas que d’une ignorance des luttes du prol&eacute;tariat des
autres continents (o&ugrave; il y a par ailleurs aussi d’importants antagonismes
entre les "indig&egrave;nes" et les grandes multinationales capitalistes,
qui, par exemple, cherchent &agrave; d&eacute;velopper les agrocarburants,
comme en Indon&eacute;sie), et nous craignons qu’il soit en train d’identifier
comme alternatives ce qui n’est en r&eacute;alit&eacute; que des r&eacute;ponses
de l’Etat &agrave; la lutte du prol&eacute;tariat international, comme
les mouvements sociaux encore toujours encadr&eacute;s par les gouvernements
de la gauche bourgeoise sur le continent. La condition indispensable pour
que s’affirme la communaut&eacute; de lutte contre le capital est l’opposition
&agrave; tous les gouvernements, y compris ceux qui s’autoproclament socialistes,
anticapitalistes et pro-indig&egrave;nes.<sup>4</sup>
<p>Les "nouvelles" formes de communaut&eacute; ne peuvent se d&eacute;velopper
que contre le capital et tous les &eacute;tats.
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Le titre original de ce texte &eacute;crit en espagnol est "Des-colonialidad
del poder: el horizonte alternativo". ‘Des-colonialidad’ est un n&eacute;ologisme
que nous avons traduit par ‘d&eacute;-colonialit&eacute;’.
<br>2. Le d&eacute;bat sur cette question a &eacute;t&eacute; ouvert avec
"Colonialidad y modernitad/racionalidad" - "Colonialit&eacute; et modrnit&eacute;/rationalit&eacute;"
(Per&uacute; Indigena, vol.13, n&deg;29, Lima, 1991, pp. 11-20), et "L’am&eacute;ricanit&eacute;
comme concept ou les Am&eacute;riques dans le syst&egrave;me-monde moderne"
co&eacute;crit avec Immanuel Wallerstein, dans l’<i>International Journal
of Social Sciences, </i>n&deg;134, Paris, novembre 1992.
<br>3. En r&eacute;alit&eacute; cela n’est nouveau que dans l’esprit de
certains (y compris Quijano lui-m&ecirc;me): l’unicit&eacute; de la lutte
contre le capital par le prol&eacute;tariat international, indig&egrave;nes
y compris, existe depuis que l’&ecirc;tre humain a commenc&eacute; &agrave;
r&eacute;sister contre son arrachement &agrave; la terre pour &ecirc;tre
transform&eacute; en travailleur salari&eacute;, ainsi que l’ont revendiqu&eacute;
des groupes r&eacute;volutionnaires de diverses parties du monde aux XIXe
et XXe si&egrave;cles. Il convient de souligner, &agrave; propos de la
r&eacute;volution prol&eacute;tarienne mexicaine du d&eacute;but du si&egrave;cle
et de son avant-garde regroup&eacute;e autour de Ricardo Flores Magon,
que ceux-ci ont toujours identifi&eacute; &agrave; la r&eacute;sistance
indig&egrave;ne &agrave; la lutte internationale du prol&eacute;tariat
pour la r&eacute;volution.
<br>4. Tant Quijano que d’autres auteurs ou militants restent peu clairs
quant &agrave; leur opposition et leur d&eacute;nonciation des gouvernements
de Chavez ou de Morales... et &agrave; la canalisation bourgeoise que ces
derniers op&egrave;rent sur les mouvements sociaux en lutte contre la barbarie
capitaliste en appuyant les &eacute;tats nationaux.
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote><font face="Tahoma"><font size=+1>"La catastrophe du monde
capitaliste soumet donc le prol&eacute;tariat &agrave; une situation infernale
de mort, de famine, de mis&egrave;re, d’ins&eacute;curit&eacute; permanente,
de guerre,… Et non seulement cette situation n’a aucune possibilit&eacute;
r&eacute;elle de changer, mais au contraire elle doit n&eacute;cessairement
s’aggraver.</font></font>
<p><font face="Tahoma"><font size=+1>Partout le capital se trouve confront&eacute;
&agrave; un ensemble de limites qui l’oppose totalement &agrave; l’esp&egrave;ce
humaine et qui pose toujours plus l’obligation pour cette derni&egrave;re
de d&eacute;truire le capital pour ne pas &ecirc;tre elle-m&ecirc;me d&eacute;truite."</font></font>
<center><i><font face="Tahoma"><font size=+1>(GCI, Communisme, n&deg; 38,
avril 1993)</font></font></i></center>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280385567" alt="setstats" border="0" width="1" height="1"></noscript>