<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (WinNT; I) [Netscape]">
   <meta name="KeyWords" content="1870, 1871, 1917, 1918, 1919, 1920, 1921, anarchie, anarchisme, anarchiste, classe, communauté, commune, communisme, communiste, gci, insurrection, internationalisme, internationaliste, lutte, marxisme, marxiste, organisation, ouvrier, parti, prolétaire, prolétariat, révolution, socialisme, socialiste, soulèvement">
   <title>Groupe Communiste Internationaliste (GCI)</title>
</head>
<body text="#000000" bgcolor="#FFFFCC" link="#FF0000" vlink="#FF0000" alink="#000088">

<center>
<h1>
<font face="Bookman Old Style"><font color="#FF0000"><font size=+4>Groupe
Communiste Internationaliste</font></font></font></h1></center>

<center><h1><font face="Bookman Old Style"><font color="#FF0000"><font size=+4>G.C.I.</font></font></font></h1></center>

<table BORDER=0 CELLSPACING=10 CELLPADDING=10 WIDTH="100%" >
<tr>
<td VALIGN=TOP WIDTH="15%" BGCOLOR="#CCCCCC">
<center><h3><font face="Bookman Old Style"><font size=+1><a href="../index.html"><font color="#B7100A">< homepage</a></font></font></h3></center>
<center><b><font face="Bookman Old Style"><font size=+1><a href="../english/index_english.html">Anglais</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1>Fran&ccedil;ais</font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../spanish/index_spanish.html">Espagnol</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../arabic/index_arabic.html">Arabe</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../czech/index_czech.html">Tch&egrave;que</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../german/index_german.html">Allemand</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../greek/index_greek.html">Grec</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../hungarian/index_hungarian.html">Hongrois</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../kurdish/index_kurdish.html">Kurde</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../portuguese/index_portuguese.html">Portugais</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../russian/index_russian.html">Russe</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../turkish/index_turkish.html">Turc</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../chinese/index_chinese.html">Chinois</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../italian/index_italian.html">Italien</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../serbo-croatian/index_serbo-croatian.html">Serbo-croate</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../swedish/index_swedish.html">Su&eacute;dois</a></font></font></b></center>

<center>
<h3>
<font face="Bookman Old Style"><font size=+1>Lisez aussi:</font></font></h3></center>

<center><a href="https://mega.co.nz/#!14JGjajL!DL7zTUYNbExF_2weosKzNIHLA4icesNDjpjpy_zGnjo"><img SRC="../images/MondeFr.jpg" ALT="Compilation" title="Cliquez pour la compilation téléchargeable" height=160 width=160></a></center>

<center>
<h3>
<font face="Bookman Old Style"><font size=+1><a href="../leaflets/index.html">Mat&eacute;riaux
d'Action Directe</a></font></font></h3></center>

<center>
<h3>
<font face="Bookman Old Style"><font size=+1><a href="http://gcinfos.canalblog.com">Blog
d'Informations sur les Luttes de Classe</a></font></font></h3></center>

<center>
<h3>
<font face="Bookman Old Style"><font size=+1>Contact:</font></font></h3></center>

<center>
<h3>
<font face="Bookman Old Style"><font size=+1>info [at] gci-icg [dot] org</font></font></h3></center>
</td>

<td VALIGN=TOP WIDTH="60%">
<h2>
<u><font face="Bookman Old Style"><font color="#CC0000">Quoi de neuf?</font></font></u></h2>
<h4>
<h4><u><font face="Bookman Old Style"><font color="#993366" size=+1>Octobre 2018</font></font></u></h4>
<h3>
<font face="Bookman Old Style"><a href="GCI_AppelKurdes_FR.pdf">A propos d'un appel à une réunion internationale au Kurdistan irakien, publié en huit langues sur le site myinternetpages.com.</a>
</font></h3>
<h4><u><font face="Bookman Old Style"><font color="#993366" size=+1>Juin 2016</font></font></u></h4>
<h3>
<font face="Bookman Old Style"><u>Communisme n°67</u> (Juin 2016) - <font size=+0,5>Organe central 
en français du GCI</font> | <a href="communisme67.pdf" target=_blank>PDF</a> |</font></h3>

<font face="Bookman Old Style"><font size=+1>Contre la démocratie et les guerres impérialistes.</font></font>
<ul>
<li>
<font face="Bookman Old Style"><a href="CE67_1.html" target=_blank>Editorial.</a></font></li>
<li>
<font face="Bookman Old Style"><a href="CE67_2.html" target=_blank>Notes sur la démocratie.</a></font></li>
<li>
<font face="Bookman Old StyleS"><a href="CE67_3.html" target=_blank>Capital, démocratie, dictature du profit</a></font></li>
<li>
<font face="Bookman Old Style"><a href="CE67_4.html" target=_blank>Leur paix, c'est le nerf de leurs guerres!</a></font></li>
</ul>
<h4>
<u><font face="Bookman Old Style"><font color="#993366" size=+1>Octobre 2014</font></font></u></h4>
<h3>
<font face="Bookman Old Style"><u>Communisme n°66</u> (Octobre 2014) - <font size=+0,5>Organe central 
en français du GCI</font> | <a href="communisme66.pdf">PDF</a> |</font></h3>
<ul>
<li>
<font face="Bookman Old Style">Le léninisme contre la révolution (2ème partie).</font></li>
</ul>
<h4>
<u><font face="Bookman Old Style"><font color="#993366" size=+1>Juin 2014</font></font></u></h4>
<h3>
<font face="Bookman Old Style"><u>Communisme n°65</u> - <font size=+0,5>Organe central 
en français du GCI</font> | <a href="communisme65.pdf">PDF</a> |</font></h3>
<ul>
<li>
<font face="Bookman Old Style">BRESIL, PROTESTATION SOCIALE ET CONTRE-REVOLUTION.</font></li>
<li>
<font face="Bookman Old Style">Annexe 1: Emeutes et affrontements à Leblón, un des quartiers les plus bourgeois de Rio.</font></li>
<li>
<font face="Bookman Old Style">Annexe 2: Généraliser les combats! Mort à la paix sociale!</font></li>
<li>
<font face="Bookman Old Style">Annexe 3: Armes, commerce et répression.</font></li>
<li>
<font face="Bookman Old Style">Annexe 4: Guerre impérialiste et luttes prolétariennes.</font></li>
</ul>

<center>
<h2>
<font face="Bookman Old Style">Lisez</font></h2></center>

<center>
<h1>
<font face="Bookman Old Style"><font size=+4><a href="communisme.htm">COMMUNISME</a></font></font></h1></center>

<center>
<h2>
<font face="Bookman Old Style"><a href="theses_dictature_proletariat.htm">Dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;</a></font></h2></center>

<center>
<h3>
<font face="Bookman Old Style">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<h1>
<u><font face="Bookman Old Style">Qui sommes-nous?</font></u></h1>
<font face="Bookman Old Style">Avant d'&ecirc;tre le fruit des efforts
subjectifs accomplis par une poign&eacute;e de militants pour la mettre
sur pied, une organisation communiste r&eacute;sulte d'abord des d&eacute;terminations
historiques poussant irr&eacute;sistiblement le prol&eacute;tariat &agrave;
se constituer en classe, &agrave; s'organiser en force, en parti distinct
de tous les partis de la soci&eacute;t&eacute; bourgeoise. L'effort organisatif
des minorit&eacute;s prol&eacute;tariennes, concr&eacute;tis&eacute; dans
l'espace et dans le temps par la cr&eacute;ation d'un groupement communiste,
est essentiellement d&eacute;termin&eacute; par le <b>communisme comme
mouvement</b> et par son <b>parti historique</b>, c'est-&agrave;-dire par
la m&eacute;moire accumul&eacute;e de toute l'exp&eacute;rience des luttes
pr&eacute;c&eacute;dentes, condens&eacute;e sous forme d'un programme.
La cr&eacute;ation de notre groupe n'a pas &eacute;chapp&eacute; &agrave;
ces d&eacute;terminations historiques.</font>
<p><font face="Bookman Old Style">Le <b>Groupe Communiste Internationaliste</b>
(GCI) existe depuis 1978.</font>
<p><font face="Bookman Old Style">Nous publions des revues centrales en
fran&ccedil;ais, allemand, anglais, arabe, espagnol, hongrois, kurde et
portugais. Nous disposons &eacute;galement de textes en grec, en perse,
en russe, en serbo-croate et en turc.</font>
<p><font face="Bookman Old Style">Notre petit groupe n'a aucune r&eacute;alit&eacute;
nationale. Il n'est li&eacute; &agrave; aucun pays et ne se r&eacute;f&egrave;re
&agrave; l'histoire d'aucune nation.</font>
<p><font face="Bookman Old Style">Au d&eacute;part, il y a la centralisation
d'une poign&eacute;e de militants de divers continents, parlant diff&eacute;rentes
langues et qui, &agrave; partir d'exp&eacute;riences de luttes tr&egrave;s
diverses et de r&eacute;flexions sur les d&eacute;faites de ces luttes,
ont voulu mettre leurs convergences politiques en commun. En nous r&eacute;appropriant
les exp&eacute;riences pass&eacute;es, en critiquant collectivement la
d&eacute;mocratie, le l&eacute;galisme, le parlementarisme, le pacifisme,
le syndicalisme,... nous avons &eacute;t&eacute; amen&eacute;s &agrave;
d&eacute;gager un ensemble d'affirmations programmatiques exprimant chaque
fois plus la rupture avec toutes les expressions du capitalisme.</font>
<p><font face="Bookman Old Style">Le contenu politique de nos ruptures
&eacute;tant commun, nous avons alors choisi de formaliser nos discussions
et nos pol&eacute;miques dans une structure organisative commune, et nous
nous sommes d&eacute;finis en tant que "Groupe Communiste Internationaliste".</font>
<p><font face="Bookman Old Style"><b>"Groupe"</b> - En nous constituant
en groupe, nous n'avons fait que manifester une fois de plus la volont&eacute;
historique des prol&eacute;taires r&eacute;volutionnaires de s'organiser
en force, de se centraliser en parti. Si nous ne nous d&eacute;clarons
pas "parti" aujourd'hui, c'est parce que nous savons que la v&eacute;ritable
constitution en classe (et donc en parti) du prol&eacute;tariat ne d&eacute;pend
pas de l'une ou l'autre auto-proclamation pompeuse, mais d'un saut de qualit&eacute;
mat&eacute;riel dans l'affrontement social au capital, &agrave; l'Etat,
&agrave; la bourgeoisie. Nous nous consid&eacute;rons donc aujourd'hui
comme une fraction du mouvement communiste; nous cherchons &agrave; exister
comme noyau international de la centralisation du prol&eacute;tariat, et
nous participons &agrave; ce titre aux efforts des minorit&eacute;s d'avant-garde
pour centraliser la communaut&eacute; de lutte existant dans le monde.</font>
<p><font face="Bookman Old Style"><b>"Communiste"</b> - A quelque &eacute;poque
que ce soit, toutes les fractions de la bourgeoisie, versaillais, fascistes,
r&eacute;publicains, staliniens, lib&eacute;raux..., se sont acharn&eacute;es
sur ce spectre qui hante de fa&ccedil;on r&eacute;currente le monde capitaliste:
le communisme. Mais les r&eacute;volutionnaires ne se sont jamais laiss&eacute;s
impressionner par les flots d'insultes et les falsifications permanentes
formul&eacute;es dans l'histoire &agrave; son encontre, notre modeste regroupement
pas plus que les autres. Le communisme -la communaut&eacute; humaine, l'&ecirc;tre
collectif, la soci&eacute;t&eacute; sans classes- demeure donc la perspective
pour laquelle nous nous battons avec passion. Et c'est comme communistes
que, face &agrave; la catastrophe capitaliste, face &agrave; la dictature
du profit et de l'argent, face &agrave; la d&eacute;gradation permanente
de nos conditions d'existence, nous revendiquons haut et fort l'abolition
de ce monde de mort, l'abolition de la propri&eacute;t&eacute; priv&eacute;e,
de l'Etat, de l'exploitation de l'homme par l'homme. Avec nos camarades
dans l'histoire et dans le monde, nous r&eacute;affirmons la n&eacute;cessit&eacute;
d'une soci&eacute;t&eacute; sans classe, sans argent, sans travail, o&ugrave;
la libre disposition du temps et des choses constitue l'unique champ d'&eacute;panouissement
de l'activit&eacute; humaine.</font>
<p><font face="Bookman Old Style"><b>"Internationaliste"</b> - Bien conscients
de la redondance avec "communiste", si nous nous caract&eacute;risons comme
"internationalistes", c'est avant tout pour insister sur le fait que le
communisme, comme mouvement, exclut depuis son origine, le pays, la nation,
la lutte nationale. Pour notre groupe, cela se traduit par le fait que
nous nous soyons organis&eacute;s directement au niveau international.
Nous ne nous sommes pas d'abord constitu&eacute; en "parti national" pour
ensuite nous ouvrir &agrave; l'"international". Nous nous sommes directement
dot&eacute;s d'un organe central, certes traduit en diff&eacute;rentes
langues, mais qui toujours aborde les int&eacute;r&ecirc;ts g&eacute;n&eacute;raux
du mouvement, qui rel&egrave;ve l'homog&eacute;n&eacute;it&eacute; des
conditions d'exploitation du prol&eacute;tariat de par le monde et met
en avant ce qu'il y a de commun dans toutes ces conditions: la r&eacute;alit&eacute;
mondiale du capital, et donc du prol&eacute;tariat, et donc des conditions
de r&eacute;alisation du communisme.</font>
<p><font face="Bookman Old Style">A un autre niveau, le qualificatif d'"internationaliste"
nous permet &eacute;galement de nous d&eacute;marquer des diff&eacute;rentes
variantes contre-r&eacute;volutionnaires travesties en communistes (staliniens,
trotskystes, mao&iuml;stes, bordigistes...) qui, dans leur soutien plus
ou moins honteux &agrave; l'une ou l'autre nation soi-disant r&eacute;volutionnaire,
ont permis que l'id&eacute;ologie dominante amalgame aujourd'hui encore
le communisme avec le capitalisme peint en rouge de ces pays dits "socialistes".</font>
<center>
<h2>
<font face="Bookman Old Style">oOo</font></h2></center>
<font face="Bookman Old Style">C'est donc en tant que <b>Groupe Communiste
Internationaliste</b> que nous avons choisi, depuis plus de vingt ans maintenant,
de poursuivre nos discussions internationales. Pour nous r&eacute;approprier
l'histoire -le programme communiste-, nous avons tout naturellement centr&eacute;
nos recherches et nos discussions autour du plus haut moment de rupture
que notre classe ait produit jusqu'&agrave; ce jour: la vague r&eacute;volutionnaire
internationale de 1917-1923. T&eacute;moins de ces travaux collectifs et
des d&eacute;bats passionn&eacute;s qu'ils ont suscit&eacute;s, les nombreux
textes pr&eacute;sents dans nos revues et qui tentent de tirer sans a-prioris
id&eacute;ologiques les le&ccedil;ons de la r&eacute;volution et de la
contre-r&eacute;volution en Russie, Allemagne, Hongrie, Am&eacute;rique,...
au cours de cette p&eacute;riode.</font>
<p><font face="Bookman Old Style">Mais au-del&agrave; de la centralisation
de cette discussion internationale sur '17-'23, nos revues combattent les
id&eacute;es dominantes et prennent position sur toutes les questions:
critique de la science, du travail, de l'&eacute;conomie, de la philosophie,
textes contre l'Etat, reproduction de textes historiques de notre classe
("m&eacute;moires ouvri&egrave;res"), prises de position sur les faits
d'actualit&eacute;, pol&eacute;miques historiques...</font>
<p><font face="Bookman Old Style">Il est bien entendu impossible ici de
d&eacute;crire l'essence des le&ccedil;ons que nous tirons de l'histoire,
et plus encore le contenu de nos positions, mais nos revues, nos textes,
nos tracts,... d&eacute;crivent &agrave; suffisance en quoi:</font>
<ul>
<li>
<font face="Bookman Old Style">le communisme, soci&eacute;t&eacute; sans
classe, ne signifie &eacute;videmment pas la fin de l'histoire, mais le
d&eacute;but de l'histoire consciente de l'esp&egrave;ce humaine;</font></li>

<li>
<font face="Bookman Old Style">le capitalisme, par son essence universelle
et par la simplification des contradictions de classe, cr&eacute;e les
conditions de sa n&eacute;gation, les conditions du communisme ainsi que
la force sociale qui l'imposera: le prol&eacute;tariat;</font></li>

<li>
<font face="Bookman Old Style">la dictature r&eacute;volutionnaire de notre
classe abolira tout Etat et emp&ecirc;chera toute tentative visant &agrave;
restaurer la dictature de la valeur;</font></li>

<li>
<font face="Bookman Old Style">la d&eacute;mocratie ne peut &ecirc;tre
r&eacute;duite &agrave; une forme de la domination capitaliste, mais constitue
la substance de la dictature bourgeoise;</font></li>

<li>
<font face="Bookman Old Style">le mouvement communiste s'oppose &agrave;
tous les partis bourgeois de "droite" ou de "gauche", au parlementarisme,
au syndicalisme et &agrave; toutes les forces de maintien de la paix sociale;</font></li>

<li>
<font face="Bookman Old Style">l'affirmation communiste est la n&eacute;gation
de l'ensemble de la soci&eacute;t&eacute; actuelle, n&eacute;gation de
la propri&eacute;t&eacute; priv&eacute;e, de l'argent,... mais aussi du
travail, de l'&eacute;cole, de la famille, de la science...</font></li>
</ul>
<font face="Bookman Old Style">Pour donner une vision d'ensemble de nos
contributions, nous avons publi&eacute; il y a peu un sommaire g&eacute;n&eacute;ral
des articles parus dans nos revues en fran&ccedil;ais et en espagnol; cette
brochure est disponible sur simple demande &agrave; nos adresses centrales
(boite postale ou e-mail).</font>
<p><font face="Bookman Old Style">Outre nos revues centrales qui paraissent
r&eacute;guli&egrave;rement, en 1989, nous avons &eacute;galement publi&eacute;
en espagnol, fran&ccedil;ais et arabe nos "Th&egrave;ses d'orientation
programmatique"; la version anglaise est sortie en 1999. Ces th&egrave;ses
repr&eacute;sentent une tentative de synth&eacute;tiser la discussion internationale
et la critique communiste que nous menons depuis notre origine. Il s'agissait
pour nous, non pas d'&eacute;laborer une &eacute;ni&egrave;me version d'un
quelconque texte sacr&eacute;, mais de proposer une "photographie", un
moment du travail collectif permanent de restauration programmatique que
nous avons entrepris. Ennemis de toute bible, notre seul souci en proposant
ce type de document est de chercher &agrave; d&eacute;limiter chaque fois
plus pr&eacute;cis&eacute;ment la pratique communiste de rupture avec la
soci&eacute;t&eacute; capitaliste. Nos th&egrave;ses cherchent &agrave;
exprimer le mouvement r&eacute;el d'abolition de l'ordre &eacute;tabli;
elles sont donc &eacute;videmment imparfaites et inachev&eacute;es et il
en sera ainsi jusqu'&agrave; ce que la r&eacute;volution aie mis elle-m&ecirc;me
en pratique (et donc aussi en lumi&egrave;re) les plaisirs d'une vie sans
argent, sans classe et sans Etat.</font>
<center>
<h2>
<font face="Bookman Old Style">oOo</font></h2></center>
<font face="Bookman Old Style">Le sectarisme est une caract&eacute;ristique
dont les &eacute;poques de paix sociale sont coutumi&egrave;res, et les
regroupements militants eux-m&ecirc;mes &eacute;chappent difficilement
aux folles logiques concurrentielles d'une soci&eacute;t&eacute; toute
ax&eacute;e sur la division et la guerre de tous contre tous. Conscients
des difficult&eacute;s actuelles et pour lutter contre le sectarisme, nous
tentons (&agrave; l'image de nos d&eacute;bats internes) de mettre syst&eacute;matiquement
en avant <b>nos convergences</b> dans le cadre de la communaut&eacute;
de lutte internationale.</font>
<p><font face="Bookman Old Style">Et c'est dans cet esprit &eacute;galement
que nous appelons tous ceux qui continuent &agrave; refuser un monde bas&eacute;
sur l'exploitation de l'homme par l'homme &agrave; s'approprier nos textes,
&agrave; les reproduire et les diffuser, &agrave; consid&eacute;rer nos
revues comme les leurs. R&eacute;sultat de travaux collectifs, nos textes
ne sont la propri&eacute;t&eacute; de personne en particulier, ils sont
la propri&eacute;t&eacute; d'une classe qui vit, qui lutte pour abolir
sa propre condition d'exploit&eacute;e et par l&agrave; toute classe, toute
exploitation.</font>
<p><font face="Bookman Old Style">A l'&eacute;gal des r&eacute;volutionnaires
qui nous ont pr&eacute;c&eacute;d&eacute;, nous concevons notre presse
comme un moyen indispensable de propagande r&eacute;volutionnaire, d'organisateur
collectif, d'approfondissement programmatique, d'agitation.</font>
<p><font face="Bookman Old Style">Notre seul d&eacute;sir est que nos textes
soient soumis &agrave; une lecture militante, qu'ils soient discut&eacute;s,
critiqu&eacute;s, confront&eacute;s &agrave; d'autres positions afin de
d&eacute;limiter distinctement les champs de la r&eacute;volution et de
la contre-r&eacute;volution, et de soutenir ainsi toujours plus franchement
la lutte que m&egrave;ne notre classe pour se doter d'une direction r&eacute;volutionnaire
et se constituer en force historique mondiale.</font>
<h3>
<u><font face="Bookman Old Style">Au lecteur</font></u></h3>
<font face="Bookman Old Style">Camarade, une telle revue ne peut remplir
pleinement sa t&acirc;che de guide, d'organisateur de l'action communiste,
sans la participation active de ses lecteurs et sympathisants. Toute contribution
mat&eacute;rielle, th&eacute;orique, critique nous est une aide dans la
construction d'un r&eacute;el outil de lutte r&eacute;volutionnaire.</font>
<p><font face="Bookman Old Style">Utilise ces mat&eacute;riaux. Ils ne
sont la propri&eacute;t&eacute; de personne, ils font partie du patrimoine,
de l'exp&eacute;rience accumul&eacute;e d'une classe qui vit, qui lutte
pour supprimer sa propre condition de salari&eacute;e et par l&agrave;,
toute classe, toute exploitation. Diffuse ces textes, discute-les, reproduis-les...</font>
<p><font face="Bookman Old Style">Si nos positions t'int&eacute;ressent,
si tu veux en discuter, travailler avec nous, prends contact avec le <b>Groupe
Communiste Internationaliste</b> en &eacute;crivant &agrave; l'adresse
suivante, sans mentionner le nom du groupe:</font>
<center>
<h3>
<u><font face="Bookman Old Style">BP 33 * Saint-Gilles (BRU) 3 * 1060 Bruxelles
* Belgique</font></u></h3></center>

<center>
<h3>
<font face="Bookman Old Style">Email: info [at] gci-icg [dot] org</font></h3></center>
</td>

<td VALIGN=TOP WIDTH="20%">
<center>
<h3>
<font face="Bookman Old Style">Nos derni&egrave;res publications</font></h3></center>

<center><a href="communisme67.pdf" target=_blank><img SRC="../images/communisme67.jpg" ALT="COMMUNISME 67" title="Click for PDF" VSPACE=10 BORDER=2 height=239 width=184></a>
<br><b><font face="Bookman Old Style"><font size=+1>COMMUNISME n&deg;67</font></font></b>
<br><b><font face="Bookman Old Style">(Juin 2016)</font></b>
<br><b><font face="Bookman Old Style"><font size=-1>Organe central en français du GCI</font></font></b>
<br><b><font face="Bookman Old Style">| <a href="communisme67.pdf"  target=_blank>PDF</a> |</font></b></center>
<br />
<center><a href="communisme66.pdf"><img SRC="../images/communisme66.jpg" ALT="COMMUNISME 66" title="Click for PDF" VSPACE=10 BORDER=2 height=239 width=184></a>
<br><b><font face="Bookman Old Style"><font size=+1>COMMUNISME n&deg;66</font></font></b>
<br><b><font face="Bookman Old Style">(Octobre 2014)</font></b>
<br><b><font face="Bookman Old Style"><font size=-1>Organe central en français du GCI</font></font></b>
<br><b><font face="Bookman Old Style">| <a href="communisme66.pdf">PDF</a> |</font></b></center>
<br />
<center><a href="communisme64.pdf"><img SRC="../images/communisme65.jpg" ALT="COMMUNISME #65" title="Cliquez pour le PDF" VSPACE=10 BORDER=2 height=239 width=184></a>
<br><b><font face="Bookman Old Style"><font size=+1>COMMUNISME n&deg;65</font></font></b>
<br><b><font face="Bookman Old Style">(Juin 2014)</font></b>
<br><b><font face="Bookman Old Style"><font size=-1>Organe central en français du GCI</font></font></b>
<br><b><font face="Bookman Old Style">| <a href="communisme65.pdf">PDF</a> |</font></b></center>
<br />

<center><a href="commune1871.pdf"><img SRC="../images/commune1871.gif" ALT="La Commune de Paris" title="Click for PDF" VSPACE=10 BORDER=2 height=239 width=184></a>
<br><b><font face="Bookman Old Style"><font size=-1>(October 2013)</font></b>
<br><b><font face="Bookman Old Style">| <a href="commune1871.pdf">PDF</a> |</font></b></center>
<br />
<center><a href="contre_d.pdf"><img SRC="../images/ContreD_couv.jpg" ALT="Contre la démocratie" title="Click for PDF" VSPACE=10 BORDER=2 height=239 width=184></a>
<br><b><font face="Bookman Old Style"><font size=-1>(Mars 2012)</font></b>
<br><b><font face="Bookman Old Style">| <a href="contre_d.pdf">PDF</a> |</font></b></center>
<br />

<center><a href="communisme64.pdf"><img SRC="../images/communisme64.jpg" ALT="COMMUNISME #64" title="Cliquez pour le PDF" VSPACE=10 BORDER=2 height=239 width=184></a>
<br><b><font face="Bookman Old Style"><font size=+1>COMMUNISME n&deg;64</font></font></b>
<br><b><font face="Bookman Old Style">(Décembre 2012)</font></b>
<br><b><font face="Bookman Old Style"><font size=-1>Organe central en français du GCI</font></font></b>
<br><b><font face="Bookman Old Style">| <a href="communisme64.pdf">PDF</a> |</font></b></center>
<br />

<center><a href="communisme63.pdf"><img SRC="../images/communisme63.jpg" ALT="COMMUNISME #63" title="Cliquez pour le PDF" VSPACE=10 BORDER=2 height=247 width=185></a>
<br><b><font face="Bookman Old Style"><font size=+1>COMMUNISME N&deg;63</font></font></b>
<br><b><font face="Bookman Old Style">(Juin 2011)</font></b>
<br><b><font face="Bookman Old Style"><font size=-1>Organe central en fran&ccedil;ais
du GCI</font></font></b>
<br><b><font face="Bookman Old Style">| <a href="communisme63.pdf">PDF</a>
|</font></b></center>

<center>
<h3>
<font face="Bookman Old Style"><font size=+1>Lisez aussi:</font></font></h3></center>

<center><b><font face="Bookman Old Style"><font size=+1><a href="theses_orientation_programmatique.htm">Th&egrave;ses
d'Orientation Programmatique</a></font></font></b></center>

<center>
<h3>
<font face="Bookman Old Style"><font size=+1>Livre</font></font></h3></center>

<center><a href="../books/LaCommunedeParis.pdf"><img SRC="../images/LaCommunedeParisCouverture.jpg" height=280 width=186></a></center>

<ul>
<li>
<b><font face="Bookman Old Style"><font color="#993366"><a href="../books/LaCommunedeParis.pdf">La
Commune de Paris: R&eacute;volution et contre-r&eacute;volution &agrave;
Paris en 1870-1871</a></font></font></b></li>
</ul>

<center>
<h3>
<font face="Bookman Old Style"><font size=+1>Mat&eacute;riaux d'Action
Directe</font></font></h3></center>

<ul>
<li>
<font face="Bookman Old Style"><a href="../leaflets/maghreb201103_fra.pdf">Contre
la dictature de l’&eacute;conomie! Vive la r&eacute;volte internationale
du prol&eacute;tariat!</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/kurdistan201102_fra.pdf">Deux
tracts du Kurdistan:</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/kurdistan201102_fra.pdf">La
vague de manifestations arrive au Kurdistan – 19-02-2011</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/kurdistan201102_fra.pdf">Appel
&agrave; ceux qui luttent au Kurdistan et en Irak – 28-02-2011</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/maghreb1101.pdf">Les
r&eacute;volt&eacute;s au Maghreb... qui sont-ils?</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/haiti2010_Fra.pdf">Ha&iuml;ti:
sauver les meubles… du capital, et laisser crever les prol&eacute;taires!</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/antiterrorisme2008.pdf">L'anti-terrorisme,
c'est le terrorisme de l'Etat!</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/russiageorgia2008.htm#fr">Ils
nous parlent de paix ... ils nous font la guerre! La guerre dans le Caucase
est une guerre contre le prol&eacute;tariat mondial!</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/emeutesdelafaim.pdf">Les
"&eacute;meutes de la faim", c'est la lutte du prol&eacute;tariat!</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/tract_elections_2007.pdf">A
bas le spectacle &eacute;lectoral! L'&eacute;conomie est malade? Qu'elle
crame!</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/primerodemayo.htm#premiermai">Contre
les festivit&eacute;s du Premier Mai</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/vw.pdf">A BAS LA PAIX
SOCIALE!</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/1ermai.htm">Reprenons
les combats des 1er mai r&eacute;volutionnaires</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/cpe_tract2.pdf">Camarade,
fr&egrave;re, kayera... - 6 avril 2006</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/cpe_tract.pdf">CPE-CNE,
CDI-CDD, RMI-RMA... des Conditions Pires d'EXPLOITATION! - 21 mars 2006</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/banlieues1.pdf">"C'est
la racaille? Eh bien j'en suis!"</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/irak2003_fr.pdf">La
guerre en Irak est une guerre contre le prol&eacute;tariat</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/irak2003_affiche_fr.pdf">Contre
la guerre imp&eacute;rialiste: notre unique alternative, guerre contre
le capital</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/contre_la_guerre.htm">Contre
la guerre imp&eacute;rialiste: la r&eacute;volution communiste mondiale</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/algerie2002.htm">La
lutte prol&eacute;tarienne en Alg&eacute;rie est n&ocirc;tre!!!</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/antiterrorisme_fr.htm">Antiterrorisme
= d&eacute;veloppement de la terreur contre nos luttes</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/precarinati_fr.htm">Br&ucirc;ler
toute illusion ce soir</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/imf3_fr.htm">Refusons
de marcher!</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/imf2_fr.htm">Contre
la dictature de l'&eacute;conomie, luttons pour la dictature de nos besoins!</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/tec.htm">Il y a plus
d'un mois les prol&eacute;taires des TEC se sont mis en gr&egrave;ve</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/kavkaz_fr.htm">Hier
dans les Balkans, aujourd'hui dans le Caucase, demain ...</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/kosovo_fr.htm">Ils
nous parlent de PAIX... ils nous font la GUERRE!</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/asan_fr.htm">A bas
la guerre capitaliste! A bas la paix capitaliste!</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/imf_uk.htm">Contre
la guerre, contre la paix</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/austerity_fr.htm">Toi
qui crois marcher contre l'aust&eacute;rit&eacute; ...</a></font></li>
</ul>
</td>
</tr>
</table>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1353315121" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>