<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>LE COMMUNISTE #14</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#800080" alink="#0000FF">

<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000"><font size=+4>Activit&eacute;
humaine <i>contre</i> travail</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<center>
<h3>
<font face="Comic Sans MS">"Il ne s'agit pas d'affranchir le travail, mais
de le supprimer."</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">- Karl Marx -</font></h3></center>

<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Le mot "travail" est
la d&eacute;nomination bourgeoise pour "activit&eacute; humaine"</font></font></u></h2>
Le langage, comme toute sph&egrave;re de la soci&eacute;t&eacute; bourgeoise,
est d&eacute;termin&eacute; par le capital. Le langage est fondamentalement
le langage de la classe dominante, le langage bourgeois. On peut d&eacute;finir
celui-ci comme la supr&eacute;matie de l'id&eacute;ologie bourgeoise s'exer&ccedil;ant
dans la mani&egrave;re m&ecirc;me de communiquer. Le langage bourgeois
est l'&eacute;change verbal qui se fait &agrave; l'aide des signes offrant
le plus de commodit&eacute;s &agrave; la perp&eacute;tuation de la domination
de classe de la bourgeoisie. Ainsi, le mode de communication r&eacute;gnant
r&eacute;ussit dans une large mesure &agrave; nous imposer ses limites.
Comme il ne peut s'agir actuellement de r&eacute;inventer un langage qui
ne pourrait &ecirc;tre bas&eacute; que sur une nouvelle compr&eacute;hension
des rapports humains, nous sommes par cons&eacute;quent continuellement
oblig&eacute;s de d&eacute;masquer la perfidie des mots et de les red&eacute;finir
de la m&ecirc;me mani&egrave;re que se red&eacute;finissent les concepts.
<p>Le mot "travail" est l'exemple parfait, total de la falsification des
consciences humaines. Alors que l'homme s'est toujours d&eacute;fini, exprim&eacute;,
r&eacute;alis&eacute; au travers de son activit&eacute; vitale (qu'est-ce
que la vie sinon l'activit&eacute;?), alors que la r&eacute;alisation de
l'homme ne peut que passer par la mat&eacute;rialisation de cette activit&eacute;
vitale (la cr&eacute;ation d'objets, d'id&eacute;es,...), le syst&egrave;me
marchand va enfermer cette activit&eacute; dans la forme "travail". Le
capital universalisera cette forme en en faisant sous son aspect salari&eacute;,
le rapport dominant de la plan&egrave;te. Ainsi, aujourd'hui, en &eacute;tant
l'unique possibilit&eacute; de <b>survie</b> de l'immense majorit&eacute;
des personnes, la seule mani&egrave;re d'exister pour le prol&eacute;tariat,
la forme "travail" devient aussi l'activit&eacute; vitale centrale de l'homme,
l'activit&eacute; universelle, celle autour de laquelle tout tourne. Le
travail &eacute;tant devenu l'activit&eacute; <b>essentielle</b> de l'homme,
l'activit&eacute; la plus importante, la bourgeoisie nous explique l'<b>essence</b>
de l'homme comme &eacute;tant le travail.
<p>Voil&agrave; comment le mot "travail" <a href="#1">(1)</a> qui ne d&eacute;signe
en fait qu'une forme bien particuli&egrave;re de l'activit&eacute; humaine,
r&eacute;sonne aujourd'hui aux oreilles de tout un chacun comme le synonyme
complet d'"activit&eacute;", puisque pour la majorit&eacute; des hommes,
le travail est effectivement devenu dans la r&eacute;alit&eacute;, la totalit&eacute;
de leur activit&eacute;! D&egrave;s lors, "agir" signifie "travailler"
et "&ecirc;tre actif" se comprend comme "&ecirc;tre travailleur", c'est-&agrave;-dire
d'un bon rendement! L'hypocrisie et le cynisme du langage bourgeois culminent
dans des expressions telles que "faire travailler l'argent", image d'une
richesse hermaphrodite, se reproduisant de par elle-m&ecirc;me, comme si
derri&egrave;re l'argent ne se trouvaient pas les bras, la sueur et le
sang de ceux &agrave; qui l'on extorque la plus-value, seule source d'enrichissement
des capitalistes.
<p>Il faut donc, lorsque l'on parle de "travail", comprendre en quoi l'utilisation
de ce terme d&eacute;termine une cat&eacute;gorie, une forme bien pr&eacute;cise
de production de l'activit&eacute; humaine, intrins&egrave;quement li&eacute;e
au syst&egrave;me marchand; il faut comprendre le travail comme &eacute;tant
la production de l'activit&eacute; humaine en tant qu'activit&eacute; <b>&eacute;trang&egrave;re</b>
&agrave; l'homme, &agrave; la manifestation de sa vie et &agrave; la conscience
qu'il a de sa vie; c'est l'homme <b>r&eacute;duit</b> &agrave; l'&eacute;tat
de travailleur.
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">"Le travail est l'acte
d'ali&eacute;nation de l'activit&eacute; humaine pratique" (Marx - Manuscrits
de 1844)</font></font></u></h2>
Le travail n'est pas autre chose que l'expression de l'activit&eacute;
humaine dans le cadre de l'ali&eacute;nation, l'expression de la manifestation
de la vie comme <b>extra&eacute;nisation</b> de la vie, d&eacute;possession
de son &ecirc;tre. Le caract&egrave;re ali&eacute;n&eacute; du travail
appara&icirc;t de diff&eacute;rentes fa&ccedil;ons et tout d'abord au travers
de l'objet <b>cr&eacute;&eacute;</b>: celui-ci, en effet, n'appartient
pas &agrave; l'ouvrier. Alors que le r&eacute;sultat de la production humaine
devrait se d&eacute;finir comme l'affirmation de l'homme, le moyen de reconnaissance
par l'autre de sa propre personne humaine, le travail rend l'homme &eacute;tranger
&agrave; son produit, celui-ci lui faisant face et s'opposant &agrave;
lui. L'ouvrier est dessaisi de l'objet qu'il cr&eacute;e. Contraint de
vendre sa force de travail, il met sa vie dans l'objet et cette vie ne
lui appartient plus d&eacute;sormais. L'extra&eacute;nisation du travail
est bien la n&eacute;cessit&eacute; pour le prol&eacute;taire de vendre
sa force de travail afin de produire une marchandise qui lui est totalement
&eacute;trang&egrave;re. L'ouvrier ne peut tirer aucune satisfaction du
r&eacute;sultat de son travail. Quand bien m&ecirc;me l'objet cr&eacute;&eacute;
aurait pour lui un int&eacute;r&ecirc;t imm&eacute;diat, il ne peut pas
en jouir; sa r&eacute;alisation lui est arrach&eacute;e, elle est soumise
aux lois de l'&eacute;conomie marchande. L'absurdit&eacute; d'un tel &eacute;tat
de chose appara&icirc;t alors parfois dans toute sa cruelle dimension lorsque
des ouvriers travaillant aux pi&egrave;ces par 35&deg;, sans climatisation
ni ventilation, apprennent que l'usine pour laquelle ils travaillent produit
&eacute;galement des appareils de climatisation vendus avec le slogan:
"Les temp&eacute;ratures estivales ne nuiront pas &agrave; votre &eacute;nergie
si vous poss&eacute;dez un climatiseur X"!!!
<p>Mais le prol&eacute;taire ne s'est pas seulement rendu &eacute;tranger
l'objet de son activit&eacute;, il s'est rendu &eacute;tranger <b>son activit&eacute;
elle-m&ecirc;me</b>. L'activit&eacute; productrice ne lui appartient pas
non plus en tant qu'activit&eacute; libre; en effet, le travail est ext&eacute;rieur
&agrave; l'ouvrier, mais comme il est la seule activit&eacute; lui permettant
de se procurer les moyens de subsistance en syst&egrave;me capitaliste,
il est bien oblig&eacute;, pour survivre, de s'y <b>soumettre</b>. Le travail
est donc l'activit&eacute; non libre par excellence, il ne peut &ecirc;tre
que contraint et forc&eacute;.
<blockquote><i>"Le caract&egrave;re &eacute;tranger du travail appara&icirc;t
nettement dans le fait que, d&egrave;s qu'il n'existe pas de contrainte
physique ou autre, le travail est fuit comme la peste."</i></blockquote>

<blockquote>(Marx - Manuscrits de 1844)</blockquote>
En travaillant l'ouvrier ne s'affirme donc pas, mais se nie. De la m&ecirc;me
mani&egrave;re qu'il met sa vie dans l'objet et qu'il en est d&eacute;poss&eacute;d&eacute;,
il abandonne son existence &agrave; l'activit&eacute; de production de
cet objet.
<blockquote><i>"Si donc le produit du travail est l'ali&eacute;nation,
la production elle-m&ecirc;me doit &ecirc;tre ali&eacute;nation en acte,
dessaisissement de l'activit&eacute;, l'activit&eacute; du dessaisissement.
L'ali&eacute;nation de l'objet du travail n'est que le r&eacute;sum&eacute;
de l'ali&eacute;nation, de l'extra&eacute;nisation, dans l'activit&eacute;
du travail elle-m&ecirc;me."</i></blockquote>

<blockquote>(Marx - Manuscrits de 1844)</blockquote>
Le travail, l'acte de production en syst&egrave;me capitaliste, devient
donc pour l'ouvrier, l'activit&eacute; en tant que passivit&eacute;, la
force en tant qu'impuissance; chaque jour, huit heures d'activit&eacute;
absurde, contraire &agrave; l'essence et &agrave; la raison humaines; l'ali&eacute;nation
de soi comme plus haut, l'ali&eacute;nation de la chose.
<p>Perte de soi, perte de l'objet, reste encore la <b>perte de l'autre</b>.
Le travail ali&eacute;n&eacute; rend &eacute;tranger &agrave; l'homme le
genre humain <a href="#2">(2)</a>. Il s&eacute;pare la vie individuelle
de la vie g&eacute;n&eacute;rique. Ce qui distingue l'homme de l'animal
est que ce dernier s'identifie directement avec son activit&eacute; vitale,
<i>"il
est cette activit&eacute;. L'homme fait de son activit&eacute; vitale l'objet
de sa volont&eacute; et de sa conscience. Il a une activit&eacute; vitale
consciente."</i> (Marx - Manuscrits de 1844) L'activit&eacute; vitale de
l'homme devenant travail ali&eacute;n&eacute; dans le syst&egrave;me marchand,
le rapport se renverse dans la mesure o&ugrave; l'ouvrier est oblig&eacute;
de faire de son activit&eacute; vitale consciente un simple moyen de subsistance,
un <b>moyen</b> d'exister. Alors que cette activit&eacute; vitale consciente
se doit d'&ecirc;tre l'expression de l'homme en tant qu'&eacute;laboration
par l'homme d'un monde objectif dans lequel il peut se contempler, se reconna&icirc;tre,
cette production &eacute;tant sa vie g&eacute;n&eacute;rique active, comme
reconnaissance des hommes entre eux, le travail ali&eacute;n&eacute; r&eacute;duit
l'activit&eacute; vitale de l'homme &agrave; la simple production de richesses;
il fait de l'activit&eacute; de l'homme un simple moyen de subsister. Sous
le capital, le travail domine l'homme et pas le contraire!
<blockquote><i>"La conscience que l'homme a de son genre se transforme
donc du fait de l'extra&eacute;nisation, de telle fa&ccedil;on que la vie
g&eacute;n&eacute;rique devient pour lui un moyen."</i></blockquote>

<blockquote>(Marx - Manuscrits de 1844)</blockquote>
Le travail rend l'homme &eacute;tranger &agrave; lui-m&ecirc;me, &agrave;
son &ecirc;tre g&eacute;n&eacute;rique et donc &agrave; l'autre, &agrave;
l'homme en face de lui.
<blockquote><i>"Ce qui est vrai du rapport de l'homme &agrave; son travail,
au produit de son travail et &agrave; lui-m&ecirc;me, est vrai du rapport
de l'homme &agrave; l'autre ainsi qu'au travail et &agrave; l'objet du
travail de l'autre. D'une mani&egrave;re g&eacute;n&eacute;rale, la proposition
que son &ecirc;tre g&eacute;n&eacute;rique est rendu &eacute;tranger &agrave;
l'homme signifie qu'un homme est rendu &eacute;tranger &agrave; l'autre
comme chacun d'eux est rendu &eacute;tranger &agrave; l'essence humaine."</i></blockquote>

<blockquote>(Marx - Manuscrits de 1844)</blockquote>
Cette conscience du genre humain, conscience de l'esp&egrave;ce, de l'autre
est d&eacute;truite sous le capital. Les manifestations de solidarit&eacute;
de classe sont la trace et l'&eacute;bauche de ce qu'est cette conscience
g&eacute;n&eacute;rique de l'homme: l'homme qui comprend que ses int&eacute;r&ecirc;ts
propres passent par ceux de la communaut&eacute;, l'&ecirc;tre humain qui
comprend la satisfaction de ses besoins et de ses d&eacute;sirs au travers
de la jouissance de l'&ecirc;tre collectif.
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">L'abolition du travail
s'exprime sous la forme politique de l'&eacute;mancipation du prol&eacute;tariat</font></font></u></h2>
Nous venons de voir en quoi l'&ecirc;tre humain ali&eacute;n&eacute; par
le travail ne s'appartient plus. Mais s'il ne s'appartient plus, il se
doit d&egrave;s lors d'appartenir &agrave; quelqu'un d'autre. Si l'activit&eacute;
humaine devient tourment pour l'ouvrier, c'est qu'elle est n&eacute;cessairement
jouissance d'un autre. Au travers du travail ali&eacute;n&eacute;, l'homme
ne cr&eacute;e pas seulement un rapport &eacute;tranger &agrave; son produit
et &agrave; sa production, il engendre &eacute;galement la domination de
celui qui ne produit pas, domination qui s'exerce sur son produit, sur
son activit&eacute; productrice et sur lui-m&ecirc;me.
<p>Rien ne justifie aujourd'hui que l'activit&eacute; humaine reste emprisonn&eacute;e,
ali&eacute;n&eacute;e, extra&eacute;nis&eacute;e, dans la forme "travail",
si ce n'est l'int&eacute;r&ecirc;t de la classe dominante; le profit que
tire la bourgeoisie de sa domination l'emp&ecirc;che de voir plus loin
que ses propres int&eacute;r&ecirc;ts &eacute;go&iuml;stes. La classe sociale
qui lib&eacute;rera l'humanit&eacute; du travail extra&eacute;nis&eacute;
ne peut &ecirc;tre que celle qui en subit les effets n&eacute;fastes, l'&eacute;mancipation
universelle de l'homme d&eacute;pend de l'&eacute;mancipation du prol&eacute;tariat
car cette derni&egrave;re classe se concentre dans son rapport &agrave;
la production, TOUT l'asservissement de l'homme.
<blockquote><i>"Une classe aux cha&icirc;nes radicales, une classe de la
soci&eacute;t&eacute; civile qui ne soit pas une classe de la soci&eacute;t&eacute;
civile; un ordre qui soit la dissolution de tous les ordres, une sph&egrave;re
qui poss&egrave;de, par ses souffrances universelles, un caract&egrave;re
universel, qui ne revendique pas un droit particulier parce qu'on n'a pas
commis envers elle une injustice particuli&egrave;re, mais l'injustice
pure et simple, qui ne peut provoquer &agrave; un titre historique, mais
seulement &agrave; un titre humain, qui ne soit pas en opposition unilat&eacute;rale
avec les cons&eacute;quences, mais en opposition globale avec les pr&eacute;suppositions
de la forme de l'Etat, une sph&egrave;re enfin qui ne peut s'&eacute;manciper
sans s'&eacute;manciper de toutes les autres sph&egrave;res et par l&agrave;
les &eacute;manciper toutes, qu'en un mot, elle soit la perte totale de
l'homme et ne puisse se reconqu&eacute;rir qu'&agrave; travers la r&eacute;acquisition
compl&egrave;te de l'homme. La dissolution de la soci&eacute;t&eacute;
en tant qu'&eacute;tat particulier, c'est le prol&eacute;tariat."</i></blockquote>

<blockquote>(Marx - Critique de la philosophie du droit de Hegel)</blockquote>
C'est donc au prol&eacute;tariat que revient la t&acirc;che historique
de lib&eacute;rer l'humanit&eacute; du travail et de r&eacute;soudre une
fois pour toutes les antagonismes entre l'homme et la nature, entre l'homme
et l'homme, entre son activit&eacute; et sa jouissance, entre l'individu
et l'esp&egrave;ce.
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">A bas le travail !</font></font></u></h2>
A la suite de ce d&eacute;veloppement, on peut peut-&ecirc;tre se rendre
plus facilement compte en quoi les mots d'ordre syndicalistes et gauchistes
de "droit au travail" et de "garantie de l'emploi" sont &eacute;minemment
r&eacute;actionnaires et utopiques. Les prol&eacute;taires savent que le
travail en syst&egrave;me capitaliste est le seul moyen de subvenir &agrave;
leurs besoins et qu'en ce sens, ne pas avoir de travail signifie tr&egrave;s
clairement crever. On en voudra pour preuve les milliers d'&ecirc;tres
humains assassin&eacute;s de faim chaque jour. Il faut donc comprendre
l'exigence d'un emploi par l'ouvrier comme l'exigence d'une possibilit&eacute;
de se nourrir, de se v&ecirc;tir et de se reproduire, lui et sa famille.
Mais revendiquer du travail pour tous au sein du syst&egrave;me bourgeois,
c'est faire croire que cela est possible, c'est nier le caract&egrave;re
catastrophique du capitalisme, son non-contr&ocirc;le sur le mouvement
qu'il engendre. Les communistes savent que la revendication du travail
pour tous est utopique et ils en prennent pour preuve &eacute;vidente que
si le capital n'est pas parvenu &agrave; r&eacute;aliser le plein emploi
au niveau mondial en p&eacute;riode de prosp&eacute;rit&eacute;, on voit
mal comment il pourrait satisfaire cette demande en pleine p&eacute;riode
de crise. Le mot d'ordre est r&eacute;actionnaire car il correspond &agrave;
une vue id&eacute;alis&eacute;e du syst&egrave;me en place; c'est la n&eacute;gation
de la nature contradictoire du capital qui, s'il d&eacute;veloppe le travail
ne peut que d&eacute;velopper le ch&ocirc;mage, c'est-&agrave;-dire le
travail au degr&eacute; z&eacute;ro; la nature de la dictature du capital
est la richesse engendrant la mis&egrave;re. Tous les "&eacute;conomistes"
et autres id&eacute;ologues du travail tenteront de nous expliquer en quoi
le travail est n&eacute;cessaire parce qu'ils confondent production de
marchandises et richesses sociales. C'est l&agrave; la plus haute hypocrisie
que de tenter de nous pr&eacute;senter le travail comme &eacute;tant l'unique
source de richesse. Nous d&eacute;finissons le travail, en tant qu'activit&eacute;
ali&eacute;n&eacute;e, extra&eacute;nis&eacute;e, comme la perte de l'homme.
<blockquote><i>"Le travail lui-m&ecirc;me, non seulement dans les conditions
pr&eacute;sentes mais en g&eacute;n&eacute;ral dans la mesure o&ugrave;
son but est le simple accroissement de la richesse, je dis que le travail
lui-m&ecirc;me est nuisible et funeste."</i></blockquote>

<blockquote>(Marx - Manuscrits de 1844)</blockquote>
Au lieu du mot d'ordre r&eacute;actionnaire, <i>"un salaire &eacute;quitable
pour une journ&eacute;e de travail &eacute;quitable"</i>, Marx nous disait
d&eacute;j&agrave; d'inscrire le mot d'ordre r&eacute;volutionnaire: <i>"abolition
du salariat"</i>. De la m&ecirc;me mani&egrave;re, &agrave; la place des
revendications de <i>"travail pour tous"</i>, nous opposerons le mot d'ordre
invariant du programme communiste: <b><i>"&agrave; bas le travail!"</i></b>.
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Travail, loisirs et
communisme</font></font></u></h2>

<blockquote><i>"Dans toutes les r&eacute;volutions ant&eacute;rieures,
le mode d'activit&eacute; restait inchang&eacute; et il s'agissait seulement
d'une autre distribution de cette activit&eacute;, d'une nouvelle r&eacute;partition
du travail entre d'autres personnes, la r&eacute;volution communiste par
contre, est dirig&eacute;e contre le mode d'activit&eacute; ant&eacute;rieur,
elle supprime le travail et abolit la domination de toutes les classes
en abolissant les classes elles-m&ecirc;mes."</i></blockquote>

<blockquote>(Marx - L'id&eacute;ologie allemande)</blockquote>
Le communisme d&eacute;truit le mode d'activit&eacute; sp&eacute;cifique
au syst&egrave;me capitaliste: le travail, essence de la propri&eacute;t&eacute;
priv&eacute;e. En m&ecirc;me temps qu'il supprime le travail, il supprime
l'organisation des loisirs en tant que compl&eacute;ment indispensable
au travail ali&eacute;n&eacute;. Il faut comprendre par loisir le temps
donn&eacute; au prol&eacute;taire pour refaire sa force de travail. Tout
comme le salaire repr&eacute;sente l'entretien de l'ouvrier et ne peut
&ecirc;tre consid&eacute;r&eacute; que comme le "graissage" n&eacute;cessaire
&agrave; la continuit&eacute; d'un bon fonctionnement des pistons, les
loisirs n'ont qu'une utilit&eacute;, un r&ocirc;le d'exutoire aux tensions
occasionn&eacute;es durant l'activit&eacute;-travail. Loisir ne correspond
aucunement &agrave; temps libre puisqu'il ne peut s'agir pour l'ouvrier
que de pr&eacute;parer ses forces, ses &eacute;nergies, pour un rendement
chaque fois plus efficace, pour une exploitation encore plus intense de
ses capacit&eacute;s. Les loisirs sont dict&eacute;s par la n&eacute;cessit&eacute;
pour le prol&eacute;taire d'&ecirc;tre au poste et en forme le lundi matin.
De par son travail l'homme ne conna&icirc;t plus le v&eacute;ritable sens
de son activit&eacute; vitale et il ne reproduira pendant ses heure "perdues"
qu'une activit&eacute; "miroir" du travail ali&eacute;n&eacute;, de mani&egrave;re
&agrave; ce que cette p&eacute;riode de son temps, de son activit&eacute;
dite "libre" n'entre pas en contradiction avec la p&eacute;riode "travail";
&agrave; l'activit&eacute; extra&eacute;nis&eacute;e ne peut correspondre
que l'inactivit&eacute; extra&eacute;nis&eacute;e; au travail extra&eacute;nis&eacute;,
les loisirs extra&eacute;nis&eacute;s. Le capital oppose temps de travail
et temps de loisir; il s&eacute;pare les deux activit&eacute;s tout en
les rendant compl&eacute;mentaires. La scolarit&eacute; pr&eacute;pare
d&eacute;j&agrave; cette s&eacute;paration: "vous &ecirc;tes ici pour travailler;
vous &ecirc;tes ici pour vous amuser; mais ne faites jamais les deux en
m&ecirc;me temps!". Mais l'activit&eacute; humaine est une totalit&eacute;.
En ce sens, la soci&eacute;t&eacute; communiste n'a rien &agrave; voir
avec une quelconque soci&eacute;t&eacute; des loisirs, id&eacute;alisation
du p&ocirc;le "positif" du syst&egrave;me bourgeois. A la s&eacute;paration
travail/loisir, le communisme oppose l'activit&eacute; vitale qui est jouissance,
la jouissance qui est activit&eacute;.
<blockquote><i>"L'activit&eacute; et la jouissance, tant par leur contenu
que par leur genre d'origine sont sociales: elles sont activit&eacute;
sociale et jouissance sociale."</i></blockquote>

<blockquote>(Marx - Manuscrits de 1844)</blockquote>
Dans le communisme primitif, le m&ecirc;me mot d&eacute;signait travail
et jeu. De la m&ecirc;me mani&egrave;re, le communisme supprime les oppositions
entre temps de travail et temps de loisir, entre production et apprentissage,
entre ce qui est v&eacute;cu et exp&eacute;riment&eacute;. Cette description
ne r&eacute;sulte aucunement d'une anticipation idyllique, d'une vision
id&eacute;alis&eacute;e du futur mais bien du mouvement m&ecirc;me de l'histoire
et du monde. Ce mouvement n'est en rien le fruit du hasard, c'est le d&eacute;veloppement
fantastique des forces productives qui rend plus actuelles que jamais la
possibilit&eacute;, la n&eacute;cessit&eacute; du communisme.
<p>L'abolition du travail en tant qu'activit&eacute; humaine extra&eacute;nis&eacute;e
est un point essentiel du programme communiste et le prol&eacute;tariat
accomplira cette oeuvre humaine en s'affirmant comme classe dominante pour
nier toutes les classes. Aux quarante heures semaine, aux tortures des
levers de matin, &agrave; l'angoissante recherche de travail, aux crachats
polis des capitalistes qui licencient, aux fins de journ&eacute;e pressuris&eacute;es
et debout dans le m&eacute;tro, &agrave; l'abrutissement des heures creuses,
aux cadences infernales, aux assassinats de travail, &agrave; la propri&eacute;t&eacute;
priv&eacute;e, nous opposerons notre force, notre connaissance et notre
d&eacute;termination d'une soci&eacute;t&eacute; sans travail, une soci&eacute;t&eacute;
communiste assurant pour la communaut&eacute; la libre disposition du temps
comme champ d'&eacute;panouissement de <b>l'activit&eacute; humaine.</b>
<blockquote><i>"Une autre source de l'immoralit&eacute; des travailleurs,
c'est le fait qu'ils sont des damn&eacute;s du travail. Si l'activit&eacute;
productrice libre est le plus grand plaisir que nous connaissons, le travail
forc&eacute; est la torture la plus cruelle, la plus d&eacute;gradante.
Rien n'est plus terrible que de devoir faire, du matin au soir, quelque
chose qui vous r&eacute;pugne. Et plus un ouvrier a des sentiments humains,
plus il doit d&eacute;tester son travail, car il sent la contrainte qu'il
implique et l'inutilit&eacute; que ce travail repr&eacute;sente pour lui-m&ecirc;me."</i></blockquote>

<blockquote>(Engels - La situation de la classe ouvri&egrave;re laborieuse
en Angleterre - 1854)</blockquote>

<h3>
<font face="Comic Sans MS"><u>Notes</u> :</font></h3>
<a NAME="1"></a>1. L'origine &eacute;tymologique du mot "travail" provient
du latin "trepalium" qui signifie "instrument de torture"! (cf. Petit Robert).
De m&ecirc;me "labor" signifie "peine".
<p><a NAME="2"></a>2. Il faut comprendre le genre comme l'homme se comprenant
en tant qu'Homme, la conscience que l'individu humain peut avoir de l'esp&egrave;ce
humaine.
<center>
<h3>
<b><font face="Comic Sans MS"><a href="index.html#lc14">Le Communiste No.14</a></font></b></h3></center>

</body>
</html>
<script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>