<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>LE COMMUNISTE #23</title>
</head>
<body text="#000000" bgcolor="#FFFFCC" link="#0000FF" vlink="#FF0000" alink="#000088" nosave>

<center>
<h2>
<u><font face="Comic Sans MS">* Pour la critique de l'&eacute;conomie politique
*</font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font color="#CC0000"><font size=+4>Th&eacute;ories
de la d&eacute;cadence :</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font color="#CC0000"><font size=+4>d&eacute;cadence
de la Th&eacute;orie</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+3>Premi&egrave;re contribution :
la m&eacute;thodologie</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Nous abordons dans cette premi&egrave;re contribution l'aspect m&eacute;thodologique
commun &agrave; toutes les visions d&eacute;cadentistes comme pr&eacute;misse
indispensable &agrave; leur critique plus approfondie. Presque tous les
groupes se pr&eacute;valant aujourd'hui de d&eacute;fendre la perspective
communiste se r&eacute;clament d'une vision d&eacute;cadentiste non seulement
du mode de production capitaliste, mais de l'ensemble de la succession
des soci&eacute;t&eacute;s de classes (cycle de la valeur) et cela gr&acirc;ce
&agrave; de multiples "th&eacute;ories" allant de la "saturation des march&eacute;s"
&agrave; "l'imp&eacute;rialisme: stade supr&ecirc;me du capitalisme", du
"troisi&egrave;me &acirc;ge du capitalisme" &agrave; la "domination r&eacute;elle",
de "l'arr&ecirc;t de d&eacute;veloppement des forces productives" &agrave;
la "baisse tendancielle du taux de profit"... Ce qui nous int&eacute;resse
dans un premier temps, est le contenu commun &agrave; toutes ces th&eacute;ories,
la vision <u>moralisatrice et civilisatrice</u> qu'elles induisent.
<h2>
<u><font face="Comic Sans MS"><font color="#CC0000">Les mythes du "Progr&egrave;s
et de la civilisation"</font></font></u></h2>
<u>Le seul point de vue communiste est celui de la totalit&eacute;</u>,
or pour nous, la totalit&eacute; concr&egrave;te et donc la seule <u>r&eacute;alit&eacute;</u>
est celle qui va des "communaut&eacute;s naturelles" (communisme dit primitif)
au communisme int&eacute;gral. C'est seulement &agrave; partir de cet <u>arc
historique</u> qu'on peut comprendre (et donc agir consciemment sur) la
pr&eacute;histoire humaine et donc consid&eacute;rer <u>le communisme comme
un fait advenu</u>. La vision bourgeoise est toujours une vision imm&eacute;diatiste:
&agrave; la fois vision de l'in&eacute;vitabilit&eacute; de sa domination
mondiale et tentative d&eacute;sesp&eacute;r&eacute;e de maintenir sa p&eacute;rennit&eacute;
(fin de l'histoire).
<blockquote><i>"Autrement dit, si la bourgeoisie s'arr&ecirc;te th&eacute;oriquement
&agrave; l'imm&eacute;diatet&eacute;, tandis que le prol&eacute;tariat
la d&eacute;passe, ce n'est l&agrave; ni un hasard ni un probl&egrave;me
purement th&eacute;orique et scientifique. Dans la diff&eacute;rence de
ces deux attitudes th&eacute;oriques s'exprime bien plut&ocirc;t la diversit&eacute;
de l'&ecirc;tre social des deux classes. (...) Pour la bourgeoisie, sa
m&eacute;thode ressort imm&eacute;diatement de son &ecirc;tre social et
c'est pourquoi la simple imm&eacute;diatet&eacute; est attach&eacute;e
&agrave; sa pens&eacute;e comme limite ext&eacute;rieure, mais insurmontable
justement &agrave; cause de cela."</i>
<p>(G. Lukacs: "La r&eacute;ification et la conscience du prol&eacute;tariat"
- <i>Histoire et conscience de classe</i>)<//blockquote>
Dans sa victoire contre tous les modes de production qui l'ont pr&eacute;c&eacute;d&eacute;s,
la bourgeoisie a d&ucirc; justifier <u>id&eacute;ologiquement</u> la validit&eacute;
du mode de production qu'elle personnifiait et, outre la "Libert&eacute;
- Egalit&eacute; - Fraternit&eacute;", l'un  de ses fondements id&eacute;ologiques
fut celui du progr&egrave;s, de l'&eacute;volution historique vers l'id&eacute;al
d&eacute;mocratique qu'elle repr&eacute;sentait (&eacute;volutionnisme).
La bourgeoisie pr&eacute;senta ainsi tous les modes de production qui l'ont
pr&eacute;c&eacute;d&eacute;e comme "barbares" et "sauvages" et, &agrave;
mesure de "l'&eacute;volution" historique, progressivement "civilis&eacute;s".
Le mode de production capitaliste &eacute;tant, bien entendu, l'incarnation
et l'aboutissement final de la Civilisation et du Progr&egrave;s. La vision
&eacute;volutionniste correspond donc bien &agrave; <u>l'&ecirc;tre social
capitaliste</u> et ce n'est d'ailleurs pas pour rien qu'elle fut appliqu&eacute;e
&agrave; toutes les sciences (c'est-&agrave;-dire &agrave; toutes les interpr&eacute;tations
partielles de la r&eacute;alit&eacute; du point de vue bourgeois): science
de la nature (Darwin), d&eacute;mographie (Malthus), histoire, logique,
philosophie (Hegel)... La justification ultime du mode de production capitaliste
par lui-m&ecirc;me est l'aboutissement de cette &eacute;volution, la r&eacute;alisation
pleine et enti&egrave;re de la civilisation et du progr&egrave;s gr&acirc;ce
&agrave; l'av&egrave;nement de la <u>d&eacute;mocratie achev&eacute;e</u><a href="#N_1_">(1)</a>.
Pour la bourgeoisie, se pr&eacute;senter comme la fin de l'histoire, ou
plus exactement comme la r&eacute;alisation vivante de la civilisation,
signifie toujours plus interpr&eacute;ter tous les modes de production
qui l'ont pr&eacute;c&eacute;d&eacute;e (et &agrave; plus forte raison
les communaut&eacute;s naturelles, "communisme primitif") comme expressions
d'un barbarisme sans nom, et de surench&eacute;rir en descriptions apocalyptiques
de la peste noire sous la f&eacute;odalit&eacute;, de la barbarie asiatique
d'Attila et des Huns, de la guerre du feu et autres "horreurs" des communaut&eacute;s
primitives. Or, pour nous, qui partons de la vision de tout l'arc historique
- du communisme primitif au communisme int&eeacute;gral - <a href="#N_2_">(2)</a>,
il s'agit au contraire de voir en quoi la marche forc&eacute;e du progr&egrave;s
et de la civilisation a signifi&eacute; chaque fois plus l'exploitation,
la production de sur-travail (et pour le capitalisme uniquement, la transformation
de ce sur-travail en <u>sur-valeur</u>), en fait la r&eacute;elle affirmation
de la barbarie par la domination de plus en plus totalitaire de la valeur
(le capitalisme &eacute;tant &agrave; la fois l'aboutissement et la r&eacute;alisation
totale, non pas de l'"Histoire", mais du cycle de la valeur, du cycle des
soci&eacute;t&eacute;s de classe).
<blockquote><i>"Notre sch&eacute;ma "officiel" est au contraire tout diff&eacute;rent:
<u>Ant&eacute;pr&eacute;histoire</u>
(pour vous, la barbarie) du communisme primitif - la <u>Pr&eacute;histoire</u>
de l'humanit&eacute;, que racontent vos &eacute;pop&eacute;es guerri&egrave;res,
et qui est pleine de f&eacute;roces luttes de classes (que vous appelez
succession de civilisations ou r&eacute;alisation des valeurs de l'Esprit)
- <u>Histoire</u> qui commence avec la supprression des classes, dont vous
niez l'in&eacute;puisable f&eacute;condit&eacute; et que nous-m&ecirc;mes
ne pouvons entrevoir que dans une faible mesure."</i>
<p>(Bordiga: "Communisme et connaissance humaine")</blockquote>
Partir du cycle des soci&eacute;t&eacute;s de classes, dissolution des
communaut&eacute;s naturelles par l'&eacute;change - d&eacute;veloppement
de la valeur au travers des diff&eacute;rents modes de production se succ&eacute;dant
et/ou coexistant de mani&egrave;re concomitante - unification et synth&egrave;se
sup&eacute;rieure des soci&eacute;t&eacute;s de classes au sein du premier
mode de production <u>universel</u>: le capitalisme (qui s'affirme donc
comme l'aboutissement du cycle des soci&eacute;t&eacute;s de classes, unification
et simplification/exacerbation des antinomies de classes par l'affrontement
de plus en plus polaris&eacute; entre les deux classes fondamentales: prol&eacute;tariat
<u>contre</u>
bourgeoisie) est la seule m&eacute;thodologie permettant de comprendre
l'in&eacute;vitable victoire du communisme comme <u>r&eacute;solution</u>
des antagonismes de classes, comme commencement de l'histoire humaine consciente.
<p>La justification id&eacute;ologique classique de la bourgeoisie dans
<u>sa</u>
compr&eacute;hension du d&eacute;veloppement des soci&eacute;t&eacute;s
de classes part donc de son a priori de classe, de la vision correspondant
&agrave; son &ecirc;tre social, c'est pourquoi elle justifie la victoire
des classes r&eacute;volutionnaires qui l'ont pr&eacute;c&eacute;d&eacute;e
(&agrave; l'image de sa propre victoire) par la d&eacute;cadence, l'obsolescence
des soci&eacute;t&eacute;s au sein desquelles ces classes r&eacute;volutionnaires
luttaient pour imposer un nouveau mode de production; et de voir &agrave;
chaque coup une "phase ascendante" (c'est-&agrave;-dire sans contradiction)
qui culmine &agrave; un moment donn&eacute;, pour d&eacute;cliner ensuite,
ouvrant ainsi une "nouvelle phase" de d&eacute;cadence, seule p&eacute;riode
permettant l'antagonisme entre classe dominante et classe r&eacute;volutionnaire.
<p>Or, l'ABC du marxisme r&eacute;volutionnaire est l'existence <u>permanente</u>
du mouvement, et donc d'une <u>contradiction fondamentale</u> qui le constitue:
<blockquote><i>"Ce qui constitue le mouvement dialectique, c'est la coexistence
des <u>deux c&ocirc;t&eacute;s contradictoires, leur lutte</u> et leur
fusion en <u>une cat&eacute;gorie nouvelle</u>. Rien qu'&agrave; se poser
le probl&egrave;me d'&eacute;liminer le mauvais c&ocirc;t&eacute;, on coupe
court au mouvement dialectique."</i>
<p>(Marx: Mis&egrave;re de la philosophie)
<p><i>"La <u>contradiction</u> toute enti&egrave;re n'est rien d'autre
que le mouvement de ses deux p&ocirc;les, et la nature de ces deux p&ocirc;les
est la condition pr&eacute;alable de l'existence du tout."</i>
<p>(Marx: La Sainte Famille)</blockquote>
Pour les soci&eacute;t&eacute;s de classes, d&egrave;s qu'appara&icirc;t
donc un nouveau mode de production <i>"cat&eacute;gorie nouvelle"</i>,
appara&icirc;t in&eacute;vitablement, comme <i>"condition pr&eacute;alable
de l'existence du tout"</i>, une nouvelle contradiction fondamentale qui
<i>"n'est
rien d'autre que le mouvement de ses deux p&ocirc;les"</i>, c'est-&agrave;-dire
rien d'autre que l'antagonisme entre <u>la classe dominante</u> - personnification
vivante du mode de production existant - et <u>la classe r&eacute;volutionnaire</u>
(qui pour le prol&eacute;tariat <u>uniquement</u> est &agrave; la fois
classe r&eacute;volutionnaire et classe exploit&eacute;e) porteuse de la
contradiction (n&eacute;gation) car porteuse d'un autre projet social,
d'un nouveau mode de production en gestation. Au sein donc de la soci&eacute;t&eacute;
capitaliste, le prol&eacute;tariat est <i>"le c&ocirc;t&eacute; n&eacute;gatif
de la contradiction, l'inqui&eacute;tude au coeur de la contradiction,
la propri&eacute;t&eacute; priv&eacute;e dissoute et se dissolvant"</i>
(Marx: La Sainte Famille). Si, comme l'affirme limpidement Marx: <i>"L'histoire
de toute soci&eacute;t&eacute;</i> (de classes, NdR) <i>jusqu'&agrave;
nos jours, est l'histoire de la lutte des classes"</i> (Manifeste du Parti
Communiste), cette lutte, force motrice du pr&eacute;historique cycle des
soci&eacute;t&eacute;s de classes, existe &eacute;videmment <u>en permanence.
C'est en permanence</u> que s'affrontent les classes antagonistes; c'est
en <u>permanence</u> pour maintenir cet affrontement dans des limites tol&eacute;rables
<u>et</u>
pour maintenir l'int&eacute;r&ecirc;t impersonnel de la classe dominante
qu'existe l'<u>Etat</u> (organisation de la classe dominante en force);
<u>c'est
en permanence</u> que se d&eacute;veloppe chaque fois plus fortement la
contradiction entre force conservatrice et force r&eacute;volutionnaire.
Il n'y a donc pas deux phases: l'une o&ugrave; la contradiction de classe
(autrement dit, la contradiction entre <u>force productive sociale et rapport
de production n'existerait pas</u>), phase progressive o&ugrave; le "nouveau"
mode de production d&eacute;velopperait sans antagonisme ses bienfaits
civilisateurs... et une phase o&ugrave;, apr&egrave;s le d&eacute;veloppement
"progressiste de ses biens faits", il deviendrait obsolescent et commencerait
&agrave; d&eacute;cliner, induisant donc, seulement &agrave; ce moment,
l'&eacute;mergence d'un antagonisme de classe. La dynamique des soci&eacute;t&eacute;s
de classes n'est pas telle une montagne avec son versant ascendant, son
sommet et son versant descendant, mais au contraire - conform&eacute;ment
&agrave; la dialectique mat&eacute;rialiste - chaque fois plus un antagonisme
entre la classe dominante et la classe r&eacute;volutionnaire, et ce jusqu'&agrave;
la r&eacute;solution de cette contradiction en une unit&eacute; sup&eacute;rieure
(n&eacute;gation de la n&eacute;gation) correspondant au d&eacute;passement
des deux p&ocirc;les de l'unit&eacute; pr&eacute;c&eacute;dente, c'est-&agrave;-dire
comme un nouveau mouvement de deux p&ocirc;les contradictoires.
<p>Les visions d&eacute;cadentistes sont donc m&eacute;thodologiquement
des visions anti-dialectiques correspondant, non pas au point de vue prol&eacute;tarien,
mais &agrave; celui bourgeois de <u>l'&eacute;volutionnisme</u> et de <u>l'imm&eacute;diatisme</u>
(= <u>gradualisme</u>). Comme nous l'avions d&eacute;j&agrave; indiqu&eacute;
dans un autre texte <a href="#N_3_">(3)</a>:
<blockquote><i>"La th&eacute;orie de la courbe descendante compare le d&eacute;veloppement
historique &agrave; une sinuso&iuml;de: tout r&eacute;gime, le r&eacute;gime
bourgeois par exemple, d&eacute;bute par une phase de mont&eacute;e, atteint
un maximum, commence &agrave; d&eacute;cliner ensuite jusqu'&agrave; un
minimum, apr&egrave;s, un autre r&eacute;gime entreprend son ascension.
<u>Cette
vision est celle du r&eacute;formisme gradualiste</u>: pas de secousse,
pas de saut, pas de bond. La vision marxiste peut se repr&eacute;senter
(dans un but de clart&eacute; et de concision) en autant de branches, de
courbes toutes ascendantes jusqu'&agrave; ses sommets (en g&eacute;om&eacute;trie:
points singuliers ou <u>cuspides</u>) auxquelles succ&egrave;de une violente
chute brusque, presque verticale, et, au fond, un nouveau r&eacute;gime
social surgit; on a une autre branche historique d'ascension. (...) L'affirmation
courante que le capitalisme est dans sa branche descendante et ne peut
remonter contient deux erreurs: l'une fataliste, l'autre gradualiste."</i>
<p>(Bordiga: R&eacute;union de Rome 1951 in <i>Invariance</i> No.4)</blockquote>
Pour la f&eacute;odalit&eacute;, par exemple:
<blockquote><i>"D&egrave;s le XVe si&egrave;cle, les citoyens des villes
&eacute;taient devenus plus indispensables &agrave; la soci&eacute;t&eacute;
que la noblesse f&eacute;odale. Les besoins de la noblesse elle-m&ecirc;me
avaient grandi et s'&eacute;taient transform&eacute;s au point que m&ecirc;me
pour elle, les villes &eacute;taient devenues <u>indispensables</u>. (...)
Un certain
<u>commerce mondial</u> s'&eacute;tait d&eacute;velopp&eacute;.
Tandis que la noblesse devenait de plus en plus superflue et g&ecirc;nait
toujours plus l'&eacute;volution, les bourgeois des villes, eux, devenaient
la classe qui personnifiait la progression de la production et du commerce,
ainsi que des institutions politiques et sociales. (...) Ses rapports avec
la campagne apparaissent d'une mani&egrave;re caract&eacute;ristique, c'est-&agrave;-dire
<u>dirig&eacute;e
contre</u> la campagne, dans les accises et les droits pr&eacute;lev&eacute;s
aux portes des villes (octrois) et les imp&ocirc;ts indirects en g&eacute;n&eacute;ral.
(...)"</i>
<p>("Succession des formes de production et de soci&eacute;t&eacute; dans
la th&eacute;orie marxiste" - <i>Fil du Temps</i> No.9)</blockquote>
Ce texte apporte des &eacute;l&eacute;ments int&eacute;ressants, bien qu'il
reproduit en grande partie la vision m&eacute;canique de la succession
des modes de production d'un point de vue non-mondial et lin&eacute;aire,
ce qui sera plus tard la base des falsifications stalino-structuralistes.
<p>Le centre donc du mode de production f&eacute;odal &eacute;tait la <u>campagne</u>
(et non plus la ville comme dans la Rome antique, par exemple), regroup&eacute;
autour des places-fortes, des "ch&acirc;teaux-forts". Ces derniers ne furent
pas d&eacute;truits par l'antagonisme serfs (classe exploit&eacute;e)/noblesse
(classe exploiteuse), mais bien par la <u>bourgeoisie</u> dont l'arme principale
fut: <u>l'argent</u>. De la m&ecirc;me mani&egrave;re, pour la dynamique
du capitalisme comme pour celle de toutes les autres soci&eacute;t&eacute;s
de classes, Bordiga nous montre que:
<blockquote><i>"La conception marxiste de la chute du capitalisme ne consiste
pas du tout &agrave; affirmer qu'apr&egrave;s une phase historique d'accumulation,
celui-ci s'an&eacute;mie et se vide de lui-m&ecirc;me. &Ccedil;a, c'est
la th&egrave;se des r&eacute;visionnistes pacifistes. Pour Marx, le capitalisme
cro&icirc;t <u>sans arr&ecirc;t au-del&agrave; de toute limite</u>; la
courbe du potentiel capitaliste mondial, au lieu de pr&eacute;senter une
progression, puis une r&eacute;gression en pente douce, monte au contraire
jusqu'&agrave; la brusque et immense explosion qui termine l'&eacute;poque
de la forme capitaliste de production, et change le profil de la courbe.
Dans ce bond r&eacute;volutionnaire, c'est la machine politique de l'Etat
capitaliste qui vole en &eacute;clats, pour laisser place &agrave; celle
du prol&eacute;tariat qui d&eacute;p&eacute;rira au cours du d&eacute;veloppement."</i>
<p>(Bordiga: "Dialogue avec les morts" 1956)</blockquote>
Outre &eacute;videmment, la grossi&egrave;re liquidation de la dialectique
mat&eacute;rialiste - les visions d&eacute;cadentistes repr&eacute;sentent
une grave alt&eacute;ration de la compr&eacute;hension pratique de la lutte
r&eacute;volutionnaire elle-m&ecirc;me. Si, en effet, c'est la soci&eacute;t&eacute;
elle-m&ecirc;me qui, &agrave; un point donn&eacute;, d&eacute;cline, il
n'y a presque plus aucune raison de voir une contradiction <u>toujours
croissante</u> entre les classes <u>antagonistes</u> (pourtant nous avons
vu que <i>"l'Histoire de toute soci&eacute;t&eacute; jusqu'&agrave; nos
jours est l'histoire de la lutte de classes"</i>...) puisque l'effondrement
de la soci&eacute;t&eacute; est "automatique", inh&eacute;rente m&ecirc;me
au processus naturaliste du "vieillissement" des soci&eacute;t&eacute;s.
Il ne reste donc &agrave; la classe r&eacute;volutionnaire qu'&agrave;
attendre pacifiquement (comme les bourgeois attendent l'h&eacute;ritage
de leur parents) la conclusion mortelle de ce vieillissement. C'est cela
le "fatalisme" contre-r&eacute;volutionnaire d&eacute;nonc&eacute; par
Bordiga. Mais, compl&eacute;mentairement &agrave; ce fatalisme gradualiste,
existe le corollaire volontariste, tout aussi erron&eacute; que le pr&eacute;c&eacute;dent,
propre notamment au d&eacute;cadentisme des trotskistes. Pour ces derniers,
en effet, "les forces productives ayant cess&eacute; de cro&icirc;tre"
(en l'occurrence &agrave; partir de 1914 pour le capitalisme!), le syst&egrave;me
est d&eacute;j&agrave; "objectivement" mort; il ne reste plus alors qu'&agrave;
apporter la derni&egrave;re touche "subjective" &agrave; cette mort, par
la cr&eacute;ation volontariste d'une nouvelle internationale qui devrait
donner le dernier petit coup de pouce pour que l'ensemble du syst&egrave;me
s'&eacute;croule. C'est ce qu'attendent depuis quarante ans, en s'agitant
tous azimuts sur un programme contre-r&eacute;volutionnaire, les "enfants
du proph&egrave;te" <a href="#N_4_">(4)</a>. Il est de plus &agrave; noter
que l'affirmation "les forces productives ont cess&eacute; de cro&icirc;tre
depuis 1914" (plus caricaturale chez les trotskistes - lambertistes du
PCI et relativis&eacute;e en un "ralentissement du rythme de d&eacute;veloppement
des forces productives" chez les plus "malins", et notamment pour le groupe
"Socialisme ou Barbarie" qui sur cette question aussi se mat&eacute;rialisa
comme un pr&eacute;curseur du r&eacute;visionnisme moderniste, tant dans
les questions dites &eacute;conomiques que dans leurs implications politiques)
est directement liquid&eacute;e par le simple constat fait par certains
d&eacute;cadentistes eux-m&ecirc;mes:
<blockquote><i>"La production industrielle mondiale, en 1848 d&eacute;passait
de 36% le niveau de 1937 et de 74% celui de 1929. Entre 1878 et 1948, la
production industrielle mondiale augmentait de <u>11 fois</u>. Pendant
la m&ecirc;me p&eacute;riode, la population de la terre passait de 1.500
&agrave; 2.300 millions d'habitants, soit une augmentation de 50% environ."</i>
<p>(Castoriadis: "La consolidation temporaire du capitalisme mondial",
<i>Socialisme
ou Barbarie</i> No.3 - 1949)</blockquote>
On voit ainsi en quoi certains d&eacute;cadentistes (Castoriadis en l'occurrence)
liquident eux-m&ecirc;mes la base "mat&eacute;rielle", "objective" des
th&eacute;ories d&eacute;cadentistes, il ne leur reste plus alors qu'&agrave;
se rabattre sur la "d&eacute;cadence morale", de la m&ecirc;me mani&egrave;re
qu'un groupe tel que le FOR ("Alarme"). De la m&ecirc;me mani&egrave;re,
nous avions d&eacute;j&agrave; soulign&eacute; dans notre introduction
&agrave; la pol&eacute;mique sur "Les causes des guerres imp&eacute;rialistes"
(pol&eacute;mique entre Bilan-Prom&eacute;t&eacute;o et la majorit&eacute;
de la Ligue des communistes internationalistes de Belgique - tendance Hennaut)
dans <i>Le Communiste</i> No.6, que la conception de la d&eacute;cadence
est &eacute;troitement li&eacute;e &agrave; celle de la d&eacute;fense
du "caract&egrave;re ouvrier de l'URSS", ch&egrave;re tant aux staliniens
qu'aux trotskistes.
<p>"Ces deux th&egrave;ses erron&eacute;es &eacute;taient indissociablement
li&eacute;es: on ne pouvait soutenir que le capitalisme avait cess&eacute;
de cro&icirc;tre qu'en consid&eacute;rant l'URSS comme non capitaliste.
(...) Pour que le lecteur puisse comprendre &agrave; quel point on vivait
en 1936 l'apog&eacute;e de la th&egrave;se stalinienne et trotskiste de
"l'industrialisation socialiste" et de la "fin de la croissance capitaliste",
il suffit de comparer les chiffres de la croissance de production industrielle
de la "puissance capitaliste qui croissait le plus vite", des Etats-Unis,
avec ceux de la croissance fantastique de l'URSS &agrave; la m&ecirc;me
&eacute;poque." (Cf. <i>Le Communiste</i> No.6)
<p>Il nous faut de plus noter que:
<p>"Sur les ruines de la seconde guerre mondiale, le capitalisme put momentan&eacute;ment
rompre les entraves &agrave; son d&eacute;veloppement, augmenter sa domination
&agrave; l'&eacute;chelle mondiale. Un seul chiffre peut illustrer parfaitement
son expansion fantastique: le PNB des USA, le mastodonte capitaliste, en
1952, atteignait 300 milliards de dollars, il triple et 20 ans plus tard,
il atteignait un billion de dollars." (<i>Le Communiste</i> No.6)
<blockquote><i>"Jamais, dans toute son histoire, le capitalisme n'avait
connu des rythmes de croissance aussi &eacute;lev&eacute;s. Pour la France,
le taux moyen de croissance atteint <u>5,1% entre 1950 et 1972 contre 1,6%
entre 1870 et 1913 et 0,7% entre 1913 et 1950</u>. Pour l'ensemble du monde
capitaliste, la croissance a &eacute;t&eacute;, au cours <u>des vingt derni&egrave;res
ann&eacute;es, au moins deux fois plus rapide qu'elle ne l'avait &eacute;t&eacute;
de 1870 &agrave; 1914</u>, c'est-&agrave;-dire pendant la p&eacute;riode
qui &eacute;tait g&eacute;n&eacute;ralement consid&eacute;r&eacute;e comme
celle du capitalisme ascendant. L'affirmation que le syst&egrave;me capitaliste
&eacute;tait entr&eacute; depuis la premi&egrave;re guerre mondiale dans
sa phase de d&eacute;cr&eacute;pitude et de d&eacute;clin, est tout simplement
devenue <u>ridicule</u>..."</i>
<p>(P. Souyri, ancien membre de la tendance marxiste au sein de
<i>Socialisme
ou Barbarie</i> et fondateur de <i>Pouvoir Ouvrier</i>: "La dynamique du
capitalisme au XX&egrave;me si&egrave;cle" - &eacute;d. Payot)</blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Encore une fois, le point commun de toutes les th&eacute;ories (et donc
de la pratique sociale de ses d&eacute;fenseurs) d&eacute;cadentistes r&eacute;side
dans la n&eacute;gation/destruction de la m&eacute;thode dialectique. Pour
eux, apr&egrave;s avoir d&eacute;termin&eacute; <u>arbitrairement</u> une
apog&eacute;e &agrave; chaque mode de production, ils d&eacute;terminent
la phase progressive, "montante" de celui-ci, <u>ent&eacute;rinant par
l&agrave; l'id&eacute;ologie m&ecirc;me de la classe dominante de cette
&eacute;poque</u> (ce qui au niveau politique &eacute;quivaut au soutien
actif, non pas du communisme, mais du syst&egrave;me en place, &agrave;
son apologie sous pr&eacute;texte de progressivit&eacute;, c'est-&agrave;-dire
&agrave; la n&eacute;gation/refus des int&eacute;r&ecirc;ts des classes
exploit&eacute;es et donc du prol&eacute;tariat r&eacute;volutionnaire
au sein de ce mode de production), puis ils d&eacute;terminent la phase
de d&eacute;clin qu'ils argumentent, en parfaits <u>moralistes</u> qu'ils
sont, par la "d&eacute;cadence des moeurs", par l'apparition (on se demande
pourquoi &agrave; ce moment-l&agrave; et pas &agrave; un autre) des contradictions
de classes. Et tout cela, comme si dans la premi&egrave;re phase, l'unit&eacute;
"mode de production" ne portait pas en elle sa propre n&eacute;gation,
sa propre contradiction et que celle-ci n'appara&icirc;trait qu'au bout
d'un certain temps! (combien?) Or, soyons clair: soit toute soci&eacute;t&eacute;
de classe est <u>bas&eacute;e en permanence</u> sur un antagonisme de classe:
c'est la th&egrave;se marxiste, soit pendant une phase ascendante propre
&agrave; chaque mode de production, cette contradiction dispara&icirc;trait
(ou deviendrait "secondaire"...), et nous retombons <u>in&eacute;vitablement</u>
dans la th&egrave;se bourgeoise de l'&eacute;volutionnisme vers un toujours
plus grand progr&egrave;s, m&ecirc;me si ce progr&egrave;s est arbitrairement
arr&ecirc;t&eacute; &agrave; telle ou telle date et/ou dans telle ou telle
zone, en fonction de contingences opportunistes que nous expliquerons plus
loin. Et ce n'est donc pas "par hasard" que nos d&eacute;cadentistes (toutes
&eacute;coles confondues) se retrouvent dans un <u>choeur commun</u> avec
tous les chacals r&eacute;actionnaires hurlant &agrave; la "d&eacute;cadence
de l'Occident", depuis les T&eacute;moins de J&eacute;hovah jusqu'aux "nouveaux
philosophes", en passant par les n&eacute;o-nazis europ&eacute;o-centristes,
jusqu'aux adorateurs de Moon! Et si les d&eacute;cadentistes se retrouvent
en cette sinistre compagnie, c'est parce que <u>dans la r&eacute;alit&eacute;</u>,
ils d&eacute;fendent <u>la m&ecirc;me perspective</u> r&eacute;actionnaire
et contre-r&eacute;volutionnaire du progressisme (positivisme du mat&eacute;rialisme
vulgaire) d'une phase ascendante, devant donc, par la suite, argumenter
antith&eacute;tiquement la d&eacute;gradation g&eacute;n&eacute;ralis&eacute;e
de ce qu'ils d&eacute;finissent comme phase descendante... Les d&eacute;cadentistes
sont donc pro-esclavagistes jusqu'&agrave; telle date, pro-f&eacute;odaux
jusqu'&agrave; telle autre... pro-capitaliste jusqu'en 1914!!! Ils sont
donc chaque fois, du fait de leur culte du progr&egrave;s, oppos&eacute;s
&agrave; la guerre de classe que m&egrave;nent les exploit&eacute;s, <u>oppos&eacute;s
aux mouvements communistes</u> qui ont le malheur de se d&eacute;clencher
dans la "mauvaise phase" car, d'apr&egrave;s eux, il leur aurait fallu
soutenir leurs exploiteurs consid&eacute;r&eacute;s comme encore progressistes,
comme les exploitant et les massacrant dans l'int&eacute;r&ecirc;t sup&eacute;rieur
du d&eacute;veloppement humain! Le ridicule se transforme en tragique lorsque
les d&eacute;cadentistes doivent prendre position, par exemple sur la Commune
de Paris qui s'est, comme chacun sait, r&eacute;volt&eacute;e "en pleine
phase ascendante du capitalisme". En parfaits clowns, ils font une pirouette:
"C'&eacute;tait un accident de l'histoire"... Babeuf et les Enrag&eacute;s,
Blanqui, Marx et les milliers de combattants prol&eacute;tariens aussi?
Or, encore une fois, soit ces mouvements sont l'expression de la <u>permanence</u>
de la guerre de classes et donc du <u>mouvement communiste</u> (&agrave;
travers toutes les soci&eacute;t&eacute;s de classes et dont nous, communistes
d'aujourd'hui, sommes les h&eacute;ritiers!), et la <u>t&acirc;che invariante</u>
des communistes r&eacute;side dans l'assumation de leur direction r&eacute;volutionnaire,
soit ces mouvements (&agrave; plus forte raison lorsqu'il s'agit du prol&eacute;tariat
porteur de la r&eacute;solution communiste des antagonismes de classes)
vont &agrave; contre-courant de l'histoire (les communistes ne seraient
donc plus les h&eacute;ritiers de la lutte des classes exploit&eacute;es
de la pr&eacute;histoire, mais ceux des exploiteurs!), et le mouvement
communiste, dans chaque phase ascendante, deviendrait donc un mouvement
r&eacute;actionnaire! Au sein du mode de production capitaliste, le prol&eacute;tariat
existe et lutte <u>invariablement</u> comme <u>classe</u> lorsqu'il combat
pour la d&eacute;fense de ses propres et exclusifs int&eacute;r&ecirc;ts
historiques. Lorsqu'il s'allie avec une quelconque faction bourgeoise,
aussi progressiste et humaniste soit-elle, il n'existe plus en tant que
<u>classe</u>
et n'est plus qu'une masse de citoyens atomis&eacute;s par la d&eacute;mocratie
(c'est la <u>tendance</u> &agrave; n'&ecirc;tre plus que "capital variable"),
servant de masse de manoeuvre aux diff&eacute;rentes factions bourgeoises
(r&eacute;publicaine contre royaliste, fasciste contre fronts populaires...).
C'est donc d&egrave;s qu'appara&icirc;t le mode de production capitaliste,
que <u>la lutte des classes</u> mat&eacute;rialise l'affrontement permanent
entre les deux p&ocirc;les de la contradiction capitaliste prol&eacute;tariat/bourgeoisie.
Le prol&eacute;tariat dans sa lutte pour ses int&eacute;r&ecirc;ts historiques
est donc directement antagonique <u>&agrave; toutes les fractions bourgeoises</u>,
est de mani&egrave;re
<u>invariante: anti-frontiste de principe</u>, rejetant
comme mortelle toute alliance avec une quelconque faction bourgeoise. C'est
d'ailleurs ce qu'a d&eacute;montr&eacute; &agrave; chaque fois l'exp&eacute;rience
des luttes ouvri&egrave;res o&ugrave;, lorsque le prol&eacute;tariat perdait
son <u>ind&eacute;pendance de classe</u> pour s'allier avec telle ou telle
faction bourgeoise, c'est de sang qu'il paie cette perte de perspective
historique; que cela soit en 1789, en 1848, en 1871... en 1937 jusqu'&agrave;
derni&egrave;rement au Chili...
<p>Dans la contradiction bourgeoisie/prol&eacute;tariat (comme dans toute
contradiction), la <u>r&eacute;solution</u> qualitative (n&eacute;gation
de la n&eacute;gation) n'est jamais l'affirmation unilat&eacute;rale d'un
de ses p&ocirc;les. Ainsi, lorsque dans le rapport antagonique entre bourgeoisie
et prol&eacute;tariat, c'est la bourgeoisie qui parvient &agrave; s'affirmer
(notamment, comme nous l'avons vu, lorsque le prol&eacute;tariat perd son
ind&eacute;pendance de classe) de mani&egrave;re presque enti&egrave;rement
totalitaire, d'un point de vue dynamique, <u>la contradiction n'est jamais
enti&egrave;rement supprim&eacute;e</u>, le prol&eacute;tariat, p&ocirc;le
n&eacute;gateur, n'est jamais enti&egrave;rement "dig&eacute;r&eacute;",
assimilable au "capital variable". Il y a toujours contradiction, m&ecirc;me
si celle-ci est fortement att&eacute;nu&eacute;e par un <u>rapport</u>
de force tel que c'est plus un p&ocirc;le qui pr&eacute;domine nettement
sur l'autre. Mais in&eacute;vitablement, la contradiction resurgit &agrave;
un niveau d'affrontement plus fort, par une polarisation toujours plus
marqu&eacute;e entre les deux &eacute;l&eacute;ments de la contradiction.
Ce que le p&ocirc;le bourgeoisie parvient donc uniquement &agrave; faire
lorsqu'il parvient presque enti&egrave;rement &agrave; d&eacute;truire
- par la guerre par exemple - son n&eacute;ggateur, c'est simplement <u>reporter
dans le temps</u> l'&eacute;ch&eacute;ance in&eacute;vitable de la r&eacute;solution
communiste de la contradiction. La dialectique mat&eacute;rialiste est
l'affrontement toujours plus d&eacute;velopp&eacute;, <u>toujours plus
antagonique</u> entre les deux p&ocirc;les de la contradiction, et ce jusqu'&agrave;,
non pas une "apog&eacute;e" suivie d'une "descente", mais jusqu'&agrave;
la <u>r&eacute;solution</u> de cette contradiction par l'apparition d'une
"unit&eacute; sup&eacute;rieure" (n&eacute;gation de la n&eacute;gation)
- <u>qualit&eacute;</u> sup&eacute;rieure n''ayant rien &agrave; voir qualitativement
ni avec le p&ocirc;le positif (th&egrave;se) ni avec celui n&eacute;gatif
(anti-th&egrave;se). Le d&eacute;veloppement de la contradiction (= <u>le
mouvement</u>) signifie donc toujours plus <u>l'exacerbation (la lutte)</u>
des deux p&ocirc;les se renfor&ccedil;ant <u>mutuellement</u> dans leur
affrontement, et ce jusqu'au moment dialectique de la r&eacute;solution
par la n&eacute;gation de la n&eacute;gation. L'affrontement de classe
n'a rien &agrave; voir avec la logique vulgaire des "vases communicants"
qui voient de mani&egrave;re inversement proportionnelle faiblir un p&ocirc;le
lorsque le premier se renforce; au contraire, <u>d'un point de vue global</u>,
c'est un rapport de force toujours plus exacerb&eacute;, c'est un affrontement
toujours plus antagonique... et ce jusqu'&agrave; sa r&eacute;solution.
La dialectique produisant, par un changement quantito-qualitatif, la "r&eacute;solution"
n'a donc rien &agrave; voir avec ni une simple addition des p&ocirc;les
de la contradiction ni avec l'affirmation unilat&eacute;rale d'un de ses
p&ocirc;les. Au contraire, la "r&eacute;solution" signifie bien une <u>double
n&eacute;gation</u> d&eacute;passant la n&eacute;gation simple du p&ocirc;le
n&eacute;gateur au sein de l'unit&eacute; contradictoire. Dans notre exemple,
l'unit&eacute; "capitalisme", au sein de laquelle la contradiction fondamentale
est bourgeoisie (th&egrave;se)-prol&eacute;tariat (anti-th&egrave;se),
la r&eacute;solution de cette contradiction n'est pas l'affirmation unilat&eacute;rale
du p&ocirc;le n&eacute;gateur (une "soci&eacute;t&eacute; prol&eacute;tarienne"!?),
mais est le <u>communisme</u> (soci&eacute;t&eacute; <u>sans classe</u>)
impliquant donc la double n&eacute;gation, le prol&eacute;tariat niant
la bourgeoisie et se niant lui-m&ecirc;me en tant que n&eacute;gateur -
l'<u>auto-n&eacute;gation du prol&eacute;tariat</u> comme n&eacute;gation
de la n&eacute;gation, comme r&eacute;solution des contradictions de toutes
les soci&eacute;t&eacute;s de classes dans et par l'apparition d'une soci&eacute;t&eacute;
sans classe, le communisme, la communaut&eacute; humaine mondiale.
<p>Toutes les conceptions d&eacute;cadentistes ont donc en commun une m&ecirc;me
vision <u>bourgeoise</u> du d&eacute;veloppement progressiste et &eacute;volutionniste
de l'histoire humaine (m&ecirc;me si celui-ci est, pour chaque mode de
production, limit&eacute; dans le temps &agrave; une date &agrave; partir
de laquelle ce mode de production ne serait plus consid&eacute;r&eacute;
comme "progressiste"). <u>L'antagonisme de classe</u>, existant, comme
nous l'avons vu, de mani&egrave;re <u>permanente</u> et chaque fois plus
d&eacute;velopp&eacute;, il ne reste plus aux d&eacute;cadentistes que
la justification id&eacute;ologique, que l'argumentation moralisatrice
(et quelle morale peut exister si ce n'est toujours celle de la classe
dominante! Le mouvement communiste ne d&eacute;veloppe pas une "nouvelle
morale prol&eacute;tarienne", mais bien une <u>anti-morale</u>, la n&eacute;gation
en acte de toute morale de classe) d'une d&eacute;cadence superstructurelle
refl&eacute;tant (en parfait mat&eacute;rialiste vulgaire qu'ils sont)
la d&eacute;cadence des rapports de production. "L'id&eacute;ologie se
d&eacute;compose, les anciennes valeurs morales s'&eacute;croulent, la
cr&eacute;ation artistique stagne ou prend des formes contestataires, l'obscurantisme
et le pessimisme philosophique se d&eacute;veloppent". La question &agrave;
cinq francs est bien qui est l'auteur de ce passage, Raymond Aron? Le Pen?
ou Monseigneur Lefebvre...? eh bien non, il s'agit de la brochure du CCI:
"La d&eacute;cadence du capitalisme" Pg. 34! Le m&ecirc;me discours moralisateur
correspond donc &agrave; la m&ecirc;me vision &eacute;volutionniste et
ce dans la bouche de tous les cur&eacute;s de gauche, de droite ou "d'ultra-gauche".
Comme si l'id&eacute;ologie dominante se d&eacute;composait, comme si les
valeurs morales essentielles de la bourgeoisie s'&eacute;croulaient! Dans
la r&eacute;alit&eacute;, l'on assiste plut&ocirc;t &agrave; un mouvement
de <u>d&eacute;composition/recomposition</u> chaque fois plus important:
&agrave; la fois de vieilles <u>formes</u> de l'id&eacute;ologie dominante
se trouvent disqualifi&eacute;es et donnent naissance &agrave; chaque fois
&agrave; de <u>nouvelles recompositions id&eacute;ologiques</u> dont le
<u>contenu</u>,
l'essence bourgeoise, reste invariablement identique. C'est ce que nous
constatons dans la r&eacute;&eacute;mergence en force et au niveau mondial
des id&eacute;ologies (et de ceux qui dans la r&eacute;alit&eacute; les
appliquent) <u>religieuses</u>: de la "renaissance de l'Islam" aux voyages
du repr&eacute;sentant de commerce Jean-Paul II, au d&eacute;veloppement
multiple des sectes, au renouveau des religions orientales... mat&eacute;rialisant
le double mouvement de d&eacute;composition <u>et</u> de recomposition
de l'unit&eacute; multiforme des structures id&eacute;ologiques de l'Etat
bourgeois mondial. De la m&ecirc;me mani&egrave;re, si l'anti-fascisme
fait un peu moins recette qu'avant la seconde guerre mondiale, nous assistons
&agrave; la <u>recomposition</u> en force des <u>mythes d&eacute;mocratiques</u>
et humanistes <a href="#N_5_">(5)</a> (concr&eacute;tis&eacute;s mat&eacute;riellement
par le retour de nombreux pays, anciennes "dictatures facho&iuml;des",
au "libre jeux des droits et libert&eacute;s d&eacute;mocratiques", Gr&egrave;ce,
Espagne, Portugal, Argentine, Br&eacute;sil, P&eacute;rou, Bolivie... ),
de la d&eacute;fense des droits de l'homme (bourgeois) aux campagnes puantes
de "touche pas &agrave; mon pote", des campagnes "anti-terroristes" &agrave;
celles pour l'Ethiopie... il s'agit &agrave; chaque fois de campagnes pr&eacute;parant
id&eacute;ologiquement et <u>pratiquement</u> la tendance bourgeoise &agrave;
une nouvelle boucherie mondiale, et ce par le maintien terroriste et totalitaire
de la <u>paix sociale</u> qu'elles repr&eacute;sentent et renforcent. L'id&eacute;ologie
dominante constitue une <u>totalit&eacute;</u> (avec ses multiples et diverses
expressions ph&eacute;nom&eacute;nologiques) qui exprime <u>la force relative</u>
de la classe qui la sous-tend. En ce sens, les id&eacute;ologies - forces
mat&eacute;rielles - sont des &eacute;l&eacute;ments <u>actifs</u> au sein
de la lutte de classe, sont des <u>armes</u> qu'aff&ucirc;te la bourgeoisie
dans son combat anti-prol&eacute;tarien. Il ne peut donc &ecirc;tre question
de les consid&eacute;rer comme de simples "id&eacute;es" planant dans la
"sph&egrave;re superstructurelle"; au contraire, la bourgeoisie, m&ecirc;me
avec sa vision limit&eacute;e (limite du point de vue de son &ecirc;tre
social de classe), a tir&eacute; &eacute;norm&eacute;ment de le&ccedil;ons
du pass&eacute; et a <u>renforc&eacute;, affin&eacute;</u> en cons&eacute;quence
l'utilisation de ses armes id&eacute;ologiques. Au renforcement de la violence
cin&eacute;tique (terreur ouverte) correspond le renforcement <u>compl&eacute;mentaire</u>
du d&eacute;veloppement de la violence potentielle ("id&eacute;ologique")
qui, toutes deux, dominent de plus en plus int&eacute;gralement, depuis
sa naissance jusqu'&agrave; sa mort, le citoyen atomis&eacute;, l'individu
bourgeois, libre, &eacute;gal, &eacute;lecteur et supporter d'une &eacute;quipe
de foot...
<p>Les visions d&eacute;cadentistes, dans leur essence m&eacute;thodologique
bourgeoise, n&eacute;gation de la dialectique mat&eacute;rialiste, culte
du Progr&egrave;s, de l'Evolution, de la Civilisation, de la Science, de
la Morale... sont donc des conceptions &eacute;trang&egrave;res au point
de vue communiste et sont donc directement des entraves &agrave; la compr&eacute;hension
et &agrave; la pratique <u>invariante</u> du prol&eacute;tariat luttant
pour la d&eacute;fense de ses int&eacute;r&ecirc;ts historiques. <u>Hier,
aujourd'hui, demain</u>, les communistes d&eacute;fendent (et se caract&eacute;risent)
par la d&eacute;fense de l'<u>invariance</u> du programme r&eacute;volutionnaire:
r&eacute;volution sociale mondiale, dictature du prol&eacute;tariat pour
l'abolition du salariat, communaut&eacute; humaine mondiale.
<blockquote><i>"Nous n'avons pas d'id&eacute;aux en commun, ni ne sommes
issus
<u>d'un tronc commun de civilisation</u>. Nous avons clairement dit
<u>"qu'on
ne peut pas"</u> s'appuyer sur votre revendication lib&eacute;rale, comme
levier de la revendication sociale et &eacute;conomique. <u>Ce n'est pas
que le lib&eacute;ralisme s'arr&ecirc;te &agrave; mi-chemin, et que nous
dussions continuer seuls: le lib&eacute;ralisme se trouve sur le chemin
qui va contre notre but social et ce, d&egrave;s le premier instant.</u>"</i>
<p>(A. Bordiga: Communisme et connaissance humaine)</blockquote>

<h2>
<u><font face="Comic Sans MS"><font color="#CC0000">La d&eacute;cadence:
n&eacute;gation de la substance universelle et mondiale du capitalisme</font></font></u></h2>
Nous avons d&eacute;j&agrave; critiqu&eacute; la courbe mont&eacute;e-apog&eacute;e-descente,
il nous faut maintenant toucher la signification de l'application de cette
th&eacute;orie bourgeoise &agrave; l'histoire m&ecirc;me du d&eacute;veloppement
capitaliste.
<p>Comme nous l'avons d&eacute;j&agrave; d&eacute;velopp&eacute; dans d'autres
textes <a href="#N_6_">(6)</a>, le mode de production capitaliste affirme
d&egrave;s <u>son apparition</u> son caract&egrave;re, son essence <u>universelle
et directement mondiale</u>. Le capitalisme <u>- en tant que rapport social
mondial -</u> unifie tous les modes de production qui l'ont pr&eacute;c&eacute;d&eacute;,
les dissout, les annexe (m&ecirc;me en conservant ph&eacute;nom&eacute;nologiquement
des rapports sociaux dont la forme h&eacute;rit&eacute;e du pass&eacute;,
tel l'esclavage, existe encore aujourd'hui), mais qui sont en fait subsum&eacute;s
enti&egrave;rement dans le mode de production capitaliste, qui ne sont
en fait que diff&eacute;rents d&eacute;guisements du <u>salariat</u>, les
int&egrave;gre, et ce chaque fois dans le but (son but <u>permanent</u>
et unique) de produire toujours plus de <u>survaleur</u>. Le but de la
production capitaliste est donc la production de toujours plus de <u>valeur</u>
ou, plus exactement, le capitalisme se d&eacute;finit comme de la valeur
qui se valorise, comme un mouvement de valorisation d'amassement croissant
de valeur (A --> A'), <i>"valeur qui est plus grande qu'elle-m&ecirc;me"</i>
(Marx: Le Capital). Or, la <u>substance</u> de la valeur - sous le mode
de production capitaliste - est le <u>travail abstrait</u> (abstraction
<u>sociale
et</u> mondiale des diff&eacute;rents et multiples travaux concrets, des
diff&eacute;rentes d&eacute;penses d'&eacute;nergie physiologique), l'&eacute;change
de la marchandise force de travail contre un &eacute;quivalent correspondant,
non pas &agrave; la valeur cr&eacute;&eacute;e, mais &agrave; la reproduction
de la force de travail elle-m&ecirc;me (diff&eacute;rence entre le <u>travail
n&eacute;cessaire</u> et le <u>surtravail</u> = <u>la survaleur</u>). Il
s'agit directement d'un rapport social mondial (l'esclavage salari&eacute;)
qui subsume et "renverse" tout le processus ant&eacute;rieur de l'&eacute;change.
<blockquote><i>"Le renversement provient donc du fait que le dernier stade
du libre &eacute;change est l'&eacute;change de la puissance de travail
en tant que marchandise, en tant que valeur contre une marchandise, contre
de la valeur; qu'on la n&eacute;gocie en tant que travail objectiv&eacute;,
alors que sa valeur d'usage consiste en travail vivant, c'est-&agrave;-dire
en op&eacute;ration posant de la valeur d'&eacute;change. Le renversement
provient de ce que la valeur d'usage de la puissance de travail en tant
que valeur est elle-m&ecirc;me l'&eacute;l&eacute;ment cr&eacute;ateur
de la valeur, <u>la substance</u> de la valeur, et <u>la substance qui
augmente la valeur</u>. Le travailleur donne donc dans cet &eacute;change,
comme &eacute;quivalent du travail objectiv&eacute; en lui, <u>son temps
de travail vivant</u>, cr&eacute;ateur et augmentateur de valeur. Il se
vend comme <u>effet</u>, mais c'est comme <u>cause</u>, comme <u>activit&eacute;</u>,
qu'il est absorb&eacute; par le capital et incarn&eacute; en lui. Ainsi,
l'&eacute;change se retourne en son contraire, et les lois de la propri&eacute;t&eacute;
priv&eacute;e - libert&eacute;, &eacute;galit&eacute;, propri&eacute;t&eacute;:
propri&eacute;t&eacute; de son propre travail et libert&eacute; d'en disposer
- se retournent en absence de propri&eacute;;t&eacute; pour le travailleur
et en ali&eacute;nation de son travail, et en un rapport &agrave; ce travail
comme &agrave; une propri&eacute;t&eacute; d'autrui et vice versa."</i>
<p>(Marx: Grundrisse Tome II - "Le chapitre du capital")</blockquote>
La <u>substance</u> de la valeur est donc directement abstraction <u>sociale</u>
et <u>mondiale</u> du travail vivant, impliquant l'existence concomitante
du <u>march&eacute; mondial</u> (march&eacute; qui d&eacute;veloppe toujours
plus son caract&egrave;re mondial).
<blockquote><i>"C'est dans le commerce entre nations que la valeur des
marchandises se r&eacute;alise <u>universellement. C'est l&agrave; aussi
que leur future valeur leur fait vis-&agrave;-vis</u>, sous l'aspect de
<u>monnaie
universelle - monnaie du monde</u>, money of the world, comme l'appelle
James Stewart, monnaie de la grande R&eacute;publique commer&ccedil;ante,
comme disait Adam Smith. C'est sur <u>le march&eacute; mondial, et l&agrave;
seulement</u>, que la monnaie fonctionne dans toute la force du terme,
comme marchandise dont la forme naturelle est en m&ecirc;me temps <u>l'incarnation
sociale du travail humain en g&eacute;n&eacute;ral</u>. Sa mani&egrave;re
d'&ecirc;tre y devient ad&eacute;quate &agrave; son id&eacute;e."</i>
<p>(Marx: Le Capital - chapitre III - "La monnaie universelle")</blockquote>
L'apparition m&ecirc;me du mode de production capitaliste s'effectue par
l'apparition de p&ocirc;les de concentration de capitaux en <u>diff&eacute;rents
points de la plan&egrave;te</u>, historiquement: Lisbonne, Londres, Venise,
Potosi, Amsterdam, Bruges, Constantinople, New-York, Shangai <u>et</u>
les multiples <u>comptoirs commerciaux</u> d'Afrique, d'Asie et d'Am&eacute;rique...
ont mat&eacute;rialis&eacute; de mani&egrave;re in&eacute;quivoque le caract&egrave;re
directement international du mode de production capitaliste, m&ecirc;me
si ce dernier n'est pas "directement" pr&eacute;sent avec ses "bienfaits
civilisateurs" (mais formellement, aujourd'hui non plus!) dans chaque parcelle
de territoire du globe. D'autant plus, que le mouvement m&ecirc;me du capital
(la <u>concurrence</u>) d&eacute;termine de mani&egrave;re permanente celui-ci
&agrave; s'investir dans les p&ocirc;les o&ugrave; le profit est le plus
important, ce qui d&eacute;termine un <u>mouvement permanent</u> entre
diff&eacute;rents p&ocirc;les d'accumulation, de concentration, d'organisation...,
les p&ocirc;les "historiques" &eacute;tant <u>supplant&eacute;s</u> (&agrave;
tel point qu'aujourd'hui, certains "centres historiques", et notamment
l'Europe occidentale, sont r&eacute;duits, comme le Portugal par exemple,
&agrave; une <u>d&eacute;sertification</u> digne des dits "pays sous-d&eacute;velopp&eacute;s"!
Tiers-mondistes et europ&eacute;o-centristes, qu'avez-vous &agrave; r&eacute;pondre
&agrave; ces faits!?) par de "nouveaux p&ocirc;les" de concentration (tout
aussi <u>capitalistes</u> les uns que les autres) tels Sao-Paulo, Isra&euml;l,
Hongkong, le Japon, l'Afrique du Sud, la Californie, la Sib&eacute;rie...
<blockquote><i>"Maint capital qui fait aujourd'hui son apparition aux Etats-Unis
sans extrait de naissance n'est que du sang d'enfants de fabrique capitalis&eacute;
hier en Angleterre."</i>
<p>(Marx: Le Capital)</blockquote>
L'essence m&ecirc;me du capital est la <u>concurrence</u> entre diff&eacute;rents
capitaux d&eacute;terminant un mouvement permanent des p&ocirc;les d'accumulation,
"l'argent attirant toujours plus l'argent".
<blockquote><i>"Sur le plan conceptuel, la <u>concurrence</u> n'est rien
d'autre que la <u>nature interne</u> du capital, sa d&eacute;termination
essentielle apparaissant et &eacute;tant r&eacute;alis&eacute;e comme action
r&eacute;ciproque des diff&eacute;rents capitaux, c'est la tendance interne
du capital apparaissant comme une n&eacute;cessit&eacute; externe."</i>
<p>(Marx: Grundrisse - Tome I)</blockquote>
Le mouvement entre ces diff&eacute;rents p&ocirc;les de concentration de
capitaux (entra&icirc;nant dialectiquement des p&ocirc;les de <u>d&eacute;sertification</u>)
et donc de concentration de la <u>lutte de classe</u>, est le mouvement
m&ecirc;me du capital qui a, <u>depuis son origine jusqu'&agrave; sa disparition,
le monde entier comme champ et limite &agrave; son d&eacute;veloppement
contradictoire.</u>
<blockquote><i>"La d&eacute;couverte des contr&eacute;es aurif&egrave;res
d'Am&eacute;rique, la r&eacute;duction des indig&egrave;nes en esclavage,
leur enfouissement dans les mines ou leur extermination, les commencements
de conqu&ecirc;te et de pillage aux Indes orientales, la transformation
de l'Afrique en une sorte de garenne commerciale pour la chasse aux peaux
noires, voil&agrave; les proc&eacute;d&eacute;s idylliques d'accumulation
primitive qui signal&egrave;rent l'&egrave;re capitaliste &agrave; son
aurore. <u>Aussit&ocirc;t apr&egrave;s, &eacute;clate la guerre mercantile;
elle a le globe entier pour th&eacute;&acirc;tre.</u> S'ouvrant par la
r&eacute;volte de la Hollande contre l'Espagne, elle prend des proportions
gigantesques dans la croisade de l'Angleterre contre la R&eacute;volution
fran&ccedil;aise et se prolonge jusqu'&agrave; nos jours en exp&eacute;ditions
de pirates, comme les fameuses guerres d'opium contre la Chine."</i>
<p>(Marx: Le Capital)</blockquote>
Ce que Marx d&eacute;montre ici magistralement, outre le fait de l'existence,
depuis l'aurore du capitalisme, du march&eacute; mondial comme "th&eacute;&acirc;tre"
de la civilisation capitaliste, c'est le caract&egrave;re <u>directement
imp&eacute;rialiste</u> du capital, celui-ci n'ayant pas d&ucirc; attendre
telle ou telle date pour s'affirmer par le pillage syst&eacute;matique
du globe; il n'a pas d&ucirc; attendre un "stade supr&ecirc;me" pour &ecirc;tre
<u>concurrentiel
&agrave; l'&eacute;chelle de la plan&egrave;te, c'est-&agrave;-dire: imp&eacute;rialiste.
Autant l'essence du capital est mondiale, autant celle-ci est directement
imp&eacute;rialiste.</u>
<blockquote><i>"C'est la tendance n&eacute;cessaire du capitalisme de se
soumettre en tous points le mode de production, de le placer sous la domination
du capital. Au sein d'une soci&eacute;t&eacute; nationale d&eacute;termin&eacute;e,
c'est ce qui se produit n&eacute;cessairement, ne serait-ce que par <u>la
m&eacute;tamorphose de tout travail en travail salari&eacute;</u> par le
moyen du capital. Pour ce qui est des march&eacute;s &eacute;trangers,
<u>le
capital impose de force cette propagation de son mode de production par
la concurrence internationale.</u>"</i>
<p>(Marx: Grundrisse - Tome II)</blockquote>
Ces repr&eacute;cisions &eacute;l&eacute;mentaires &eacute;tant effectu&eacute;es,
voyons maintenant la signification restrictive, non-dynamique et contre-r&eacute;volutionnaire
de l'application des th&eacute;ories d&eacute;cadentistes &agrave; l'histoire
du mode de production capitaliste. Le corollaire de toutes les visions
d&eacute;cadentistes - tout comme celles de la bourgeoisie - est la conqu&ecirc;te
<u>longue
et progressive</u> (qui devrait donc en toute logique se poursuivre jusqu'&agrave;
aujourd'hui!) du march&eacute; mondial (qui ne l'est donc pas &agrave;
l'origine!) &agrave; partir d'<u>un</u> point (de pr&eacute;f&eacute;rence
l'Europe occidentale) vers le reste du monde... Ces visions sont donc des
n&eacute;gations actives de la <u>concurrence internationale</u>, du <u>march&eacute;
mondial</u> comme champ de l'&eacute;change international mat&eacute;rialis&eacute;
par la circulation de la <u>monnaie universelle</u> repr&eacute;sentant
la <u>valeur</u>: le travail humain socialement abstrait &agrave; l'&eacute;chelle
du globe. Qui parle m&ecirc;me d'&eacute;changes internationaux, de monnaie
universelle, de valeur... parle in&eacute;vitablement de <u>l'existence
pleine et enti&egrave;re du march&eacute; mondial</u> comme <u>pr&eacute;supposition</u>
de l'apparition m&ecirc;me du mode de production capitaliste (m&ecirc;me
si ce march&eacute; mondial est, de mani&egrave;re permanente, en extension
par le d&eacute;veloppement des &eacute;changes de marchandises <u>toujours
plus nombreuses</u>).
<p>En fait, les restrictions/n&eacute;gations des visions d&eacute;cadentistes
sont doubles: &agrave; la fois dans <u>le temps</u> et dans <u>l'espace.
Dans le temps</u>: les visions d&eacute;cadentistes &eacute;tablissent
une c&eacute;sure dans la ligne du temps de la vie du capitalisme (la plus
classique &eacute;tant la c&eacute;sure de 1914...) pour, &agrave; partir
de cette date, d&eacute;finir le capitalisme comme "objectivement" s&eacute;nile
(car, notamment, le march&eacute; mondial serait enfin constitu&eacute;!!),
alors (et seulement &agrave; partir de ce moment) "s'ouvrirait l'&egrave;re
de la r&eacute;volution communiste" <a href="#N_7_">(7)</a>. <u>Dans l'espace</u>:
diff&eacute;rents moments (1848, 1871, 1914...) cl&ocirc;tureraient "l'&eacute;volution
progressive" du capitalisme dans telle ou telle aire g&eacute;opolitique.
Pour cette variante, il s'agit de d&eacute;finir des zones o&ugrave;, du
fait du d&eacute;veloppement des forces productives (vision unique du p&ocirc;le
positif du capital, sans voir son corollaire, la d&eacute;sertification!),
la r&eacute;volution communiste serait "directement &agrave; l'ordre du
jour" (l'Europe occidentale d&egrave;s 1848 par exemple), d'autres zones
o&ugrave; ce qui se jouerait, serait la "r&eacute;volution double", la
Russie en 1917 par exemple (r&eacute;volution "politiquement" prol&eacute;tarienne
et "socialement" bourgeoise -version bordiguiste d&eacute;g&eacute;n&eacute;r&eacute;e
de la r&eacute;volution permanente, ch&egrave;re &agrave; Trotsky), et
d'autres encore o&ugrave; ce qui se jouerait, serait encore la "r&eacute;volution
nationale bourgeoise" (justification formaliste du soutien aux luttes de
lib&eacute;ration nationale). Or, il est clair que dans la vision bourgeoise,
c'est cette derni&egrave;re variante qui est formellement la plus coh&eacute;rente,
puisqu'elle tient compte (toujours du point de vue de la progressivit&eacute;
propre &agrave; la bourgeoisie) uniquement des p&ocirc;les de concentration
du capital pour d&eacute;finir "quel type de r&eacute;volution est &agrave;
l'ordre du jour". Outre &eacute;videmment la vision <u>non-mondiale</u>
et nationale (pour ne pas dire franchement <u>nationaliste</u>) du mode
de production capitaliste, il s'agit de voir comiquement que certaines
zones "historiques" du d&eacute;veloppement du capital (et aires o&ugrave;
donc la r&eacute;volution communiste serait plus rapidement &agrave; "l'ordre
du jour") redeviendraient, du fait du d&eacute;placement des p&ocirc;les
de concentration (et donc de la d&eacute;sertification concomitante), des
aires o&ugrave; un autre type de r&eacute;volution devrait d'abord s'effectuer.
(Il est ainsi "comique" de se rappeler les zigzags d'un groupe comme le
"PCI-Programme communiste" dans la d&eacute;finition des aires g&eacute;opolitiques
au Moyen-Orient et en Am&eacute;rique Latine o&ugrave;, en fonction de
leur errance au sein de l'id&eacute;ologie bourgeoise, certaines zones
passaient du jour au lendemain d'un type de r&eacute;volution &agrave;
un autre!). Que la restriction du mode de production capitaliste se limite
&agrave; une date ou se compl&egrave;te d'une vision limitative dans l'espace
(telle ou telle zone &agrave; telle ou telle &eacute;poque), il s'agit
dans les deux cas de la n&eacute;gation m&ecirc;me du caract&egrave;re
mondial du capitalisme et donc de la n&eacute;gation du caract&egrave;re
directement <u>internationaliste</u> du prol&eacute;tariat porteur, d&egrave;s
l'apparition du capital, <u>de la r&eacute;volution communiste mondiale</u>.
<p>Enfin, il nous faut souligner une des cons&eacute;quences fondamentales
du caract&egrave;re directement et <u>invariablement universel</u> du mode
de production capitaliste: c'est la <u>non-existence</u>, du point de vue
global, des dits "march&eacute;s extra-capitalistes". En effet, comme nous
l'avons vu, le <u>march&eacute; mondial</u> est le pr&eacute;suppos&eacute;
m&ecirc;me de l'apparition/domination mondiale du rapport social capitaliste
qui par sa nature m&ecirc;me subsume tous les modes de production (et leurs
rapports sociaux) qui l'ont pr&eacute;c&eacute;d&eacute;. Ainsi, le capital
pose lui-m&ecirc;me tous ses pr&eacute;suppos&eacute;s, il est lui-m&ecirc;me
<u>"auto-pr&eacute;supposition"
de sa domination mondiale</u>, d&egrave;s qu'il appara&icirc;t comme mode
de production, il pose en bloc et mondialement son caract&egrave;re universel
(et c'est l&agrave; son "originalit&eacute;" essentielle), et donc la contradiction
prol&eacute;tariat/bourgeoisie. A la limite, nous dirions que si les march&eacute;s
dits "extra-capitalistes" existent, c'est soit de mani&egrave;re totalement
<u>marginale</u>,
en tant que syst&egrave;mes d'auto-subsistance, &agrave; tel point non-productifs
(= non-rentable du point de vue capitaliste) que le mode de production
capitaliste, tout en dominant la plan&egrave;te enti&egrave;re, les laisse
subsister formellement du fait m&ecirc;me de leur <u>inint&eacute;r&ecirc;t</u>
(c'est le cas limite de telle ou telle tribu du "Mato Grosso" ou en "Nouvelle-Guin&eacute;e"...),
soit ceux-ci sont directement <u>domin&eacute;s et inf&eacute;od&eacute;s
(= subsum&eacute;s)</u> du fait m&ecirc;me qu'il y a &eacute;change (m&eacute;diatis&eacute;
par l'argent) entre eux et le mode de production capitaliste. Ce qui, du
coup, les fait dispara&icirc;tre en tant que "march&eacute;s extra-capitalistes".
L'&eacute;change - s'effectuant &eacute;videmment dans la <u>sph&egrave;re
mondiale de circulation</u> - est le moteur imm&eacute;diat de la dissolution/int&eacute;gration
de tous les modes de production pr&eacute;-capitalistes, m&ecirc;me si
certaines formes de ceux-ci perdurent de mani&egrave;re <u>compl&eacute;mentaire</u>
&agrave; la domination totale du mode de production capitaliste. Voir ainsi,
dans les march&eacute;s dits "extra-capitalistes", le moteur m&ecirc;me
du d&eacute;veloppement capitaliste (car ces derniers seraient la "seule
demande solvable" - th&egrave;se de Rosa Luxembourg), c'est essentiellement
ne pas comprendre que le r&eacute;el probl&egrave;me est la production
n&eacute;cessairement toujours plus importante de <u>survaleur</u> (et
non sa r&eacute;alisation) et, qu'ainsi, l'&eacute;change entre production
capitaliste et production "extra-capitaliste" est un non-sens car elle
signifie directement l'existence et <u>la domination</u> du march&eacute;
mondial, elle signifie du fait m&ecirc;me de cet &eacute;change la destruction
(inexistence) des dits "march&eacute;s extra-capitalistes" qui, dans la
th&egrave;se m&ecirc;me de Luxembourg, disparaissent au premier &eacute;change.
<blockquote><i>"La <u>surproduction g&eacute;n&eacute;rale</u> ne provient
pas de ce que les ouvriers ou les capitalistes consomment relativement
<u>trop
peu</u> de marchandises, mais de ce que leur production est trop forte:
<u>elle
n'est pas trop forte pour la consommation, mais pour le juste rapport entre
consommation et valorisation. La production est trop forte pour la valorisation.</u>"</i>
<p>(Marx: Fondements - Tome I)</blockquote>
De deux choses l'une, soit les march&eacute;s dits "extra-capitalistes"
existent et sont le "poumon m&ecirc;me" du d&eacute;veloppement capitaliste,
et celui-ci devrait &ecirc;tre en d&eacute;clin (si pas carr&eacute;ment
"auto-&eacute;croul&eacute;"), non pas depuis 70 petites ann&eacute;es,
mais bien depuis plusieurs si&egrave;cles, soit l'existence m&ecirc;me
de ces dits "march&eacute;s extra-capitalistes", dans le "meilleur des
cas", n'int&eacute;resse nullement le capitalisme (et ce car la <u>survaleur</u>
est produite non pas de l'&eacute;change", mais de la diff&eacute;rence
entre <u>travail n&eacute;cessaire et surtravail</u> au sein m&ecirc;me
de la production capitaliste <a href="#N_8_">(8)</a>), soit ceux-ci sont
directement subsum&eacute;s en tant que <u>formes compl&eacute;mentaires</u>
au capitalisme et ne sont donc pas "extra-capitalistes", mais directement
<u>int&eacute;gr&eacute;s
et domin&eacute;s</u> par le march&eacute; mondial, par le mode de production
capitaliste. La base de la question des dits "march&eacute;s extra-capitalistes"
se trouve encore une fois dans la vision
<u>non-mondiale et progressive</u>
du mode de production capitaliste, dans la vision unilat&eacute;rale du
capital du point de vue de son p&ocirc;le positif (concentration, industrialisation,
usines, richesse, progr&egrave;s... c'est la vision apolog&eacute;tique
du capital par lui-m&ecirc;me), et non de sa <u>globalit&eacute;</u>, p&ocirc;le
positif <u>et n&eacute;gatif</u> (d&eacute;sertification, paup&eacute;risation,
famines, guerres destructives, bidonvilles), <u>le tout en mouvement</u>.
L'essence de toutes les th&eacute;ories d&eacute;cadentistes, quelles que
soient leurs diff&eacute;rentes justifications id&eacute;ologiques, signifie
donc la n&eacute;gation de la substance universelle et mondiale du capitalisme,
l'incompr&eacute;hension de la domination de la valeur, c'est-&agrave;-dire
du travail abstrait; elles sont donc, en ce sens, <u>des visions bourgeoises</u>.
<h2>
<u><font face="Comic Sans MS"><font color="#CC0000">Th&eacute;ories de
la d&eacute;cadence: apologie du r&eacute;formisme social-d&eacute;mocrate
et donc du capital</font></font></u></h2>
Nous allons maintenant voir, en conclusion de cette premi&egrave;re contribution,
quelques cons&eacute;quences politiques induites par les visions d&eacute;cadentistes.
<p>L'origine m&ecirc;me des th&eacute;ories d&eacute;cadentistes (th&eacute;ories
du "changement de p&eacute;riode" et de "l'ouverture d'<u>une nouvelle
phase capitaliste</u>: celle de son d&eacute;clin"...) se retrouve "bizarrement"
dans les ann&eacute;es '30, th&eacute;oris&eacute;es tant par les staliniens
(Varga) que par les trotskistes (Trotsky lui-m&ecirc;me) que par certains
sociaux-d&eacute;mocrates (Hilferding, Sternberg,...) et universitaires
(Grossmann). C'est donc <u>&agrave; la suite de la d&eacute;faite</u> de
la vague r&eacute;volutionnaire de 1917-23 que certains produits de la
victoire de la contre-r&eacute;volution commenc&egrave;rent &agrave; th&eacute;oriser
une <u>longue p&eacute;riode</u> de "stagnation" et de "d&eacute;clin".
Cette th&eacute;orisation permit ainsi <u>a posteriori</u> de maintenir
une coh&eacute;rence formelle entre les "acquis du mouvement ouvrier du
si&egrave;cle pr&eacute;c&eacute;dent" (il s'agit bien entendu ici des
"acquis" bourgeois de la social-d&eacute;mocratie: le syndicalisme, le
parlementarisme, le nationalisme, le pacifisme, la "lutte pour les r&eacute;formes",
la lutte pour la conqu&ecirc;te de l'Etat, le rejet de l'action r&eacute;volutionnaire...)
et, du fait du "changement de p&eacute;riode" (argumentation classique
pour justifier toutes r&eacute;visions/ trahisons du programme historique),
l'apparition de "nouvelles tactiques" propres &agrave; cette "nouvelle
phase", cela allant de la d&eacute;fense de la "patrie socialiste" pour
les staliniens au "programme de transition" de Trotsky, au rejet de <u>la
forme</u> syndicale au profit de celle des conseils pour les "ultra-gauches"
(Cf. Pannekoek: Les Conseils Ouvriers - &eacute;d. B&eacute;libaste). Tous
ent&eacute;rinent ainsi, de fa&ccedil;on a-critique l'histoire pass&eacute;e
et principalement le r&eacute;formisme social-d&eacute;mocrate justifi&eacute;
en un tour de main puisqu'il se situait "dans la phase ascendante du capitalisme"...
mais chaque courant tire, du "changement de p&eacute;riode", les cons&eacute;quences
politiques convenant &agrave; son id&eacute;ologie propre. Le "changement
de p&eacute;riode" permet ainsi &agrave; <u>posteriori</u>, &agrave; n'importe
qui de justifier n'importe quelle position, tout en se revendiquant toujours
formellement d'une autre p&eacute;riode o&ugrave; d'autres positions auraient
&eacute;t&eacute; valables. C'est ainsi que tous les r&eacute;visionnistes
fonctionnent, ils sont toujours formellement d'accord avec le programme
r&eacute;volutionnaire (pour hier mais plus pour aujourd'hui!) mais "il
faut comprendre camarades que le capitalisme a &eacute;volu&eacute;, qu'il
pose d'autres probl&egrave;mes...". Et, les communistes d'&ecirc;tre encore
une fois les "iguanodons de l'Histoire", ceux pour qui <u>rien n'a fondamentalement
chang&eacute;</u>, ceux pour qui les "vieilles m&eacute;thodes" de lutte
directe, classe contre classe, la r&eacute;volution violente et mondiale,
l'internationalisme, la dictature du prol&eacute;tariat... restent toujours
-hier, aujourd'hui, demain- <u>valables</u>.. Les communistes sont donc
ceux qui d&eacute;fendent pratiquement <u>l'invariance historique des int&eacute;r&ecirc;ts
du prol&eacute;tariat et donc de son programme</u>. L'utilisation du mythe
du "changement de p&eacute;riode" va &eacute;videmment dans les deux sens;
si pour la grande majorit&eacute; des d&eacute;cadentistes (trotskistes,
staliniens...), il s'agit de justifier leur trahison ouverte du programme
r&eacute;volutionnaire (en concordance r&eacute;elle avec la social-d&eacute;mocratie),
pour les "ultra-gauches", il s'agit, tout en maintenant comme les premiers
une pseudo-filiation avec notamment la social-d&eacute;mocratie (II&egrave;me
Internationale), d'expliquer en quoi les pratiques contre-r&eacute;volutionnaires
de la social-d&eacute;mocratie ne sont plus, aujourd'hui valables (et l'&eacute;taient
donc hier!).
<p>Un des noeuds est donc -quelle que soit l'utilisation du "changement
de p&eacute;riode"-: la nature de classe de la social-d&eacute;mocratie
et la perp&eacute;tuation de la d&eacute;fense de ses positions fondamentales
au sein de l'Internationale Communiste d&eacute;g&eacute;n&eacute;r&eacute;e
et au sein des courants n'ayant pas ou insuffisamment rompu avec cette
derni&egrave;re. Pour notre part, le prima est <u>l'invariance</u> historique
des int&eacute;r&ecirc;ts et besoins du prol&eacute;tariat d&eacute;terminant
<u>l'invariance
historique</u> de son programme comme d'ailleurs l'unicit&eacute; de celui-ci
(rejet des programmes dits minimaux, de transition...). La social-d&eacute;mocratie
-II&egrave;me Internationale- (et son "partii national" dirigeant: la social-d&eacute;mocratie
allemande) est n&eacute;e en pleine p&eacute;riode de contre-r&eacute;volution,
ouverte apr&egrave;s l'&eacute;crasement de la Commune de Paris. La fonction
historique de la social-d&eacute;mocratie a &eacute;t&eacute; directement,
non pas d'organiser la <u>lutte</u> pour la destruction du syst&egrave;me
(ce qui est le point de vue invariant des communistes) mais d'organiser
les masses d'ouvriers atomis&eacute;s par la contre-r&eacute;volution afin
de les &eacute;duquer pour les faire participer au mieux au syst&egrave;me
d'esclavage salari&eacute;. Le marxisme n'&eacute;tait plus alors l'expression
de la lutte <u>historique</u> et
<u>r&eacute;volutionnaire</u> du prol&eacute;tariat,
mais une nouvelle id&eacute;ologie radicale servant &agrave; justifier
(contre des factions bourgeoises moins "lib&eacute;rales") positivement
et scientifiquement la n&eacute;cessit&eacute; d'int&eacute;grer le prol&eacute;tariat
en tant que non-classe, en tant que simple capital variable (= lutte pour
les r&eacute;formes). De l&agrave; d&eacute;coulaient directement les pratiques
permanentes de la social-d&eacute;mocratie: non pas la lutte directe contre
le capital, mais les "pseudo-luttes" pour le suffrage universel (en fait
le d&eacute;tournement syst&eacute;matique des premi&egrave;res sur le
terrain de la l&eacute;galit&eacute; bourgeoise), transcroissance pacifique
et automatique du capitalisme au socialisme gr&acirc;ce &agrave; l'obtention
du droit de vote... et donc parlementarisme (participation &agrave; l'Etat
et aux gouvernements "bourgeois" (cf. Millerand qui accepte d'entrer dans
le gouvernement de Waldeck-Rousseau en France)), &eacute;lectoralisme,
l&eacute;galisme, nationalisme, d&eacute;mocratisme, culturalisme (puisqu'il
"fallait" apprendre aux ouvriers "&agrave; bien voter"), pacifisme, syndicalisme
(n&eacute;gociation dans le cadre du syst&egrave;me d'un "juste" prix de
la force de travail)... Et, m&ecirc;me si Marx et Engels marqu&egrave;rent
certaines r&eacute;ticences (<a href="c47_etatlibre.htm">cf. les critiques
des programmes de Gotha et d'Erfurt</a>) &agrave; la cr&eacute;ation de
la social-d&eacute;mocratie, Engels vieillissant la cautionna de tout son
poids et l&eacute;gua v&eacute;ritablement la "doctrine marxiste" &agrave;
Kautsky (d'o&ugrave; son aur&eacute;ole mythique de garant de "l'orthodoxie")
qui parvient ainsi &agrave; compl&egrave;tement id&eacute;ologiser le marxisme
pour en faire une th&eacute;orie/pratique de la r&eacute;forme sociale,
du renforcement progressiste et progressif du syst&egrave;me capitaliste.
<blockquote><i>"Apr&egrave;s le congr&egrave;s d'unit&eacute; nous publierons,
Engels et moi, une br&egrave;ve d&eacute;claration dans laquelle nous indiquerons
que nous n'avons rien de commun avec le programme de principe en question
(...)."</i>
<p><i>"Au surplus, le programme (de Gotha) <u>ne vaut rien</u>, m&ecirc;me
si l'un fait abstraction de la canonisation des articles de foi lassaliens."</i>
<p>(Lettre d'envoi de K. Marx &agrave; M. Bracke - 1875 -)</blockquote>
Marx comprit m&ecirc;me clairement ce qui se jouait et s'il marqua nettement
en priv&eacute; sa d&eacute;sapprobation (cf. de nombreuses lettres), il
cautionna en fait par son silence public, la naissance hybride d'une social-d&eacute;mocratie
allemande lassalienne, r&eacute;formiste et plus proche de Proudhon que
de lui (sans parler du v&eacute;ritable chef, le c&eacute;l&egrave;bre
Dr D&uuml;hring).
<blockquote><i>"Ces gens sont imbus &agrave; sati&eacute;t&eacute; d'id&eacute;es
bourgeoises et petites-bourgeoises. Si ces messieurs avaient cr&eacute;&eacute;
un parti social-d&eacute;mocrate petit-bourgeois &ccedil;a aurait &eacute;t&eacute;
leur droit absolu. Mais dans un parti ouvrier, <u>ils constituent un &eacute;l&eacute;ment
&eacute;tranger</u>. La rupture avec ces gens n'est qu'une question de
temps. Ce moment semble d'ailleurs &ecirc;tre venu: "Vous envisagez toujours
ces gens comme des camarades du Parti. <u>Nous ne le pouvons pas</u>."</i>
<p>(Marx - Engels: Lettre du 17-18 septembre 1879)</blockquote>
Et pourtant ce sont ces tendances bourgeoises d&eacute;nonc&eacute;es par
Marx qui domineront enti&egrave;rement la social-d&eacute;mocratie et ce,
<u>d&egrave;s
la naissance</u> de la seconde Internationale (1er Congr&egrave;s en 1889).
M&ecirc;me lorsque Bernstein commen&ccedil;a &agrave; dire tout haut le
contenu r&eacute;el de classe de la social-d&eacute;mocratie: &agrave;
savoir sa fonction r&eacute;formiste et contre-r&eacute;volutionnaire (avec
le fameux: "Le but n'est rien, le mouvement est tout"), jamais les pseudo-orthodoxes
&agrave; la Kautsky, Pl&eacute;khanof, Vollmar et m&ecirc;me Luxembourg
ne s'oppos&egrave;rent sur le <u>fond</u>, mais th&eacute;oris&egrave;rent
plut&ocirc;t une "liaison" entre r&eacute;forme et r&eacute;volution, c'est-&agrave;-dire
justifi&egrave;rent en <u>fait</u> le r&eacute;formisme tout en maintenant
formellement "l'id&eacute;al r&eacute;volutionnaire" pour un avenir de
plus en plus &eacute;loign&eacute; et utopique.
<blockquote><i>"La II&egrave;me Internationale devint le centre actif du
d&eacute;veloppement social <u>bourgeois</u>; apr&egrave;s une lutte internationale
contre 1/ -les &eacute;l&eacute;ments r&eacute;volutionnaires, telles les
fractions de gauche qui en firent la critique 2/ -et le mouvement anarchiste-communiste
exclu de force des Congr&egrave;s de 1891, 1893 et 1894, <u>la II&egrave;me
Internationale n'a jamais d&eacute;g&eacute;n&eacute;r&eacute;, elle s'est
cr&eacute;&eacute;e alors qu'il n'y avait aucune perspective r&eacute;volutionnaire,
d'o&ugrave; sa participation, d&egrave;s le d&eacute;but et totale, au
syst&egrave;me politique de la bourgeoisie</u>."</i>
<p>(J-Y Beriou: "Th&eacute;orie r&eacute;volutionnaire et cycles historique":
postface au livre "Le socialisme en danger" de F. Domela Nieuwenhuis -
&eacute;d. Payot)</blockquote>
Il existe &eacute;videmment &agrave; diff&eacute;rents moments au sein
de la social-d&eacute;mocratie internationale des oppositions de gauche
qui furent par ailleurs tr&egrave;s durement combattues et la plupart du
temps exclues, ce qui mat&eacute;rialise une fois de plus la nature essentiellement
bourgeoise de la social-d&eacute;mocratie. Citons &agrave; titre d'exemples:
la gauche danoise et su&eacute;doise regroup&eacute;es autour de l'hebdomadaire
"Arbedjeren" et exclue en 1889; les "Jungen" opposition radicale &agrave;
la sociale-d&eacute;mocratie allemande, anti-parlementaire et anti-r&eacute;formiste
exclue en 1891; F. Nieuwenhuis et les radicaux hollandais exclus en 1897
comme plus tard dans le m&ecirc;me pays en 1907, la constitution du groupe
"Die Tribune" (Pannekoek - Gorter - Roland-Holst...) qui fonda par la suite
un des premiers <u>partis communistes</u> du monde en Angleterre, le groupe
de William Morris etc, sans oublier plus tard les oppositions moins radicales
mais plus "c&eacute;l&egrave;bres" de la fraction bolch&eacute;vik, des
radicaux internationalistes d'Allemagne, du SDKPIL en Pologne, de la fraction
abstentionniste en Italie... mais toutes ces fractions n'ont jamais r&eacute;ellement
dans leur lutte reconnu explicitement le caract&egrave;re nationaliste
et bourgeois de la social-d&eacute;mocratie, caract&egrave;re que cette
derni&egrave;re s'acharnait pourtant &agrave; proclamer et &agrave; d&eacute;montrer
pratiquement:
<blockquote><i>"Il va de soi que nous nous conformerons &agrave; la loi,
parce que notre parti est certainement <u>un parti de la r&eacute;forme</u>
au sens le plus rigoureux du terme et <u>non un parti qui veut faire une
r&eacute;volution violente</u> (...) Je nie de la fa&ccedil;on la plus
solennelle que nos efforts tendent au renversement violent de l'ordre en
vigueur, de l'Etat et de la soci&eacute;t&eacute;."</i>
<p>(Liebknecht, d&eacute;claration au Reichstag le 17/3/<u>1879</u> - cit&eacute;
dans le texte "Marxisme ou opportunisme: les II&egrave;me et III&egrave;me
Internationales" du groupe "La gauche internationaliste" - aujourd'hui
disparu)</blockquote>
Que reste-t-il alors du mythe de la "trahison d'ao&ucirc;t 1914" alors
que c'est depuis sa naissance que la seconde Internationale a toujours
d&eacute;fendu le m&ecirc;me programme bourgeois! Ce qu'il fallait, encore
une fois c'&eacute;tait <u>rompre</u> et lutter <u>en dehors et contre
la social-d&eacute;mocratie</u> pour ne pas laisser les prol&eacute;taires
et les fractions r&eacute;volutionnaires anti-r&eacute;formistes sous la
seule emprise de l'id&eacute;ologie anarchiste (qui n'a d'ailleurs jamais
regroup&eacute; autant de prol&eacute;taires en lutte qu'&agrave; cette
p&eacute;riode).
<blockquote><i>"Il fallait sonner le tocsin. D&eacute;noncer la social-d&eacute;mocratie
comme sociale patriote et militariste. Rompre avec elle et appeler les
ouvriers &agrave; rompre. Stigmatiser son hypocrisie. D&eacute;noncer ces
congr&egrave;s de dupe. Au lieu de cela Luxembourg et L&eacute;nine lui
fournissent une couverture de gauche, se f&eacute;licitent des congr&egrave;s,
etc. C'est ainsi qu'ils s'illusionnent (et, plus grave qu'ils illusionnent
les ouvriers) sur la social-d&eacute;mocratie."</i>
<p>("L'Internationale" No.2 - organe de la Gauche Internationaliste)</blockquote>
La pr&eacute;sence de r&eacute;volutionnaires marxistes (Pannekoek, Gorter,
L&eacute;nine,...) au sein de la seconde Internationale ne signifiait donc
pas que cette derni&egrave;re d&eacute;fendait les int&eacute;r&ecirc;ts
du prol&eacute;tariat (tant "imm&eacute;diats" qu'historiques) mais permettait
de cautionner -par manque de rupture- toute la pratique contre-r&eacute;volutionnaire
de la social-d&eacute;mocratie. Et, &agrave; chaque fois que les r&eacute;volutionnaires
critiqu&egrave;rent la II&egrave;me Internationale, ceux-ci furent qualifi&eacute;s
de provocateurs, d'anarchistes, que cela soit tant Nieuwenhuis que plus
tard L&eacute;nine lorsqu'il restitua partiellement la conception marxiste
de la n&eacute;cessaire destruction de l'Etat bourgeois (cf. "L'Etat et
la r&eacute;volution"). L'anarchisme servit ainsi de repoussoir n&eacute;gatif
au r&eacute;formisme social-d&eacute;mocrate; le "marxisme" signifiant
le r&eacute;formisme, il ne restait plus aux r&eacute;volutionnaires qu'&agrave;
rejoindre l'id&eacute;ologie anarchiste se perdant dans une autre id&eacute;ologie
bourgeoise, anti-autoritaire, f&eacute;d&eacute;raliste, gestionniste...
La "faillite" de la social-d&eacute;mocratie n'est en fait qu'un des aspects
de la faillite g&eacute;n&eacute;rale et originelle, <u>tant du r&eacute;formisme
social-d&eacute;mocrate que de l'anarchisme</u> et c'est en continuation
directe d'avec leur programme antith&eacute;tique mais autant bourgeois
qu'un courant <u>tout comme l'autre</u> se retrouv&egrave;rent pour appeler
activement les prol&eacute;taires &agrave; la premi&egrave;re boucherie
mondiale: les Noske, Bernstein, Vandervelde, Kautsky, Pl&eacute;khanof,
Guesdes, Jaur&egrave;s... n'ayant rien &agrave; envier aux Kropotkine,
Herv&eacute;, Grave, Cornelissen, Malato, Reclus, Almereyda... L'incompr&eacute;hension
essentielle de la nature directement bourgeoise de la seconde Internationale
ne permit pas la constitution d'une troisi&egrave;me Internationale en
<u>claire</u>
rupture avec toute la merde social-d&eacute;mocrate; le manque de rupture
programmatique <u>de fond</u> entra&icirc;nant tr&egrave;s rapidement l'I.C.
&agrave; la suite de la social-d&eacute;mocratie sur le terrain de la bourgeoisie
m&ecirc;me si son langage &eacute;tait plus "radical" (le parlementarisme
devenant par exemple le parlementarisme "r&eacute;volutionnaire" etc.)
et ce, malgr&eacute; les tentatives de rupture plus nette repr&eacute;sent&eacute;e
par la Gauche Communiste Internationale. Citons, &agrave; titre d'exemple,
une de ses expressions les plus m&eacute;connues: la gauche communiste
en Belgique qui n'&eacute;tait qu'<u>une</u> des expressions <u>des</u>
gauches communistes en Hollande, Allemagne, Angleterre, Indes, Italie,
Russie, Mexique, USA...
<blockquote><i>"Le d&eacute;mocratisme, aujourd'hui tant exalt&eacute;
au cours des campagnes &eacute;lectorales et au cours de toutes les manifestations
de la social-d&eacute;mocratie n'a cess&eacute; de diminuer dans les masses
le besoin et le sens de <u>l'effort direct</u>. Le communisme moderne est
n&eacute; d'une action violente contre ce d&eacute;mocratisme. Cette action
&eacute;tait une condition de vie ou de mort pour le mouvement r&eacute;volutionnaire.
Elle est la n&eacute;cessit&eacute; qui imposa en Belgique, la cr&eacute;ation
du parti communiste (...). L'id&eacute;ologie nationaliste est devenue
au cours du d&eacute;veloppement des Etats capitalistes, l'opium qui rendit
possible l'assassinat des peuples. (...) En Belgique, l'introduction de
plus en plus &eacute;tendue des commissions mixtes, la r&eacute;glementation
des salaires selon l'index-number, la pr&eacute;sence des dirigeants syndicaux
dans les Conseils du gouvernement bourgeois, les relations toujours plus
&eacute;troites avec les diff&eacute;rents minist&egrave;res bourgeois,
ne sont que les aspects d'une vaste politique tendant &agrave; neutraliser
l'action r&eacute;volutionnaire des syndicats, <u>&agrave; les transformer
de plus en plus en organismes de l'Etat bourgeois</u>."</i>
<p>(War Van Overstraeten - "L'ouvrier communiste" - 1921 -)</blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Les d&eacute;cadentistes ne parviennent ainsi jamais &agrave; comprendre
la filiation r&eacute;elle, <u>l'invariance historique</u> existante entre
les fractions r&eacute;volutionnaires tant de ce si&egrave;cle que du si&egrave;cle
pass&eacute;. Et de vanter de la mani&egrave;re la plus opportuniste les
"acquis de la social-d&eacute;mocratie" crachant ainsi sur (ou m&eacute;connaissant
volontairement) le combat des fractions r&eacute;volutionnaires qui lutt&egrave;rent
<u>&agrave;
contre-courant</u> bien qu'avec d'immenses faiblesses programmatiques,
contre la social-d&eacute;mocratie, contre la gauche bourgeoise. L'invariance
est autant l'invariance du point de vue capitaliste; il y a une ligne de
<u>continuit&eacute;</u>
entre tous les r&eacute;volutionnaire d&eacute;fendant le programme communiste
comme entre tous les r&eacute;formistes de Proudhon, Louis Blanc, Kautsky
jusqu'&agrave; nos Marchais, Krivine et autres Scargill... or, la fonction
des th&eacute;ories d&eacute;cadentistes est de <u>briser</u> cette ligne
de continuit&eacute;, de <u>briser</u> l'invariance afin de cautionner,
pour l'une ou l'autre "p&eacute;riode" une politique contre-r&eacute;volutionnaire.
Ne pas reconna&icirc;tre la fonction contre-r&eacute;volutionnaire de la
social-d&eacute;mocratie au si&egrave;cle dernier n'est pas "une petite
erreur d'interpr&eacute;tation du pass&eacute;" mais signifie directement
pour aujourd'hui l'incompr&eacute;hension de l'invariance des m&eacute;thodes
et de l'action prol&eacute;tarienne, l'incompr&eacute;hension des int&eacute;r&ecirc;ts
historiques du prol&eacute;tariat, l'incompr&eacute;hension du programme
r&eacute;volutionnaire se traduisant par exemple chez les conseillistes
par le remplacement de la forme des syndicats r&eacute;formistes par celle
des "soviets" (changement de forme qui devrait garantir "en soi" le contenu
prol&eacute;tarien!), ou encore pour les trotskistes, le "changement de
p&eacute;riode" signifie la mise en avant de "revendications transitoires"
substituant par exemple &agrave; la dictature du prol&eacute;tariat, le
"gouvernement ouvrier et paysan"... les t&acirc;ches des communistes ne
seraient plus -comme toujours- l'organisation de la lutte et la direction
mondiale <u>du parti pour l'action</u> mais deviendraient pour les uns
des "conseillers spirituels" ne pouvant pas, depuis '14, "se substituer"
et pour les autres des "constructeurs" de parti de masse apportant la "conscience
aux masses incultes", etc. Le mythe du "changement de p&eacute;riode" permet
ainsi &agrave; <u>tous les courants</u> de ne pas rompre avec la pratique
r&eacute;elle de la social-d&eacute;mocratie (et sa nature bourgeoise)
tout comme par la suite avec les m&ecirc;mes pratiques (radicalis&eacute;es
<u>verbalement</u>)
au sein de l'I"C" de plus en plus d&eacute;g&eacute;n&eacute;r&eacute;e
(cf. les 21 conditions, etc.). Les r&eacute;f&eacute;rences &agrave; la
social-d&eacute;mocratie, &agrave; l'"orthodoxie" toute formelle de Kautsky
(puis &agrave; sa transformation du jour au lendemain en "ren&eacute;gat")
ne sont pas de simples "r&eacute;f&eacute;rences litt&eacute;raires", mais
impliquent dans la pratique d'aujourd'hui la <u>reproduction</u> sous diff&eacute;rentes
formes du r&eacute;formisme, de la pratique bourgeoise pour le prol&eacute;tariat
(c'est-&agrave;-dire son maintien en tant que non-classe, en tant que citoyens
atomis&eacute;s) que cela soit par le biais de la d&eacute;fense des "luttes
de lib&eacute;ration nationale", du d&eacute;mocratisme (m&ecirc;me et
surtout sous sa forme radicale de d&eacute;mocratie "ouvri&egrave;re",
"d'assembl&eacute;isme"), du l&eacute;galisme (anti-terrorisme de principe),
de l'indiff&eacute;rentisme quant aux luttes ouvri&egrave;res ne se d&eacute;roulant
pas dans la sacro-sainte "Europe occidentale", du culturalisme (&eacute;ducationnisme
tant des conseillistes que des l&eacute;ninistes), du mythe des "masses
spontan&eacute;ment r&eacute;volutionnaires", de la "gr&egrave;ve g&eacute;n&eacute;rale
les bras crois&eacute;s"... toutes des compr&eacute;hensions/pratiques
en <u>non-rupture</u> avec la social-d&eacute;mocratie et <u>donc en continuit&eacute;</u>
avec la contre-r&eacute;volution.
<p>Poser antith&eacute;tiquement aux tactiques social-d&eacute;mocrates
(sans comprendre <u>l'essence</u> bourgeoise de ces derni&egrave;res) de
"nouvelles tactiques" enfin (!?) permises par la "p&eacute;riode de d&eacute;cadence"
n'est pas rompre avec le contenu bourgeois, avec la politique contre-r&eacute;volutionnaire,
mais <u>reproduire</u> ce contenu sous d'autres formes que cela soit dans
la question du parti, des conseils, de l'Etat ouvrier, de la violence,
du d&eacute;faitisme r&eacute;volutionnaire, de l'internationalisme, etc.).
<p>Comme Marx - Engels l'indiqu&egrave;rent clairement: jamais, ni hier,
ni aujourd'hui, ni demain, les communistes ne sont (ni ne deviennent pour
"une p&eacute;riode") "sociaux-d&eacute;mocrates"; entre social-d&eacute;mocratie
et communisme, il y a la m&ecirc;me <u>fronti&egrave;re de classe</u> qu'entre
bourgeoisie et prol&eacute;tariat:
<blockquote><i>"Dans tous ces &eacute;crits, je ne me qualifie jamais de
social-d&eacute;mocrate, mais <u>de communiste</u>. Pour Marx, comme pour
moi, il est absolument impossible d'employer une expression aussi &eacute;lastique
pour d&eacute;signer notre conception propre."</i>
<p>(Engels: Pr&eacute;face &agrave; la brochure du volkstaat de 1871-75,
cit&eacute; dans "La social-d&eacute;mocratie allemande" -- Marx - Engels,
revu et corrig&eacute; par R. Dangeville)</blockquote>
Les "nouvelles conditions de la p&eacute;riode de d&eacute;cadence" ne
sont donc qu'un justificatif <u>a posteriori</u> des positions contre-r&eacute;volutionnaires
d&eacute;fendues notamment par la social-d&eacute;mocratie d&egrave;s sa
naissance au si&egrave;cle dernier, ce qui entra&icirc;ne pour aujourd'hui
le soutien en acte, non des besoins et des m&eacute;thodes de la lutte
prol&eacute;tarienne, mais de "tactiques" qui se sont <u>d&eacute;j&agrave;</u>
av&eacute;r&eacute;es strictement anti-prol&eacute;tariennes. Et cela,
m&ecirc;me si certaines positions bourgeoises sont jet&eacute;es &agrave;
grands cris par la porte, telles, pour certains, la question de la nature
bourgeoise des syndicats, du parlementarisme... c'est pour &ecirc;tre r&eacute;introduites
par la fen&ecirc;tre sous d'autres "formes", sous un autre vocable (le
syndicalisme devenant la gestionnisme des soviets, le parlementarisme devenant
l'assembl&eacute;isme, l'&eacute;lectoralisme devenant les d&eacute;l&eacute;gu&eacute;s
"&eacute;lus et r&eacute;vocables &agrave; tout moment", le pacifisme devenant
l'indiff&eacute;rentisme...). Le contenu bourgeois reste le m&ecirc;me:
il s'agit de r&eacute;former la dictature capitaliste et donc de la <u>renforcer</u>.
A aucun moment -sauf dans certaines d&eacute;clarations platoniques-, il
ne s'agit <u>d'organiser, de centraliser, de diriger</u> la lutte ouvri&egrave;re
pour la destruction de fond en comble de l'Etat bourgeois mondial. Tous
les d&eacute;cadentistes maintiennent en fait <u>la substance et la m&eacute;thodologie</u>
social-d&eacute;mocrate: culte des "masses" (sous sa forme partitiste ou
sovi&eacute;tique), s&eacute;paration entre "luttes &eacute;conomiques"
et "luttes politiques" (et donc d'une fa&ccedil;on comme d'une autre "transcroissance
des premi&egrave;res dans les secondes), s&eacute;paration entre "conditions
objectives" et "conditions subjectives", rejet du d&eacute;faitisme r&eacute;volutionnaire,
de la guerre sociale internationaliste, rejet de l'action directe... en
fait rejet et destruction de la lutte r&eacute;volutionnaire du prol&eacute;tariat.
C'est en ce sens que fondamentalement, les th&eacute;ories de la d&eacute;cadence
(et donc bien entendu les pratiques qu'elles induisent) mat&eacute;rialisent
la d&eacute;cadence de la th&eacute;orie, le glissement dans le marais
bourgeois du r&eacute;formisme et ce sous de multiples formes ph&eacute;nom&eacute;nologiques.
Nous reviendrons prochainement sur diff&eacute;rents aspects plus particuliers
de diff&eacute;rentes variantes du d&eacute;cadentisme social-d&eacute;mocrate.
<div ALIGN=right>
<h4>
<font face="Comic Sans MS">(&agrave; suivre...)</font></h4></div>

<h3>
<font face="Comic Sans MS"><u>Notes</u> :</font></h3>
<a NAME="N_1_"></a>1. Pour une &eacute;tude d&eacute;taill&eacute;e de
la d&eacute;mocratie comme contenu invariant de la dictature capitaliste
(le fascisme n'&eacute;tant en fait qu'une &eacute;puration de la d&eacute;mocratie),
nous renvoyons le lecteur &agrave; notre texte <a href="lc19_communisme_demo.htm">"Communisme
contre d&eacute;mocratie"</a> dans <i>Le Communiste</i> No.19.
<p><a NAME="N_2_"></a>2. Pour plus de d&eacute;veloppement sur cette question,
voir: "De l'ali&eacute;nation de l'homme &agrave; la communaut&eacute;
humaine" dans <i>Le Communiste</i> No.14.
<p><a NAME="N_3_"></a>3. Cf. "Pour la critique de l'&eacute;conomie politique"
(I) dans <i>Le Communiste</i> No.21.
<p><a NAME="N_4_"></a>4. Pour un plus ample d&eacute;veloppement de la
nature bourgeoise du trotskisme, nous renvoyons le lecteur &agrave; notre
texte: "Trotskisme: produit et agent de la contre-r&eacute;volution" dans
<i>Le
Communiste</i> No.8.
<p><a NAME="N_5_"></a>5. Cf. notre texte: <a href="lc10-11_mythe_demo.htm">"Contre
le mythe des droits et libert&eacute;s d&eacute;mocratiques"</a> dans <i>Le
Communiste</i> No.10/11.
<p><a NAME="N_6_"></a>6. Cf. entres autres: "Pour la critique de l'&eacute;conomie
politique" (I) et (II) dans <i>Le Communiste</i> No.21 et No.22 ainsi que
<a href="lc22_capitalismedetat.htm">"Contre
le mythe du 'Capitalisme d'Etat'"</a> dans
<i>Le Communiste</i> No.22.
<p><a NAME="N_7_"></a>7. Il est &agrave; noter que m&ecirc;me pour les
th&eacute;ories d&eacute;cadentistes de Luxembourg, tout comme de L&eacute;nine
dans "L'imp&eacute;rialisme: stade supr&ecirc;me du capitalisme" (que nous
critiquerons prochainement), il s'agit d'affirmer, d'un point de vue mondial,
la possibilit&eacute; de la r&eacute;volution communiste directement &agrave;
l'ordre du jour et non de d&eacute;finir une phase de plus de 70 ann&eacute;es
o&ugrave; le capitalisme &agrave; son "troisi&egrave;me &acirc;ge" continuerait
ainsi &agrave; mourir (tout en se d&eacute;veloppant!) &agrave; l'image
de certains cadavres de chefs d'Etat "maintenus en vie" pour les besoins
de la succession. Ici encore, les th&eacute;ories de la d&eacute;cadence
reprennent formellement des phrases de r&eacute;volutionnaires du pass&eacute;
pour justifier la d&eacute;cadence propre de leur th&eacute;orie. Si pour
Luxembourg, L&eacute;nine, Boukharine... il y avait une c&eacute;sure en
1914, c'&eacute;tait imm&eacute;diatement l'effondrement mondial du capitalisme
et non sa longue agonie au sein d'une "nouvelle" phase de d&eacute;clin.
C'est notamment avec le stalinien Varga que la th&eacute;orie de la phase
de d&eacute;clin est apparue, pour justifier en fait le "progressisme de
l'&eacute;conomie sovi&eacute;tique" en face de la "d&eacute;cadence de
l'Occident capitaliste". "Les analogies avec la marche des cycles industriels
de la p&eacute;riode d'avant-guerre ne sauraient &ecirc;tre appliqu&eacute;e
sans plus &agrave; la p&eacute;riode actuelle de d&eacute;clin du capitalisme."
(Varga, th&eacute;oricien de l'I"C" stalinienne: in <i>La correspondance
internationale</i> No.101 - 1930)
<p><a NAME="N_8_"></a>8. Pour plus ample d&eacute;veloppement de cette
question fondamentale, nous renvoyons nos lecteurs &agrave; nos textes
"Pour la critique de l'&eacute;conomie politique" I et II dans <i>Le Communiste</i>
No.21 et No.22, ainsi qu'&agrave; notre texte <a href="lc22_capitalismedetat.htm">"Contre
le mythe du 'Capitalisme d'Etat'"</a> dans <i>Le Communiste</i> No.22.
<br>&nbsp;
<center><table BORDER CELLSPACING=10 CELLPADDING=10 COLS=1 WIDTH="75%" >
<tr>
<td><font face="Comic Sans MS">"Le plus haut effort d'h&eacute;ro&iuml;sme
dont la vieille soci&eacute;t&eacute; soit encore capable est une guerre
nationale, et il est maintenant prouv&eacute; qu'elle est une pure mystification
des gouvernements destin&eacute;e &agrave; retarder la lutte de classes,
et qui est jet&eacute;e de c&ocirc;t&eacute;, aussit&ocirc;t que cette
lutte de classes &eacute;clate en guerre civile. La domination de classe
ne peut plus se cacher sous un uniforme national, <u>les gouvernements
nationaux ne font qu'un contre le prol&eacute;tariat</u>."</font>
<p><font face="Comic Sans MS">La guerre civile en France Marx - 1871</font></td>
</tr>
</table></center>

<center>
<h3>
<u><font face="Comic Sans MS"><a href="index.html#lc23">Le Communiste No.23</a></font></u></h3></center>

</body>
</html>
<script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>