<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (WinNT; I) [Netscape]">
   <title>Il y a 30 ans: Luttes de classe en Pologne</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Il y a 30 ans...</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Luttes de classes en Pologne</font></font></h1></center>

<center><table BORDER=0 CELLSPACING=40 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<ul>
<li>
<font face="Comic Sans MS"><a href="#7">Pologne: Les ouvriers contre l'Etat
capitaliste (in Le Communiste N&deg;7 - Juillet 1980)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#8_1">Les syndicats en Pologne: "Solidarit&eacute;"...
avec l'&eacute;conomie nationale (in Le Communiste N&deg;8 - Novembre 1980)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#8_2">Pologne: Quelle victoire? (in
Le Communiste N&deg;8 - Novembre 1980)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#12">Pologne: des accords de Gdansk
au massacre (in Le Communiste N&deg;12 - D&eacute;cembre 1981)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#13">Le&ccedil;ons des &eacute;v&eacute;nements
de Pologne (in Le Communiste N&deg; 13 - Mars 1982)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#14">Nous soulignons:</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#14">Pologne: La lutte continue (in
Le Communiste N&deg;14 - Juillet 1982)</a></font></li>

<br><font face="Comic Sans MS"><a href="#16">Pologne: "Solidarnosc"...
flic d'entreprise (in Le Communiste N&deg;16 - Mars 1983)</a></font></ul>
</ul>
</td>
</tr>
</table></center>

<p>
<hr width="100%" size="10" align="left" noshade="noshade">
<br><a NAME="7"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Pologne: Les ouvriers contre l'Etat
capitaliste</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">(in Le Communiste N&deg;7 - Juillet 1980)</font></h1></center>
Gdansk!, Gdynia!, Wroclaw!, Varsovie!, Lublin!,… sont &agrave; nouveau
autant de bastions &agrave; l'avant-garde de la lutte internationale du
prol&eacute;tariat. 1956, 1970-1971, 1976, 1980, depuis plus de vingt ans,
les gr&egrave;ves sauvages, les insurrections arm&eacute;es des ouvriers
polonais rythment l'effondrement du capitalisme dans le monde entier!
<h2>
<u><font face="Comic Sans MS">Le d&eacute;clenchement</font></u></h2>
C'est d&eacute;but juillet que le mouvement se d&eacute;clenche, en r&eacute;action
&agrave; l'annonce des hausses de prix de la viande (de 15 &agrave; 20
%) et de l'acc&eacute;l&eacute;ration des cadences de travail. C'est par
centaines que les usines d&eacute;braient dans tout le pays. Les 18 et
19 juillet, le mouvement paralyse presque enti&egrave;rement la ville de
Lublin (bassin sid&eacute;rurgique et m&eacute;tallurgique distant de plus
ou moins 120 kilom&egrave;tres de Varsovie). "Les chemins de fer ont &eacute;t&eacute;
paralys&eacute;s, les services d'autobus perturb&eacute;s, les livraisons
de lait interrompues, la distribution du pain a &eacute;t&eacute; faite
par l'arm&eacute;e et des d&eacute;brayages ont eu lieu dans les entreprises
de construction et les services de fournitures d'eau (…); des locomotives
ont &eacute;t&eacute; abandonn&eacute;es sur les voies, la vente des billets
interrompue, …" (Le Monde, 19/7/1980) Les 29 et 30 juillet, ce sont quelques
2.000 d&eacute;bardeurs qui ont cess&eacute; le travail dans le port de
Gdynia, rejoints, le 31, par les ouvriers de trois ateliers m&eacute;caniques.
<p>Les revendications sont partout les m&ecirc;mes: augmentations des salaires
pour compenser l'augmentation du co&ucirc;t de la vie (principalement la
hausse du prix de la viande) et diminution des cadences de travail. C'est
sur ces bases que la gr&egrave;ve se g&eacute;n&eacute;ralise &agrave;
l'ensemble des centres industriels du pays, des dockers et m&eacute;tallurgistes
des ports de la Baltique aux &eacute;boueurs et transporteurs municipaux
de Varsovie, des cheminots de Lublin, aux ouvriers des turbines &eacute;lectriques
de Wroclaw,… partout se d&eacute;clenchent des gr&egrave;ves spontan&eacute;es.
<h2>
<u><font face="Comic Sans MS">Pas de socialisme sans abolition du salariat</font></u></h2>
Encore une fois, les "trublions", les "bandits", les "fomentateurs", les
"houligans", les "anarchistes",… bref les ouvriers r&eacute;volt&eacute;s,
ont d&eacute;montr&eacute; pratiquement le caract&egrave;re exclusivement
capitaliste de la domination de classe en Pologne, comme dans tous les
pays pr&eacute;tendus "socialistes". Leur lutte an&eacute;antit tous les
mythes staliniens sur l'&eacute;limination &agrave; tout jamais, dans les
"pays socialistes", des crises, du ch&ocirc;mage, de l'inflation,… sur
l'inexistence des classes: d'une classe bourgeoise et d'une classe exploit&eacute;e
par le salariat. Toutes ces cat&eacute;gories incamouflables aujourd'hui
ne sont, en effet, que les caract&eacute;ristiques historiques d'un seul
mode de production: le <u>capitalisme</u>.
<p>Comme le marxisme r&eacute;volutionnaire l'a d&eacute;montr&eacute;
depuis plus d'un si&egrave;cle, l'existence m&ecirc;me d'une classe ouvri&egrave;re,
d'une classe qui doit vendre chaque jour sa force de travail contre un
salaire, implique l'existence du capitalisme: "Le salaire est une cons&eacute;quence
directe du travail ali&eacute;n&eacute; et le travail ali&eacute;n&eacute;
est la cause directe de la propri&eacute;t&eacute; priv&eacute;e. En cons&eacute;quence
la disparition d'un des termes entra&icirc;ne aussi celle de l'autre".
(K. Marx, "Manuscrits de 1844") "Le capital suppose XXX donc le travail
salari&eacute;, le travail salari&eacute; suppose le capital. Ils sont
la condition l'un de l'autre. Ils se cr&eacute;ent mutuellement". (K. Marx,
"Travail salari&eacute; et capital", 1847)
<p>C'est pourquoi notre communisme, lui, implique l'abolition du salariat,
la destruction de la loi de la valeur, l'&eacute;limination de toute caract&eacute;ristique
mercantile. Le communisme n'a rien &agrave; voir avec ce capitalisme de
Russie, de Chine ou d'ailleurs, peint en rouge pour camoufler aux yeux
cr&eacute;dules l'inf&acirc;me exploitation de l 'homme par l'homme, l'esclavage
salari&eacute;, l'existence de l'argent. "Nous en avons tir&eacute; la
th&egrave;se incontestable selon laquelle l&agrave; o&ugrave; il y a argent,
il n'y a pas de socialisme, ni de communisme". (A. Bordiga, "Tables immuables
de la th&eacute;orie communiste de parti", 1959)
<h2>
<u><font face="Comic Sans MS">La g&eacute;n&eacute;ralisation</font></u></h2>
D&egrave;s le d&eacute;clenchement des premiers mouvements, d&eacute;but
juillet, la bourgeoisie polonaise, se souvenant des vagues de gr&egrave;ves
et d'insurrections pass&eacute;es, "l&acirc;che du lest", "louvoie pour
att&eacute;nuer la tension sociale". En fait, les autorit&eacute;s ont
octroy&eacute; de 20 &agrave; 30 % d'augmentation salariale essayant par
l&agrave;, d'endiguer le mouvement par de rapides concessions. Mais cette
pr&eacute;cipitation &agrave; "accorder" des augmentations n'a fait que
contribuer &agrave; g&eacute;n&eacute;raliser les vagues de gr&egrave;ves.
"Chaque fois que les ouvriers marquent avec quelque vigueur leur m&eacute;contentement,
les entreprises sont en effet autoris&eacute;es &agrave; c&eacute;der aux
revendications de salaires, et l'agitation fait tache d'huile" (Le Monde,
26/7/1980)
<p>Pour la bourgeoisie, cette "solution" n'en est donc pas une, car comme
nous venons de le voir, " l&acirc;cher du lest" ne fait que susciter de
nouvelles luttes et d'autre part, les augmentations ''octroy&eacute;es"
d&eacute;velopperont in&eacute;vitablement l'inflation d&eacute;j&agrave;
galopante. Or qui dit d&eacute;veloppement de l'inflation dit baisse du
pouvoir d'achat, diminution r&eacute;elle des salaires et donc pour la
bourgeoisie, r&eacute;apparition d'autant plus forte du "probl&egrave;me
ouvrier". Celle-ci est en effet confront&eacute;e, comme ses acolytes du
monde entier, &agrave; devoir prendre des mesures d'aust&eacute;rit&eacute;,
des mesures anti-ouvri&egrave;res. "Le pouvoir est oblig&eacute;, pour
assainir l'&eacute;conomie, d'imposer l'aust&eacute;rit&eacute;. Il vient
de constater qu'il ne pouvait m&ecirc;me pas faire un premier pas limit&eacute;
dans cette voie, sans se heurter &agrave; de tr&egrave;s vives r&eacute;sistances
ouvri&egrave;res." (Le Monde, 26/7/1980)
<p>Pour les ouvriers non plus, des augmentations vite r&eacute;cup&eacute;r&eacute;es
par l'infla&shy;tion ne r&eacute;solvent pas la p&eacute;nurie de marchandises
dans les magasins et les usines, les files d'attente interminables, la
hausse du co&ucirc;t de la vie, le ch&ocirc;mage,... C'est pourquoi, apr&egrave;s
une l&eacute;g&egrave;re accalmie, le mouvement de gr&egrave;ves sauvages
a repris avec plus de vigueur et plus d'ampleur dans toute la Pologne.
"Apr&egrave;s le d&eacute;clenchement de la gr&egrave;ve, jeudi, parmi
les 17.000 ouvriers des chantiers navals de Gdansk, tout le secteur de
construction navale est touch&eacute; en Pologne: arr&ecirc;ts de travail
&agrave; "Elmor" (installations &eacute;lectriques), "Klimo" (climatisation),
"Techmet" (installations diverses) et "Opakomet" (emballages m&eacute;talliques).
Mouvement de gr&egrave;ve &eacute;galement &agrave; Wroclaw dans une usine
d'installations industrielles, &agrave; Varsovie dans les transports en
commun, &agrave; Alexandrow, dans la r&eacute;gion de Lodz (textile) aux
usines "Sandra" et "Stomil". A Gdansk, paralys&eacute;e par la gr&egrave;ve
des transports en commun, les m&eacute;nag&egrave;res font des provisions
et les gr&eacute;vistes laconiques ne r&eacute;pondent qu'une chose: "NOUS
TIENDRONS BON". (Lib&eacute;ration, 16/8/1980)
<p>En plus, outre l'&eacute;rection d'un monument aux morts victimes de
la r&eacute;pression de 1970 et la r&eacute;int&eacute;gration de tous
les gr&eacute;vistes licenci&eacute;s aujourd'hui, les ouvriers exigent:
"La dissolution du Conseil central des syndicats et la cr&eacute;ation
d'un syndicat libre; une augmentation des salaires de 2.000 zlotys par
mois, celle des allocations familiales, de retraite; la vente de la viande
au prix ant&eacute;rieur &agrave; la hausse du 1er juillet; la publication
de ces revendications par la presse &eacute;crite et parl&eacute;e." (Le
Monde, 16/8/1980)
<p>Ces revendications marquent bien le caract&egrave;re contradictoire,
encore impr&eacute;gn&eacute; d'illusions d&eacute;mocratiques, propres
&agrave; ce type de mouvement spontan&eacute;; des revendications essentiellement
prol&eacute;tariennes (comme par exemple "la dissolution du Conseil central
des syndicats") m&ecirc;l&eacute;es &agrave; d'autres plus ambigu&euml;s
telles que "la cr&eacute;ation de syndicats libres". Ceux-ci peuvent en
effet &ecirc;tre de r&eacute;els organismes ouvriers, larges, ouverts &agrave;
tous les prol&eacute;taires en lutte, la coordination, centralisation des
comit&eacute;s de gr&egrave;ve, mais &eacute;galement sous pression conjointe
des autorit&eacute;s et des "dissidents", se transformer en organismes
de l'Etat bourgeois (autogestionnaires comme en Hongrie) dont la base constitutive
serait moins "bureaucratique", plus populaire et plus d&eacute;mocratique.
Cette derni&egrave;re tendance est &eacute;videmment un des dangers les
plus s&eacute;rieux qui p&egrave;sent actuellement sur les luttes en cours.
<p>Le dimanche 17 ao&ucirc;t, on apprenait que 24 comit&eacute;s de gr&egrave;ve
s'&eacute;taient centralis&eacute;s en un <u>comit&eacute; inter-entreprises</u>,
dans la r&eacute;gion des ports de la Baltique, que des piquets arm&eacute;s
de gourdins bloquaient presque toutes les usines importantes. Les autorit&eacute;s,
tout en "restant calmes", n'en ont pas moins coup&eacute; les communications
de la ville de Gdansk, isolant ainsi le bas&shy;tion historiquement le
plus dur. Des bruits alarmants circulent &eacute;galement sur l'arriv&eacute;e
&agrave; Gdansk des &eacute;l&egrave;ves de l'&eacute;cole de police de
Slupsk, massacreuse de la r&eacute;volte de 1970… Si la "carotte" des r&eacute;formes
ne suffit pas, il y a toujours le "b&acirc;ton" de la r&eacute;pression
ouverte,…
<p>Le mardi 19 ao&ucirc;t, ce sont 88 entreprises de la r&eacute;gion de
Gdansk, Gdynia, Sopot qui se sont coordonn&eacute;es dans le comit&eacute;
<u>inter-entreprises</u>.
Les gr&egrave;ves s'&eacute;tendent dans les r&eacute;gions de Elblag,
Malbork, Szcecin (centre de l'insurrection de 1970) et Tarnow.
<p>Les plus influents pour essayer d'entraver cette g&eacute;n&eacute;ralisation
fondamentale de la lutte, sont les "dissidents" du KOR qui insistent pour
laisser au gouvernement "des portes de sortie"; &agrave; quoi des ouvriers
ont r&eacute;pondu: "on leur laisse une porte de sortie puisqu'on les laisse
gouverner". (cit&eacute; par Lib&eacute;ration, 20/8/1980) Il faudrait
ajouter: pour l'instant!
<p>L'on apprend encore derni&egrave;rement que ce sont 191 entreprises
en gr&egrave;ve qui se sont centralis&eacute;es dans le "MKS" (comit&eacute;
inter-entreprises).
<p>Gierek, lui-m&ecirc;me, a d&ucirc; intervenir dans le conflit pour,
vieille tactique bourgeoise, s&eacute;parer "le bon grain de l'ivraie",
"les travailleurs honn&ecirc;tes" des "incitateurs &agrave; l'anarchie,
&agrave;&nbsp; l'anti-socialisme" (Le Monde, 20/8/1980). "Oui aux revendications
salariales", non, non et non aux revendications "politiques", voil&agrave;,
en r&eacute;sum&eacute; la politique du gouvernement. Cela signifie, oui
aux r&eacute;formes (salariales mais &eacute;galement ouverture &agrave;
la collaboration, &agrave; la "d&eacute;bureaucratisation" des syndicats)
et non &agrave; tout ce qui pourrait mettre le syst&egrave;me capitaliste
en p&eacute;ril. Mais comme les ouvriers l'ont imm&eacute;diatement fait
remarquer: "Nous avons d&eacute;j&agrave; entendu les m&ecirc;mes promesses
apr&egrave;s les &eacute;meutes de 1970". Et visiblement, Gierek n'est
pas parvenu, avec son discours, &agrave; d&eacute;samorcer le mouvement.
<p>Pour tous les bourgeois, le danger est que le mouvement &eacute;chappe
au contr&ocirc;le de ses "responsables" et "d&eacute;g&eacute;n&egrave;re"
dans la violence et l'insurrection. Il est clair aujourd'hui que la combativit&eacute;
exemplaire dont font preuve les gr&eacute;vistes se manifeste par le caract&egrave;re
<u>de
plus en plus massif</u> de la lutte, tandis que le mouvement de 1970-1971
et celui de 1976 &eacute;taient principalement remarquables par leur aspect
directement <u>insurrectionnel,</u> l'attaque frontale contre l'Etat (comme
par exemple la mise &agrave; sac des si&egrave;ges du parti "ouvrier" en
1970 &agrave; Szczecin et en 1976 &agrave; Radom) Cette diff&eacute;rence
trouve sa principale raison dans l'attitude de l'Etat qui, contrairement
&agrave; ce qu'il a fait dans le pass&eacute;, a imm&eacute;diatement r&eacute;agi
par la conciliation, les compromis et pas encore, par la r&eacute;pression
ouverte. Mais jusqu'o&ugrave; la bourgeoisie pourra-t-elle composer, alors
que le mouvement se d&eacute;veloppe de plus en plus?
<h2>
<u><font face="Comic Sans MS">"Les derni&egrave;res chances de sauver le
capitalisme en Pologne"</font></u></h2>
Face aux tentatives d'organiser et de g&eacute;n&eacute;raliser le mouvement
(notamment par l'exigence de publier les revendications des gr&eacute;vistes
dans la presse &eacute;crite et parl&eacute;e), la bourgeoisie joue la
carte de la d&eacute;mocratisation, de la reconnaissance de l'existence
de "frustrations r&eacute;elles". "Tribuna ludu" organe du parti "ouvrier"
unifi&eacute;, reconna&icirc;t des "frustrations r&eacute;elles", mais
estime que "les arr&ecirc;ts de travail ne sont pas de nature &agrave;
rem&eacute;dier &agrave; cette situation"!
<p>A la question angoiss&eacute;e de la bourgeoisie "comment sortir de
l'impasse", son aile d&eacute;mocratique r&eacute;pond qu'il faudrait "prendre
sans tarder l'initiative de profondes r&eacute;formes de structure qui
permettraient de cr&eacute;er le climat de confiance indispensable &agrave;
la mobilisation des &eacute;nergies et &agrave; l'acceptation des sacrifices"
(M. Rakovski, membre du comit&eacute; central du POUP cit&eacute; par Le
Monde). En clair, il s'agit de, sans tarder, <u>r&eacute;former la dictature
du capital</u> dans le sens de son <u>renforcement d&eacute;mocratique</u>;
d'&eacute;changer quelques am&eacute;nagements (comme par exemple le "droit"
de c&eacute;l&eacute;brer la messe &agrave; la t&eacute;l&eacute;vision),
quelques oripeaux&nbsp; lib&eacute;raux, contre la r&eacute;alit&eacute;
du durcissement de l'exploitation capitaliste. <u>Camoufler le&nbsp; poing
de fer de sa dictature dans le gant de velours de la d&eacute;mocratie</u>!
<p>Depuis toujours les dictatures les plus f&eacute;roces ont fait tr&egrave;s
bon m&eacute;nage avec les &eacute;glises. Sabre et goupillon sont les
meilleurs embl&egrave;mes de la domination capitaliste. Pour "adoucir"
la sinistre r&eacute;alit&eacute; de la survie terrestre m&ecirc;me dans
les "paradis socialistes" rien de tel que les mirages et promesses d'une
vie dans un au-del&agrave; mirifique. A la suite de Staline qui fit rouvrir
les &eacute;glises, les dirigeants polonais ont compris qu'il ne leur co&ucirc;terait
pas grand-chose de lib&eacute;raliser l'opium religieux. Pour ceux-ci,
il vaut mieux prier que faire la gr&egrave;ve, il vaut mieux esp&eacute;rer
platoniquement <u>que transformer le monde</u>.
<p>Dans la m&ecirc;me tendance r&eacute;formatrice, un autre membre du
comit&eacute; central du POUP, J. Lukaszewicz "a reconnu que les syndicats
officiels et les comit&eacute;s d'autogestion ouvri&egrave;re avaient failli
dans certains cas &agrave; leur devoir de repr&eacute;senter les int&eacute;r&ecirc;ts
authentiques des travailleurs". Il a &eacute;galement pr&eacute;conis&eacute;
de "nouvelles formes" d'action syndicales et s'est prononc&eacute; en faveur
de l'incorporation dans les comit&eacute;s d'entreprises de repr&eacute;sentants
des "comit&eacute;s de gr&egrave;ve" &eacute;lus par les gr&eacute;vistes
lors des arr&ecirc;ts de travail." (Lib&eacute;ration, 14/8/1980)
<p>Peut-on &ecirc;tre plus clair dans la manœuvre? Encore une fois, apr&egrave;s
les syndicats, les soviets, les commissions ouvri&egrave;res,... la bourgeoisie
ressort sa vieille et efficace tactique: reconna&icirc;tre, l&eacute;galiser,
int&eacute;grer,... vider de leur contenu les organes de la lutte prol&eacute;tarienne,
pour en faire de simples r&eacute;gulateurs de l'exploitation capitaliste,
de simples organes de la gestion.
<p>Evidemment, les "dissidents" du KOR (comit&eacute; d'auto-d&eacute;fense
sociale) ou d'autres s'entendent &agrave; merveille pour souffler dans
la m&ecirc;me petite trompette bourgeoise. A coup d'offices religieux,
de grands discours sur "les droits de l'homme", sur "la libert&eacute;",
" l'ind&eacute;pendance",… au son de l'hymne national… ils ne font qu'essayer
de d&eacute;naturer le mouvement ouvrier, de la d&eacute;tourner vers les
voies r&eacute;formistes et nationalistes. Ces "dissidents" ne sont en
effet rien d'autre qu'une des expressions de la n&eacute;cessit&eacute;
pour la bourgeoisie de temporiser, d'introduire dans l'arsenal r&eacute;pressif
de l'Etat les mystifications religieuses, voire parlementaires et &eacute;lectorales.
Ils ne sont que le compl&eacute;ment lib&eacute;ral du mythe des "pays
socialistes".
<p>Ce n'est &eacute;videmment pas par hasard que le fameux KOR-KSS d&eacute;tient
le monopole (presque la propri&eacute;t&eacute;!) des informations journalistiques
concernant les mouvements de gr&egrave;ve depuis leur d&eacute;clenchement,
y renfor&ccedil;ant dans "leur interpr&eacute;tation", sans nul doute,
les tendances chauvines, conciliatrices et l&eacute;galistes que tout mouvement
de classe, dans un tel contexte, charrie in&eacute;vitablement.
<p>Le KOR d&eacute;clare sans d&eacute;tours: "agir dans un cadre l&eacute;gal
et non-clandestin (…), pour le respect des droits des travailleurs d&eacute;finis
par la constitution polonaise" (…) et ce dans la perspective "d'am&eacute;liorer
la situation &eacute;conomique du pays par des r&eacute;formes &agrave;
petit pas" et tout cela pour "l'ind&eacute;pendance nationale et la d&eacute;mocratie".
Il d&eacute;clare en outre (d&eacute;claration du 2/7/1980 parue dans Impr&eacute;cor)
que "la forme de lutte ouvri&egrave;re la plus efficace pour les int&eacute;r&ecirc;ts
des travailleurs et <u>de toute la soci&eacute;t&eacute;</u>, et surtout
<u>la
moins dangereuse pour la nation</u>, est l'auto-organisation au sein des
entreprises, l'<u>&eacute;lection d&eacute;mocratique</u> de repr&eacute;sentants
ouvriers ind&eacute;pendants pour qu'ils pr&eacute;sentent au nom de tous
les travailleurs, les revendications, m&egrave;nent les n&eacute;gociations
avec les autorit&eacute;s, dirigent l'action ouvri&egrave;re de fa&ccedil;on
<u>responsable</u>
mais r&eacute;solue" (nous soulignons). Quelles limpides tentatives pour
saboter un&nbsp; mouvement, pour le limiter dans le cadre l&eacute;gal,
dans celui corporatiste de l'usine et cela pour le plus grand bien, non
pas des ouvriers, mais de la nation! Qui parmi les bourgeois du monde pourrait
ne pas applaudir un tel discours, plein de cette responsabilit&eacute;
puante que tous les gouvernements pr&eacute;f&egrave;rent &eacute;videmment
&agrave; l'"irresponsabilit&eacute;" de l'insurrection prol&eacute;tarienne,
&agrave; l'"infantilisme" de la violence ouvri&egrave;re, exemplaires pour
tous les prol&eacute;taires lors des &eacute;meutes de 1970 et 1976?
<p>Mais si ces r&eacute;formes et les appels au calme ne suffisent pas,
l'Etat est pr&ecirc;t &agrave; "compl&eacute;ter" la d&eacute;mocratisation
par les massacres, les emprisonnements, les camps de travail,… Celui-ci
dispose d'ailleurs d'encore une arme: le chantage &agrave; l'intervention
arm&eacute;e sovi&eacute;tique. Mr Babiuch, premier ministre a, en effet,
lors de son discours radio-t&eacute;l&eacute;vis&eacute;, fait des allusions
&agrave; "nos amis fid&egrave;les qui pourraient se montrer inquiets" et
&agrave; "des amis s&ucirc;rs qui se soucient de nos difficult&eacute;s…"
Menaces &agrave; peine voil&eacute;es, mais qui s'adressent &agrave; une
classe ouvri&egrave;re mobilis&eacute;e et qui a d&eacute;j&agrave; d&eacute;montr&eacute;
par le pass&eacute; sa volont&eacute; combative. Il est clair que si le
chantage &agrave; l'invasion est d&eacute;j&agrave; largement utilis&eacute;,
celle-ci ne verra le jour qu'en <u>derni&egrave;re instance</u>, dans le
cas o&ugrave; les cartes d&eacute;mocratiques ne parviennent pas &agrave;
endiguer les luttes ouvri&egrave;res.
<p>Tous les mouvements du pass&eacute; ont en effet &eacute;t&eacute; liquid&eacute;s
par la r&eacute;forme et la r&eacute;pression polici&egrave;re, comme en
1971, par le remplacement du trop stalinien Gomulka par le lib&eacute;ral
Gierek, accompagn&eacute; de quelques promesses salariales, assurant ainsi
l'essentiel: <u>la continuit&eacute; du r&eacute;gime capitaliste</u>.
<p>D'autant plus que les r&eacute;percussions d'une invasion militaire
sovi&eacute;tique contre les ouvriers insurg&eacute;s, tant en Pologne
qu'en URSS m&ecirc;me, risquent fort d'&ecirc;tre l'&eacute;tincelle mettant
le feu aux poudres, entra&icirc;nant plusieurs pays dans le brasier incandescent
de l'insurrection prol&eacute;tarienne. N'oublions pas qu'&agrave; peu
pr&egrave;s au m&ecirc;me moment (mai 1980) se d&eacute;roulaient en URSS
d'importantes gr&egrave;ves dans les plus grandes usines d'automobiles,
&agrave; Togliattigrad et &agrave; Gorki.
<p>Il nous faut encore replacer le d&eacute;veloppement de l'agitation
sociale en Pologne dans le contexte de l'antagonisme croissant entre les
deux grandes constellations imp&eacute;rialistes, pouss&eacute;es de plus
en plus, par la crise, l'une contre l'autre. L'affaiblissement actuel du
camp sovi&eacute;tique provoqu&eacute; par le d&eacute;veloppement de la
lutte de classe dans plusieurs pays, URSS y compris, est une "bonne" raison,
dans le camp am&eacute;ricain pour intensifier et d&eacute;velopper les
pr&eacute;paratifs guerriers tant id&eacute;ologiques que mat&eacute;riels.
<p>Ce n'est &eacute;videmment pas par hasard que l'ensemble de la presse
ouest-europ&eacute;enne (stalinienne comprise) salue les mouvements ouvriers,
non pas dans ce qu'ils ont de prol&eacute;tariens, mais salue en eux, leurs
alt&eacute;rations bourgeoises, nationalistes (anti-russe), r&eacute;formistes
et d&eacute;mocratiques. Cet empressement et la publicit&eacute; disproportionn&eacute;e
faite aux "dissidents", de plus en plus pr&eacute;sent&eacute;s comme la
direction "spirituelle" des gr&egrave;ves, rentrent parfaitement dans les
campagnes pour les droits de l'homme, anti-russe (cf. la question ultra-spectaculaire
des "jeux" olympiques)… de pr&eacute;paration id&eacute;ologique -l'id&eacute;ologie
devenant de plus en plus force mat&eacute;rielle- &agrave; la guerre imp&eacute;rialiste.
<p>Et il est clair que les &eacute;v&eacute;nements d'aujourd'hui qui mat&eacute;rialisent
la force historique de notre classe, renforcent dialectiquement l'intensification
de la marche forc&eacute;e de la bourgeoisie mondiale vers "sa solution"
&agrave; la crise: la guerre g&eacute;n&eacute;ralis&eacute;e. Le d&eacute;veloppement
de la lutte prol&eacute;tarienne est aussi le d&eacute;veloppement des
mesures et des mystifications anti-ouvri&egrave;res, renfor&ccedil;ant
ainsi la lutte entre les classes, l'antagonisme irr&eacute;conciliable
entre prol&eacute;tariat et bourgeoisie. Le spectre de la lutte ouvri&egrave;re,
ne fait que recommencer &agrave; hanter les cerveaux de la bourgeoisie.
<h2>
<u><font face="Comic Sans MS">Conclusion provisoire</font></u></h2>
Si &agrave; l'heure o&ugrave; nous imprimons cette revue, nous ne pouvons
pas pr&eacute;voir exactement la mani&egrave;re dont les gr&egrave;ves
&eacute;volueront, ce que la pr&eacute;vision marxiste nous permet d'affirmer,
c'est que ces luttes, comme celles de Bolivie ou de Cor&eacute;e, ne sont
que <u>l'avant-garde d'une vague de fond</u> qui touchera non seulement
les pays capitalistes de l'est mais aussi ceux de l'ouest, du nord&nbsp;
et du sud! S'il est probable que les gr&egrave;ves cesseront apr&egrave;s
une s&eacute;rie de compromis et de promesses l&acirc;ch&eacute;es par
la bourgeoisie, accompagn&eacute;es ou non d'une r&eacute;pression ouverte
(cela d&eacute;pend du rapport de force entre ouvriers et l'Etat apr&egrave;s
les conflits), cette "solution" ne fait que d&eacute;placer le probl&egrave;me
un peu plus loin et le rend plus aigu. La crise ne peut que s'aggraver
de plus en plus et donc reprendre, par le biais de l'inflation, toutes
les concessions salariales, ne laissant aux ouvriers qu'une plus grande
volont&eacute; de combattre et la reconnaissance de plus en plus consciente
de leurs ennemis "communistes" et d&eacute;mocrates.
<p>Mais il est tout aussi important de constater le poids encore excessivement
lourd des pr&eacute;jug&eacute;s chauvins, des illusions d&eacute;mocratiques
et de l'opium religieux qui p&egrave;se sur notre mouvement. Dramatiquement,
ces tares bourgeoises ne sont pas encore contr&eacute;es par une puissante
th&eacute;orie r&eacute;volutionnaire, mise en action par un <u>parti</u>
vraiment <u>communiste</u>. Mais les communistes et les ouvriers du monde
n'en restent pas moins actifs. Devant d'aussi importantes actions de leur
classe, ils travaillent activement &agrave; la <u>solidarit&eacute; de
classe</u>, non pas en envoyant des t&eacute;l&eacute;grammes ou autres
voeux de bonne sant&eacute;, mais en intensifiant leur lutte dans <u>tous</u>
les pays.
<ul>
<li>
Ne pas c&eacute;der aux campagnes nationalistes et aux exhortations &agrave;
se sacrifier devant l'autel de l'union sacr&eacute;e pour la d&eacute;fense
du "socialisme" ou de la d&eacute;mocratie!</li>

<li>
Appliquer, d&egrave;s aujourd'hui, l'arme internationale du d&eacute;faitisme
r&eacute;volutionnaire!</li>

<li>
Lutter, sans aucune tr&ecirc;ve, contre "sa propre" bourgeoisie!</li>

<li>
Aucun compromis avec "sa" bourgeoisie contre une autre, <u>mais classe
contre classe</u>, prol&eacute;tariat mondial contre bourgeoisie de tous
les pays!</li>
</ul>
Telle est la seule fa&ccedil;on de se solidariser r&eacute;ellement avec
la lutte des ouvriers en Pologne. Et c'est au travers de ces luttes internationalistes,
que pourra se forger l'arme de la r&eacute;volution communiste, <u>son
parti</u>.
<div ALIGN=right>
<h4>
Le 20/8/1980</h4></div>

<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">"La guerre civile c'est la guerre
des classes: prol&eacute;tariat contre bourgeoisie. Formule simple, trop
simple pour ceux qui prennent pr&eacute;texte de la complexit&eacute; que
rev&ecirc;tent les situations actuelles, pour compliquer les v&eacute;rit&eacute;s
essentielles de l'action prol&eacute;tarienne, les d&eacute;figurer, les
falsifier Mais ils effectuent cette complica&shy;tion en enlevant l'objectif
sans lequel la guerre civile est inconcevable: celui de la destruction
violente de l'Etat capitaliste, la construction d'un Etat oppos&eacute;:
l'Etat prol&eacute;tarien."</font>
<br><font face="Comic Sans MS">Bilan n&deg;38 - janvier 1937</font></blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>

<hr width="100%" size="10" align="left" noshade="noshade">
<br><a NAME="8_1"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Les syndicats en Pologne: "Solidarit&eacute;"...
avec l'&eacute;conomie nationale</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">(in Le Communiste N&deg;8 - Novembre 1980)</font></h1></center>
La signature des accords de Gdansk &agrave; la fin du mois d ‘ao&ucirc;t,
en donnant le signal officiel de la reprise du travail, &eacute;tait cens&eacute;e
apaiser les conflits de classes en Pologne. Parce que la plupart de ses
fractions (un peu partout dans le monde) n’ont pas h&eacute;sit&eacute;
&agrave; appeler une grande" victoire &raquo; prol&eacute;tarienne, la
bourgeoisie esp&eacute;rait en finir avec une vague de gr&egrave;ves qui
l’avait fait trembler deux mois durant.
<p>Mais la r&eacute;alit&eacute; d’aujourd’hui montre bien qu’il n’y a
pas eu de &laquo;victoire &raquo;ouvri&egrave;re le 31 ao&ucirc;t : l ‘Etat
du capital a fait peu de concessions et beaucoup de promesses qui d&eacute;j&agrave;
ne sont pas tenues. Quant aux fameux syndicats &laquo;ind&eacute;pendants
et autog&eacute;r&eacute;s &raquo;, ils affrontent une tendance g&eacute;n&eacute;rale
au d&eacute;bordement. Celle-ci apporte la meilleure preuve qu’ils ne sont
pas des organes de lutte de classe, mais au contraire de collaboration
de classes, c’est-&agrave;-dire de subordination du prol&eacute;tariat
&agrave; la bourgeoisie. Des repr&eacute;sentants de &laquo;Solidarit&eacute;
&raquo; ont d’ailleurs d&eacute;clar&eacute; on ne peut plus nettement
: <u>"Nous voulons organiser un mouvement syndical en collaboration avec
les autorit&eacute;s locales et l’Eglise. Nous voulons &ecirc;tre cogestionnaires
du pays."</u> (Le monde du 18/10/ 1980)
<p>Contrairement &agrave; ce qu’affirment avec cynisme ceux qui ont fait
grand tapage sur le pr&eacute;tendu &laquo; triomphe &raquo; de Gdansk,
et qui se sont livr&eacute;s &agrave; une apologie des &laquo;syndicats
libres &raquo;, le r&ocirc;le de briseur de gr&egrave;ves de la clique
de Walesa n’est pas l’expression de &laquo;consid&eacute;rations tactiques
&raquo; &eacute;mises par la classe ouvri&egrave;re. Le syndicat &laquo;Solidarit&eacute;
&raquo; ne se trouve pas non plus &agrave; une quelconque &laquo; crois&eacute;e
des chemins &raquo; comme l’affirment d’autres, toujours soucieux d’entrisme
dans les syndicats bourgeois (cf. les d&eacute;clarations des diff&eacute;rentes
sectes gauchistes et n&eacute;o-gauchistes). Que les &laquo; nouveaux syndicats
&raquo;
n’ont jamais repr&eacute;sent&eacute; qu’une tentative de repl&acirc;trer
le vieux syndicat officiel, qu’ils ne se sont jamais distingu&eacute;s
des "anciens syndicats" que sur des questions de forme et non de contenu,
apparaissait d&eacute;j&agrave; clairement dans ce que leurs promoteurs
en disaient au cours des n&eacute;gociations de Gdansk.
<h2>
<u><font face="Comic Sans MS">Les accords de Gdansk: un compromis sur le
dos des ouvriers</font></u></h2>
A Gdansk, l’Etat et la fraction syndicaliste de la direction du MKS se
sont entendus pour mettre un terme &agrave; la longue gr&egrave;ve de masse
de l’&eacute;t&eacute; 1980. Que ces accords n’ont mat&eacute;rialis&eacute;
aucun &laquo;acquis &raquo; des ouvriers, qu’ils se sont m&ecirc;me r&eacute;alis&eacute;s
&agrave; leur encontre, est attest&eacute; par la nature du &laquo;protocole
&raquo; sign&eacute; le 31 ao&ucirc;t. Il nous para&icirc;t utile d’y revenir
pour montrer &agrave; quel point les &laquo;qualit&eacute;s prol&eacute;tariennes
&raquo; pr&ecirc;t&eacute;es aux nouveaux syndicats sont un non-sens et
une mystification.
<p>Les ouvriers de Gdansk ont commenc&eacute; par devoir abandonner la
moiti&eacute; de leurs revendications salariales. Pire, ils ont d&ucirc;
renoncer &agrave; ce qu’ils avaient d&eacute;j&agrave; arrach&eacute; le
16 ao&ucirc;t (juste avant de d&eacute;cider la continuation de la gr&egrave;ve
pour d’autres revendications): 1500 zlotys d’augmentation pour tous. Ceux-ci,
comme &laquo;l'augmentation du salaire de base de 2000 zlotys pour chaque
travailleur&raquo; mentionn&eacute;e dans la plate-forme revendicative
des gr&eacute;vistes, ont d&ucirc; c&eacute;der la place &agrave; 800 zlotys
seulement.
<p>Encore n'&eacute;tait-ce qu'une concession <u>verbale</u> du gouvernement,
&agrave; concr&eacute;tiser <u>graduellement</u>, et comme on le sait aujourd'hui,
les <u>augmentations</u> pr&eacute;vues pour septembre 1980 se font toujours
attendre. Il d&eacute;pendait du maintien d'un rapport de force favorable
aux ouvriers que les promesses soient au moins tenues. Mais chaque fois
que des groupes de prol&eacute;taires se sont efforc&eacute;s de relancer
la lutte, les &laquo;nouveaux&raquo; syndicalistes ont effectu&eacute;
&agrave; fond leur travail d'amortisseurs sociaux.
<p>Ainsi, lorsque la gr&egrave;ve a red&eacute;marr&eacute; dans trois
d&eacute;partements du chantier &laquo;L&eacute;nine&raquo; &agrave; Gdansk
le 11 septembre (&laquo;pour les 1500 zlotys qu'on nous avait propos&eacute;s
le 16 ao&ucirc;t&raquo; clamaient les gr&eacute;vistes), il a fallu que
les dirigeants syndicaux descendent sur place, expliquer qu'il fallait
attendre, qu'un accord avait &eacute;t&eacute; sign&eacute; avec un calendrier,
etc. L'argumentation &eacute;tait que les conditions &eacute;conomiques
du pays ne permettaient pas une satisfaction imm&eacute;diate des revendications
salariales, surtout pas d'une ampleur d&eacute;passant ce qui avait &eacute;t&eacute;
&laquo;mutuellement n&eacute;goci&eacute;&raquo; le 31 ao&ucirc;t.
<p>En m&ecirc;me temps, ressortaient les fameuses &laquo;consid&eacute;rations
tactiques&raquo; qu'&agrave; l'ouest exaltent les trotskistes: &laquo;...
ne pas partir trop t&ocirc;t de peur de n'&ecirc;tre pas compris et d'ouvrir
la voie &agrave; une contre - offensive en r&egrave;gle de la bureaucratie&raquo;
(Inprecor du 25/8/ 1980). Comme si l'absence de lutte, la <u>renonciation
&agrave; utiliser l'arme de la gr&egrave;ve</u> (une m&eacute;thode de
lutte qui n'a rien &agrave; voir avec les arr&ecirc;ts de travail, leur
cort&egrave;ge de pr&eacute;avis et de limitations pr&eacute;alables de
dur&eacute;e, que proposent les syndicats), n'&eacute;taient pas les meilleures
incitations &agrave; une &laquo;contre-offensive en r&egrave;gle&raquo;
de l'Etat! Celui-ci ne se sent jamais les mains aussi libres de frapper
que lorsqu'il voit s'affaiblir la d&eacute;termination des travailleurs.
<p>L'adh&eacute;sion aux int&eacute;r&ecirc;ts de la patrie a toujours
&eacute;t&eacute; une question de principe pour les syndicats. Le 31 ao&ucirc;t,
Walesa affirmait:
<p>"Nous avons pens&eacute; durant toute la gr&egrave;ve aux int&eacute;r&ecirc;ts
de la patrie et c'est &agrave; cela que nous penserons en reprenant le
travail demain (...). Avons-nous tout obtenu? Non, mais nous avons obtenu
tout ce qui &eacute;tait possible dans cette situation. Le reste, nous
pourrons le gagner tous ensemble par ce que nous avons maintenant notre
syndicat. Nous avons lutt&eacute; pour l'avoir, non seulement pour nous,
<u>mais
pour tout le pays</u>." (le Monde du 1/8/ 1980).
<p>Un syndicat qui se pr&eacute;sente d'embl&eacute;e comme une institution
patriotique ne peut &ecirc;tre qu'un syndicat anti-ouvrier. Le prol&eacute;tariat
a pu en avoir une premi&egrave;re illustration le 28 ao&ucirc;t. Sous l'impulsion
des syndicalistes, le MKS de Gdansk s'appr&ecirc;tait &agrave; lancer un
appel t&eacute;l&eacute;vis&eacute; &agrave; travers la Pologne pour &eacute;viter
une extension des gr&egrave;ves &laquo;poussant le pays &agrave; la limite
de l'effondrement&raquo;. Il proposait au gouvernement de s'y associer.
Celui-ci refusa parce que l'Etat n'&eacute;tait pas encore pr&ecirc;t &agrave;
reconna&icirc;tre une fonction officielle et durable au &laquo;nouveau
syndicalisme&raquo;. Il n'emp&ecirc;che qu'il s'agissait d'une tentative
de coup de poignard dans le dos des gr&eacute;vistes qui &eacute;taient
en train de parvenir <u>&agrave; organiser une v&eacute;ritable gr&egrave;ve
g&eacute;n&eacute;rale &agrave; l'&eacute;chelle du pays entier</u>.
<p>Deux jours plus tard, pour emp&ecirc;cher la paralysie totale de l'appareil
productif, survenait l'accord de Gdansk. Mais autant la classe ouvri&egrave;re
avait rompu dans les faits, sinon en conscience, avec le nationalisme (en
formulant des exigences d'augmentation salariale qui allaient jusqu'&agrave;
60% alors que l'&eacute;conomie encaissait la crise de plein fouet), autant
l'accord de Gdansk&nbsp; consacrait&nbsp; la volont&eacute; de liquider
cette rupture. Walesa d&eacute;clarait: &laquo;Nous sommes tomb&eacute;s
d'accord comme peut le faire un Polonais avec un autre Polonais, sans le
recours &agrave; la force, seulement et uniquement par les n&eacute;gociations,
les discussions , avec de petites concessions . Et il devrait toujours
en &ecirc;tre ainsi. &raquo; (Libre Belgique du 2/9/ 1980)
<p>Il en sera toujours ainsi entre &laquo; Polonais responsables &raquo;.
Un point cl&eacute; du protocole garantit l’adh&eacute;sion des syndicats
au principe de <u>sauvegarde de l’&eacute;conomie nationale</u>. C’est
ce point qui oriente en fait l’ensemble de l’accord et c’est sur l’autel
de la patrie que les ouvriers sont invit&eacute;s &agrave; sacrifier leurs
exigences. A la base de cette fa&ccedil;on de vendre &agrave; la classe
ouvri&egrave;re une &laquo; auto- restriction volontaire &raquo;, se trouve
un argument fallacieux, mais qui conserve un certain poids parmi les prol&eacute;taires:
&laquo; on ne peut distribuer plus qu’on ne produit &raquo; et donc, comme
le dit si bien Kuron (dirigeant du KOR), &laquo; une augmentation massive
des salaires ne peut aboutir &agrave; rien, car, si on tire le drap d’un
c&ocirc;t&eacute; pour se couvrir, on d&eacute;couvre fatalement l’autre
c&ocirc;t&eacute; .&raquo;
<p>Cet argument est juste, mais uniquement <u>du point de vue capitaliste</u>.
Toute hausse de la masse des salaires correspond &eacute;videmment &agrave;
une baisse de la masse des profits (&eacute;tant donn&eacute; que salaire
et profit sont en rapport inverse l’un de l’autre). En ce sens, toute augmentation
massive des salaires, surtout en temps de crise o&ugrave; la marge de manœuvre
de la bourgeoisie se r&eacute;tr&eacute;cit, est susceptible d’entra&icirc;ner
un freinage de l’accumulation du capital, et par cons&eacute;quent de la
production de biens mat&eacute;riels qui en d&eacute;pend.
<p>Mais seul un bourgeois r&eacute;formiste peut en tirer la conclusion
que les ouvriers doivent accepter des sacrifices pour que ce m&eacute;canisme
continue &agrave; fonctionner. La subordination de la production aux exigences
du taux de profit n’est pas une n&eacute;cessit&eacute; technique, mais
<u>un
r&eacute;sultat social</u>.
<p>Une production fond&eacute;e, non sur la valeur d’&eacute;change, mais
sur la valeur d’usage, ne conna&icirc;trait pas cette limitation des forces
productives inh&eacute;rente au capitalisme. Elle ne conna&icirc;trait
pas cette logique infernale qui veut que les producteurs re&ccedil;oivent
des miettes lorsque leur ma&icirc;tre est prosp&egrave;re, et doivent se
serrer la ceinture lorsque le seigneur capital est malade de la crise.
<p>Si la classe ouvri&egrave;re ne peut d&eacute;fendre ses int&eacute;r&ecirc;ts
qu’en compromettant ceux du capital, cela montre que les int&eacute;r&ecirc;ts
des deux classes sont <u>inconciliables</u>. Du point de vue ouvrier, la
conclusion est donc exactement l’inverse de celle que tirent les Kuron,
Walesa et Cie. Une position de lutte prol&eacute;tarienne est antagonique,
non seulement avec l'acceptation des sacrifices ouvertement demand&eacute;s,
mais m&ecirc;me avec une option de conciliation entre les classes qui ne
repr&eacute;sente, dans le meilleur des cas, qu’une
<u>acceptation d&eacute;guis&eacute;e
de sacrifices un peu moindres</u>.
<p>Dans le protocole de Gdansk, on voit clairement o&ugrave; conduit la
collaboration de classes:
<p>"Le MKS demande aux ouvriers qui en sont membres d'entreprendre -apr&egrave;s
la fin de la gr&egrave;ve et en coop&eacute;ration avec la direction des
entreprises et des usines- des actions visant &agrave; une augmentation
du rendement du travail, &agrave; l'&eacute;conomie des mati&egrave;res
premi&egrave;res et de l '&eacute;nergie et &agrave; une plus grande discipline
dans le travail." (Le monde du 3/9/ 1980)
<p>Quand on sait que le motif principal des gr&egrave;ves de l’&eacute;t&eacute;,
avec les exigences salariales, &eacute;tait la r&eacute;duction des cadences
dans les bagnes industriels, <u>on mesure le foss&eacute; de classe qui
s&eacute;pare les</u> <u>accords de Gdansk des besoins fondamentaux des
ouvriers</u>. Ici ce n’est pas sur du vide qu’ont port&eacute; les n&eacute;gociations,
mais sur <u>une intensification imm&eacute;diate de l’exploitation que
les syndicats se sont engag&eacute;s &agrave; faire appliquer</u>!
<p>A d&eacute;faut d’&ecirc;tre transform&eacute;es en leur contraire,
les principales revendications&nbsp; restantes ne donnent lieu &agrave;
aucune "concession r&eacute;elle" de la bourgeoisie. Pour r&eacute;soudre
le probl&egrave;me de la p&eacute;nurie, on parle... de cartes de rationnement!
Pour contrer la hausse faramineuse des prix dans les magasins dits &laquo;commerciaux&raquo;
(qui sont mieux approvisionn&eacute;s que les &laquo;magasins d'Etat&raquo;,
mais on paie des surtaxes de 50 &agrave; 100%: mani&egrave;re d&eacute;tourn&eacute;e
d'augmenter les prix), on parle... d'unifier les prix &agrave; un niveau
moyen! Pour supprimer les privil&egrave;ges, on parle... de les attribuer
uniquement sur base des &laquo;qualifications&raquo; et des &laquo;comp&eacute;tences&raquo;!
<p>Sur le plan &eacute;conomique, les accords de Gdansk ne peuvent mat&eacute;rialiser
aucune &laquo;victoire&raquo; m&ecirc;me partielle, m&ecirc;me temporaire
des ouvriers. On leur a au contraire sciemment <u>tir&eacute; dans le dos</u>,
en pr&eacute;textant une pr&eacute;tendue &laquo;victoire politique&raquo;.
<h2>
<u><font face="Comic Sans MS">Ce que valent les "concessions politiques"
de l'Etat capitaliste</font></u></h2>
Selon la presse occidentale, les ouvriers ont triomph&eacute; en Pologne
en imposant des embryons de &laquo;d&eacute;mocratie &eacute;conomique&raquo;
&agrave; un gouvernement qui bafoue les principes &eacute;l&eacute;mentaires
des "droits de l'homme&raquo;. Ce n'est pas seulement la &laquo;droite&raquo;,
mais la &laquo;gauche&raquo; et jusqu'&agrave; &laquo;l'extr&ecirc;me-gauche&raquo;
qui ont salu&eacute; (avec seulement des nuances id&eacute;ologiques) les
progr&egrave;s de la d&eacute;mocratie syndicale dans un bastion du bloc
de l'est.
<p>Les principaux &laquo;acquis&raquo; seraient les syndicats ind&eacute;pendants
et autog&eacute;r&eacute;s ainsi que l'obtention du droit de gr&egrave;ve.
Mais d&egrave;s le point 2 du protocole des accords de Gdansk, il est soulign&eacute;:
<p>&laquo;En cr&eacute;ant des syndicats nouveaux, ind&eacute;pendants
et autog&eacute;r&eacute;s, le MKS d&eacute;clare que ces derniers respecteront
les principes d&eacute;finis dans la constitution de la Pologne populaire.
Les nouveaux syndicats d&eacute;fendront les int&eacute;r&ecirc;ts sociaux
et mat&eacute;riels des ouvriers et n'ont pas l'intention de jouer un r&ocirc;le
de parti politique. Il se fondent sur le principe de la propri&eacute;t&eacute;
sociale des moyens de production, base du syst&egrave;me socialiste en
Pologne; ils reconnaissent que le POUP (parti ouvrier unifi&eacute;) joue
un r&ocirc;le dirigeant dans l'Etat et ne s'opposent pas au syst&egrave;me
existant des alliances internationales. Ils veulent assurer aux travailleurs
les moyens convenables de contr&ocirc;le, d'expression et de d&eacute;fense
de leurs int&eacute;r&ecirc;ts.&raquo; (Le Monde du 2/9/1980)
<p>&Agrave; la lumi&egrave;re de cette d&eacute;claration programmatique
(les statuts de "Solidarit&eacute;" disent la m&ecirc;me chose), que vaut
la derni&egrave;re phrase, sinon son pesant de d&eacute;magogie! Comme
toutes les constitutions du monde, celle de Pologne proscrit les mouvements
syndicaux sociaux qui portent atteinte &agrave; l'&eacute;conomie du pays.
Reconna&icirc;tre la constitution n'est donc rien d'autre que reconna&icirc;tre
le bien-fond&eacute; de l'aust&eacute;rit&eacute;, qui est la seule politique
conforme aux int&eacute;r&ecirc;ts de l'&eacute;conomie nationale.
<p>S'abstenir &agrave; l'avance de &laquo;jouer un r&ocirc;le de parti
politique&raquo; est bien dans la lign&eacute;e de l'id&eacute;ologie syndicaliste
ch&egrave;re &agrave; Walesa, mais repr&eacute;sente une v&eacute;ritable
n&eacute;gation des exigences de la lutte prol&eacute;tarienne. Il n'existe
pas de mouvement social qui ne soit politique en m&ecirc;me temps (et ce
n'est pas la lutte des ouvriers en Pologne qui est venu le d&eacute;mentir!).
Renoncer &agrave; l'action politique dans le combat entre les classes (condamner
toute remise en question <u>d'ensemble</u> du pouvoir capitaliste, refuser
de faire pr&eacute;valoir <u>la force</u> ouvri&egrave;re contre l ' Etat,
etc.), ce n'est pas inventer une nouvelle forme de lutte qui ne soit pas
&laquo;politique&raquo;, mais
<u>renoncer &agrave; la lutte tout court</u>.
<p>Toute l'absurdit&eacute; (et l'hypocrisie!) de &laquo;l'apolitisme&raquo;
&eacute;clate d'ailleurs dans l'extrait que nous venons de citer. Est-ce
qu'une organisation qui se fonde sur &laquo;le principe de la propri&eacute;t&eacute;
sociale et des moyens de production&raquo; - la propri&eacute;t&eacute;
priv&eacute;e telle qu'elle se maintient en Pologne (1) -, ne fait pas
de politique, la pire, <u>celle de l'ennemi de classe</u>! Est-ce que reconna&icirc;tre
au parti un &laquo;r&ocirc;le dirigeant dans l ' Etat&raquo; tout en aspirant
&agrave; g&eacute;rer avec lui une partie des affaires publiques, ce n'est
pas faire de la politique, la plus r&eacute;actionnaire, <u>celle du front
unique &agrave; la barre de l'Etat capitaliste!</u>
<p>En l&eacute;galisant des syndicats bas&eacute;s sur un tel programme,
la bourgeoisie n'accorde aucune &laquo;concession politique&raquo; au prol&eacute;tariat.
Elle ne fait qu'ennoblir de nouveaux larbins qui travaillent pour elle
au sein de la classe ouvri&egrave;re, alors que les anciens ont &eacute;t&eacute;
totalement d&eacute;consid&eacute;r&eacute;s et rejet&eacute;s des rangs
ouvriers.
<p>La reconnaissance du droit de gr&egrave;ve est le compl&eacute;ment
de cette op&eacute;ration de repl&acirc;trage syndical. A des ouvriers
qui viennent de faire la gr&egrave;ve pendant deux mois &agrave; l'&eacute;chelle
de tout un pays, on accorde aujourd'hui un &laquo;droit&raquo; <u>dont
ils n'ont vraiment pas eu besoin pour d&eacute;clencher, renforcer et g&eacute;n&eacute;raliser
la lutte</u>. Mais encore une fois la bourgeoisie ne se contente pas d'agir
de mani&egrave;re cynique: elle prot&egrave;ge ses int&eacute;r&ecirc;ts
&agrave; long terme. Avec le droit de gr&egrave;ve (le droit aux arr&ecirc;ts
de travail syndicaux!) appara&icirc;t aussi ce qui&nbsp; devrait s'appeler
le devoir des gr&eacute;vistes: entre les lignes du protocole, on parle
de &laquo;n&eacute;gociations collectives&raquo;, de &laquo;recours devant
les tribunaux&raquo;, de m&eacute;thodes de lutte &laquo;responsables&raquo;,
etc., <u>bref toute la panoplie des entraves syst&eacute;matiques &agrave;
la gr&egrave;ve dont disposent d&eacute;j&agrave; les syndicats en occident.</u>
<p>Ceux qui affirment que dire cela, c'est m&eacute;priser un &laquo;v&eacute;ritable
acquis&raquo; du mouvement, n'ont qu'&agrave; &eacute;couter Walesa:
<p>&laquo;Il ne devrait pas y avoir de gr&egrave;ve du tout. Il faut que
nous apprenions &agrave; r&eacute;soudre tous les probl&egrave;mes autour
d'une table de conf&eacute;rence. Ce n'est qu'apr&egrave;s avoir &eacute;puis&eacute;
tous les autres moyens d'action que l'on peut entreprendre une action de
gr&egrave;ve. Quand les circonstances le permettent, la gr&egrave;ve doit
&ecirc;tre pr&eacute;c&eacute;d&eacute;e d'une gr&egrave;ve d'avertissement
qui ne devrait cependant pas durer plus d'une demi - journ&eacute;e de
travail. Un exemple d'une telle action cons&eacute;quente (!) peut &ecirc;tre
celui de la derni&egrave;re gr&egrave;ve d'avertissement d'une heure qui
constituait l'expression de notre protestation contre le non- respect en
partie de certains points de l'accord intervenu mettant fin &agrave; la
gr&egrave;ve d'ao&ucirc;t.&raquo; (La Libre Belgique du 21/10/1980)
<p>&laquo;Solidarit&eacute;&raquo; ne fait pas que parler, il agit en conformit&eacute;
avec son baratin r&eacute;actionnaire. Rien ne manquait &agrave; "l'heure
nationale de gr&egrave;ve" du 3 octobre: d&eacute;p&ocirc;t de pr&eacute;avis,
dur&eacute;e symbolique, maintien du travail dans les secteurs vitaux de
l'&eacute;conomie nationale, n&eacute;gociations autour du &laquo;tapis
vert&raquo;, plainte devant la justice, etc.. Depuis, les syndicats ont
eu l'occasion d'exp&eacute;rimenter &agrave; deux reprises les mobilisations
pour des arr&ecirc;ts de travail suspendus in extremis, pour lesquels ils
pr&eacute;voyaient des actions &laquo;tournantes&raquo; et divis&eacute;es
par r&eacute;gions (chaque secteur apr&egrave;s l'autre, mais jamais tous
ensemble) et qui n'ont finalement pas eu lieu parce que les syndicats avaient
d&eacute;j&agrave; &laquo;r&eacute;solu le probl&egrave;me&raquo; en concertation
secr&egrave;te avec le gouvernement.
<p>Toutes ces manœuvres sont bien connues des ouvriers d'Europe de l'ouest:
c'est la pratique courante des bonzes rattach&eacute;s par mille liens
aux int&eacute;r&ecirc;ts du capital et qui n'ont qu'un seul but avec ces
simulacres de lutte: <u>ouvrir une soupape de s&eacute;curit&eacute; &agrave;
la m&eacute;fiance croissante des prol&eacute;taires, afin de pr&eacute;venir
tout d&eacute;bordement.</u>
<h2>
<u><font face="Comic Sans MS">Les r&eacute;actions ouvri&egrave;res depuis
les "Accords de Gdansk"</font></u></h2>
D&egrave;s avant leur acte formel de naissance, les &laquo;nouveaux&raquo;
syndicats ont eu fort &agrave; faire pour assurer l'ordre social. On sait
que les ouvriers les plus combatifs ont commenc&eacute; par huer les accords
de Gdansk. Le 30 ao&ucirc;t, les n&eacute;gociateurs n'en menaient pas
large devant les travailleurs assembl&eacute;s sur le lieu des n&eacute;gociations.
Le point &laquo;reconnaissant le r&ocirc;le dirigeant du parti&raquo;,
ainsi que l'invitation &agrave; laisser tomber leurs fr&egrave;res des
autres r&eacute;gions de Pologne, &eacute;taient difficiles &agrave; faire
avaler aux ouvriers dont la d&eacute;termination n'avait pas fl&eacute;chi:
ceux qui avaient toujours maintenu <u>la perspective d'un syndicat de classe
ind&eacute;pendant de tout lien avec l'Etat bourgeois</u> (2). Il a fallu
que Walesa use de tout son prestige et de toutes ses ressources d&eacute;magogiques
pour faire passer l'accord le jour suivant (&agrave; majorit&eacute; des
2/3 et bien qu'une fraction des d&eacute;l&eacute;gu&eacute;s et de l'assembl&eacute;e
des gr&eacute;vistes continuait &agrave; exprimer son opposition).
<p>Tout au long des mois de septembre et d'octobre, le mouvement provisoirement
stopp&eacute; &agrave; Gdansk (malgr&eacute; diverses tentatives de reprise
aux chantiers &laquo;L&eacute;nine&raquo;), n'a pas cess&eacute; de gagner
de nouvelles couches de la classe ouvri&egrave;re. A la mi-septembre, le
vice-premier ministre devait lancer des appels r&eacute;p&eacute;t&eacute;s
&agrave; la mod&eacute;ration, en d&eacute;plorant la &laquo;baisse du
rendement et de la discipline&raquo;, les gr&egrave;ves qui &eacute;clataient
aux quatre coins de la Pologne et les revendications &laquo;irr&eacute;alistes&raquo;
des gr&eacute;vistes. &Agrave; titre d'exemple, la t&eacute;l&eacute;vision
citait le cas d'une usine o&ugrave; les ouvriers avaient formul&eacute;
170 revendications. Dans d'autres entreprises, des hausses de salaire de
2000 &agrave; 3000 zlotys et &laquo;parfois davantage&raquo; &eacute;taient
r&eacute;clam&eacute;es. Au m&ecirc;me moment, le mouvement s'&eacute;tendait
aux ouvriers agricoles qui officiellement sont en tr&egrave;s petit nombre,
mais repr&eacute;sentent en r&eacute;alit&eacute; une partie significative
du prol&eacute;tariat en Pologne (Il existe une couche sociale tr&egrave;s
importante de dits &laquo;paysans&raquo; qui travaillent &eacute;galement
en usines, pour lesquels le travail de la terre est un simple apport au
salaire, et qui sont donc des salari&eacute;s partiellement d&eacute;guis&eacute;s).
<p>En octobre, on reparlait &laquo;d'agitation sociale&raquo; &agrave;
Gdansk. Le 27, les ouvriers des chantiers navals adoptaient par acclamation
la r&eacute;solution de repartir en gr&egrave;ve le lendemain &laquo;si
le premier ministre ne venait pas au chantier confirmer les promesses du
31 ao&ucirc;t&raquo;. C'est Walesa&nbsp; lui-m&ecirc;me qui a demand&eacute;
aux ouvriers de ne pas mettre leur menace &agrave; ex&eacute;cution, car,
a-t-il dit, &laquo;Gdansk n'a pas le droit de prendre des d&eacute;cisions
qui engagent tout le pays&raquo; (Libre Belgique du 28/10/1980).
<p>Le 28, trente-huit permanents de Solidarit&eacute; se r&eacute;unissaient
&agrave; Gdansk. La plupart rapportaient que &laquo;la base est ulc&eacute;r&eacute;e&raquo;,
que &laquo;le m&eacute;contentement provoqu&eacute; par l'imbroglio des
n&eacute;gociations salariales est &eacute;norme", et beaucoup d'entre
eux parlaient m&ecirc;me &laquo;de la gr&egrave;ve qu'il faudrait commencer
&agrave; organiser comme d'une n&eacute;cessit&eacute; &eacute;vidente
relevant de l'auto- d&eacute;fense&raquo; (le Monde du 29/10/1980).
<p>Ils ne parlaient pas d'auto-d&eacute;fense ouvri&egrave;re, <u>mais
d'auto-d&eacute;fense syndicale face aux ouvriers</u>. Le motif de &laquo;l'action&raquo;&nbsp;
avort&eacute;e du 12 novembre &eacute;tait tr&egrave;s clair &agrave; ce
sujet. Si une ligne d'apparence &laquo;dure&raquo; avait fini par s'imposer
dans les syndicats, c'&eacute;tait seulement pour une bataille de prestige
avec une fraction des bureaucrates du parti. Jamais &laquo;Solidarit&eacute;&raquo;
n'a eu l'intention de s'affronter si peu que ce soit au POUP et &agrave;
l'Etat (cf. les accords de Gdansk). En cassant leur premi&egrave;re d&eacute;cision
-en acceptant que &laquo;le r&ocirc;le dirrigeant du parti&raquo; soit d&eacute;plac&eacute;
en annexe des statuts de &laquo;Solidarit&eacute;&raquo;- les tribunaux
n'ont d'ailleurs fait qu'exprimer l'int&eacute;r&ecirc;t r&eacute;el de
la bourgeoisie: <u>pr&eacute;server le plus longtemps possible le mythe
de &laquo;l'ind&eacute;pendance syndicale</u>&raquo;.
<p>Alors que les luttes pour des hausses de salaire continuent &agrave;
&eacute;clater (cf. l'occupation de la pr&eacute;fecture &agrave; Gdansk
par les prol&eacute;taires des services de sant&eacute;, etc.), la classe
dominante ne pourrait se passer de ce mythe sans courir le risque d'une
nouvelle explosion sociale.
<p>Par la n&eacute;gative, cela montre bien que la perspective d'une reprise
de classe ne passe pas par les &laquo;nouveaux&raquo; syndicats, <u>mais
en dehors d'eux et contre eux</u>; non par l'application des &laquo;accords
de Gdansk&raquo; dont ils sont une fid&egrave;le &eacute;manation,
<u>mais
par la d&eacute;nonciation de ces accords et le refus d'accepter le programme
d'aust&eacute;rit&eacute; que syndicats et gouvernement comptent faire
avaler &agrave; la classe ouvri&egrave;re</u>.
<div ALIGN=right>
<h4>
10/11/1980</h4></div>

<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">"Nous savons fort bien que, presque
toujours, les masses se mettent en lutte derri&egrave;re des chefs qui
ne portent pas le drapeau de leurs revendications imm&eacute;diates et
historiques et que c'est par la suite, au cours m&ecirc;me du mouvement,
que l'&eacute;limination s'op&egrave;re, que le prol&eacute;tariat parvient
&agrave; se regrouper autour de l'avant-garde consciente qui peut brandir
le programme de la r&eacute;volution communiste uniquement parce que les
travailleurs ont &eacute;t&eacute; port&eacute;s, par la situation, &agrave;
acqu&eacute;rir la conscience de leur r&ocirc;le historique."</font>
<br><font face="Comic Sans MS">BILAN n&deg;33, 1936</font></blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
(1) Les moyens de production sont juridiquement &laquo;propri&eacute;t&eacute;
d'Etat&raquo;, alors que la grande masse de la population reste <u>d&eacute;poss&eacute;d&eacute;e
de toute propri&eacute;t&eacute;</u>, de toute possibilit&eacute; d'employer
les moyens de production &agrave; satisfaire ses propres besoins sociaux.
<br>(2) cf. l'article: &laquo;Pologne: quelle victoire?&raquo; (page 22
de cette revue).
<p>
<hr width="100%" size="10" align="left" noshade="noshade">
<br><a NAME="8_2"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Pologne: Quelle victoire?</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">(in Le Communiste N&deg;8 - Novembre 1980)</font></h1></center>
A la lumi&egrave;re du mouvement de gr&egrave;ves de l'&eacute;t&eacute;
1980, personne ne peut douter que la classe ouvri&egrave;re a pris une
initiative qui orientera, non seulement son propre avenir, mais l'ensemble
de la situation internationale. Comme toujours, lorsqu'il se r&eacute;alise
une perc&eacute;e de classe exemplaire, les probl&egrave;mes qui sont pos&eacute;s
d&eacute;passent forc&eacute;ment le cadre national. Ils concernent les
deux classes de la soci&eacute;t&eacute; dont l'essence n'est pas &laquo;nationale&raquo;,
mais <u>mondiale</u>.
<p>Pour le prol&eacute;tariat comme pour la bourgeoisie, la solution aux
antagonismes qui ont une nouvelle fois explos&eacute; en Pologne est &agrave;
l'&eacute;chelle du monde et de l'histoire. La lutte des ouvriers &laquo;polonais&raquo;
et ses cons&eacute;quences ne prennent et ne prendront leur signification
de classe qu'&agrave; ce niveau. C'est pourquoi il importe avant tout de
resituer cette lutte dans le contexte des affrontements g&eacute;n&eacute;raux
entre ouvriers et capital (1). L'issue de ces affrontements, comme d&eacute;j&agrave;
leur contenu actuel, sont dict&eacute;s par l'alternative: <u>r&eacute;volution
ou</u> <u>contre - r&eacute;volution.</u>
<h2>
<u><font face="Comic Sans MS">N&eacute;cessit&eacute; d'une bataille d'orientation</font></u></h2>
Les ouvriers du monde entier ont senti leur propre force se frayer un chemin
en Pologne et ont cherch&eacute; dans les luttes de l'&eacute;t&eacute;
1980 des indications pour l'organisation des luttes de m&ecirc;me nature
qu'ils m&egrave;nent quotidiennement. Mais au m&ecirc;me moment, la bourgeoisie
n'a pas manqu&eacute; de vendre sa vision des &eacute;v&eacute;nements
de Pologne &agrave; de larges masses ouvri&egrave;res, en exploitant une
situation m&ecirc;me contraire &agrave; ses int&eacute;r&ecirc;ts, pour
essayer de fortifier l'ensemble de ses mystifications antiprol&eacute;tariennes.
<p>La classe dominante doit s'efforcer d'occulter la r&eacute;alit&eacute;
de la situation en Pologne, elle doit r&eacute;pandre des fables pour obscurcir
la conscience des prol&eacute;taires. La fonction de tout le battage id&eacute;ologique
orchestr&eacute; depuis juillet - ao&ucirc;t n'est pas seulement d&eacute;fensive,
elle est surtout <u>offensive</u>. Les campagnes autour des &eacute;v&eacute;nements
de Pologne ne visent pas uniquement &agrave; d&eacute;tourner les prol&eacute;taires
de leurs perspectives de classe: elles visent aussi &agrave; les faire
adh&eacute;rer &agrave; la perspective contraire.
<p>La bourgeoisie utilise et utilisera l'&eacute;volution des contradictions
de classes en Pologne:
<br>- &agrave; l'Est, pour montrer sa d&eacute;termination &agrave; r&eacute;primer
par la force brutale toute r&eacute;sistance &agrave; l'aust&eacute;rit&eacute;,
tout en reconnaissant la n&eacute;cessit&eacute; de &laquo;r&eacute;formes&raquo;
pour am&eacute;liorer un &laquo;socialisme qui n'est pas encore parfait&raquo;;
<br>- &agrave; l'Ouest, pour prouver que le mouvement prol&eacute;tarien
a une vocation &laquo;anti - totalitaire&raquo;, que les ouvriers qui &laquo;jouissent
de la d&eacute;mocratie&raquo; sont des privil&eacute;gi&eacute;s et que
tous les sacrifices sont bons pour pr&eacute;server les &laquo;libert&eacute;s&raquo;.
<p><u>Le point culminant de ces campagnes est et sera&nbsp; l'invitation
&agrave; la croisade belliciste pour la d&eacute;fense de la d&eacute;mocratie
occidentale ou du &laquo;socialisme&raquo; oriental, toutes classes confondues
derri&egrave;re les machines guerri&egrave;res des deux constellations
imp&eacute;rialistes.</u>
<p>C'est cette orientation que la bourgeoisie veut donner en exploitant
les luttes de classes en Pologne; c'est la perspective de la contre - r&eacute;volution
qui se nourrit de tous les &eacute;v&eacute;nements pour se renforcer et
qui dispose &agrave; son service de gigantesques moyens de propagande et
de contre - information.
<p>En l'absence de solides liaisons internationales entre avant - gardes
ouvri&egrave;res, le prol&eacute;tariat n'a pas les m&ecirc;mes moyens.
Les informations dont il peut disposer sont fragmentaires; les processus
r&eacute;els du m&ucirc;rissement de la lutte ouvri&egrave;re dans une
partie du monde lui sont inconnus dans une autre partie du monde, parce
qu'ils ne parviennent pas encore &agrave; percer l'&eacute;norme chape
id&eacute;ologique mise en place par le capital.
<p>Malgr&eacute; cet &eacute;norme obstacle, mener un travail de propagande
et d'agitation r&eacute;volutionnaires &agrave; partir de la lutte des
ouvriers polonais <u>est une n&eacute;cessit&eacute; imp&eacute;rative
pour toutes les for</u>ces <u>se situant sur un terrain de classe</u>.
Les &eacute;v&eacute;nements de Pologne sont devenus un maillon important
dans le processus qui voit chacune des deux classes de la soci&eacute;t&eacute;
se renforcer &agrave; sa mani&egrave;re.
<h2>
<u><font face="Comic Sans MS">La marche en avant de la r&eacute;volution</font></u></h2>
M&ecirc;me si les ouvriers de Gdansk, de Gdynia, de Sczczecin, etc. n'en
ont pas eu clairement conscience, leur mouvement de gr&egrave;ve a fait
partie de <u>la reprise internationale du combat</u> <u>prol&eacute;tarien</u>.
D&eacute;j&agrave; dans la vague de lutte pr&eacute;c&eacute;dente (celle
entam&eacute;e dans les pays du dit &laquo;Tiers-monde&raquo;, relay&eacute;e
en 1968 - 1969 par les mouvements en France et en Italie, etc.), la classe
ouvri&egrave;re de Pologne avait jou&eacute; un r&ocirc;le d'avant - garde.
Il en est de m&ecirc;me pour la nouvelle vague de lutte qui s'annonce &agrave;
l'&eacute;chelle internationale.
<p>En ce qui concerne les luttes de classe en Europe, la gr&egrave;ve de
masse en Pologne (par son ampleur, par la dimension r&eacute;solument classiste
de sa <u>g&eacute;n&eacute;ralisation</u> et de <u>sa centralisation</u>)
rejoint les plus grands &eacute;pisodes de lutte de la fin des ann&eacute;es
1960 et du d&eacute;but des ann&eacute;es 1970. Mais si &agrave; l'&eacute;poque
avait encore un poids le mythe de &laquo;l'int&eacute;gration&raquo; de
la classe ouvri&egrave;re, de sa disparition d&eacute;finitive comme force
politique – &agrave; l'Est comme &agrave; l'Ouest - aujourd'hui les choses
ont chang&eacute;. A cette &eacute;poque, malgr&eacute; le nombre important
de signes d'une reprise prol&eacute;tarienne, ce mythe trouvait un support
pour se perp&eacute;tuer dans l'occupation fr&eacute;quente de l'avant
- sc&egrave;ne par le &laquo;mouvement &eaacute;tudiant&raquo; (mouvement
qui fut &agrave; pr&eacute;dominance inter - classiste et orient&eacute;
vers d'utopiques r&eacute;formes petites - bourgeoises), alors que la &laquo;repr&eacute;sentation&raquo;
du prol&eacute;tariat restait dans les mains des syndicats officiels.
<p>Cette fois, c'est directement la classe ouvri&egrave;re qui a parl&eacute;
pendant deux mois en son propre nom et qui a impos&eacute; son organisation
- <u>les comit&eacute;s de gr&egrave;ves iinter - entreprises</u> - comme
seul repr&eacute;sentant appropri&eacute; &agrave; d&eacute;fendre ses
int&eacute;r&ecirc;ts face &agrave; l ' Etat. Les capacit&eacute;s de lutte,
de mobilisation et d'auto - organisation du prol&eacute;tariat en Pologne
ont clairement confirm&eacute;, pour qui n'est pas d&eacute;finitivement
sourd et aveugle, que &laquo;l ' int&eacute;gration de la classe ouvri&egrave;re&raquo;
au capital n'est qu'une l&eacute;gende (refl&eacute;tant soit une d&eacute;moralisation
extr&ecirc;me, soit une attaque id&eacute;ologique directe lanc&eacute;e
par la bourgeoisie).
<p>En ce qui concerne les luttes de classes en Europe de l'Est, le mouvement
de Pologne en 1970, malgr&eacute; sa grande d&eacute;termination, n'avait
retenu l'attention que d'une tr&egrave;s petite minorit&eacute; du prol&eacute;tariat
mondial. C'&eacute;tait plut&ocirc;t la Tch&eacute;coslovaquie et le &laquo;Printemps
de Prague&raquo; qui s'imprimaient dans les consciences (m&ecirc;mes prol&eacute;tariennes)
avec son mouvement nationaliste anti - russe dans lequel &eacute;tait noy&eacute;e
la classe ouvri&egrave;re. Le fait nouveau obtenu par la lutte des ouvriers
&laquo;Polonais&raquo; est d'avoir donn&eacute; &agrave; leur gr&egrave;ve
un tel caract&egrave;re de masse qu'elles ont imm&eacute;diatement re&ccedil;u
un &eacute;cho international. En Italie, un des mots d'ordre de la lutte
&agrave; Fiat &eacute;tait: &laquo;comme &agrave; Gdansk!&raquo;
<p>Contrairement au &laquo;Printemps de Prague&raquo;, la remise en question
du &laquo;mod&egrave;le stalinien&raquo; est venue d'une action de masse
centralis&eacute;e du prol&eacute;tariat et non d'une aile national - d&eacute;mocratique
de la bourgeoisie tent&eacute;e par un r&eacute;alignement des alliances
imp&eacute;rialistes et se servant de la pression des ouvriers comme d'un
levier. Si le bouleversement manqu&eacute; de 1968 en Tch&eacute;coslovaquie
refl&eacute;tait d'abord et avant tout les conflits inter - bourgeois dans
cette partie du monde, le bouleversement amorc&eacute; en 1980 en Pologne
est au contraire directement fonction de l'&eacute;mergence d'un <u>mouvement
prol&eacute;tarien tendant &agrave; l'autonomie</u>.
<p>La lutte des ouvriers en Pologne apporte la meilleure confirmation qu'il
n'y a pas la moindre trace de &laquo;socialisme&raquo; &agrave; l'Est,
mais qu'au contraire <u>un capitalisme mondial unique</u> r&egrave;gne
des deux c&ocirc;t&eacute;s du rideau de fer, subissant la m&ecirc;me crise
&eacute;conomique et d&eacute;clenchant les m&ecirc;mes ripostes ouvri&egrave;res
aux mesures d'aust&eacute;rit&eacute; qui sont prises par toute la bourgeoisie
internationale.
<h2>
<u><font face="Comic Sans MS">Une grande le&ccedil;on de lutte</font></u></h2>
Le vaste &eacute;branlement de la classe ouvri&egrave;re en Pologne n'a
pas &eacute;clat&eacute; comme un coup de tonnerre dans un ciel bleu. Il
s'est inscrit dans la continuit&eacute; d'une d&eacute;j&agrave; tr&egrave;s
longue tradition d'affrontements de classes, qui eurent pour&nbsp; principaux
centres: Poznan en 1956, Gdansk et Sczczecin en 1970, Ursus et Radom en
1976.
<p>Comme en 1976 et en 1970, le mouvement a d&eacute;marr&eacute; pour
s'opposer &agrave; la hausse du prix de la viande et aux augmentations
de l'intensit&eacute; du travail. Au moment le plus &eacute;lev&eacute;,
la vague de gr&egrave;ves a entra&icirc;n&eacute; pr&egrave;s d'un million
de prol&eacute;taires et a menac&eacute; de prendre la forme d'une <u>gr&egrave;ve
g&eacute;n&eacute;rale unifi&eacute;e</u>.
<p>Outre son caract&egrave;re de masse, ce mouvement a repr&eacute;sent&eacute;
un pas en avant par les pr&eacute;occupations qui furent tr&egrave;s vite
les siennes. En 1976, comme en 1970 et en 1956, la bourgeoisie avait r&eacute;cup&eacute;r&eacute;
les organisations ouvri&egrave;res en les incorporant dans les syndicats
officiels. Cette fois, tirant les le&ccedil;ons des luttes ant&eacute;rieures,
<u>la
permanence</u> de l'organisation ouvri&egrave;re<u>, le maintien de son
ind&eacute;pendance totale</u> vis-&agrave;-vis de l ' Etat, le sentiment
que cela seul peut repr&eacute;senter une garantie pour l'application des
promesses que la bourgeoisie a d&ucirc; faire, comme pour &eacute;viter
d'avoir &agrave; subir une nouvelle vague de r&eacute;pression, ces pr&eacute;occupations
furent rapidement pos&eacute;es comme <u>mots d'ordre centraux de la lutte</u>.
<p>La grande le&ccedil;on qui nous vient de Pologne est la suivante: sans
les grandes &laquo;organisations repr&eacute;sentatives&raquo; bien install&eacute;es
et en l'absence de &laquo;droits d&eacute;mocratiques&raquo; - deux choses
qui en Europe de l'Ouest sont pr&eacute;sent&eacute;es comme les conditions
n&eacute;cessaires du combat - le mouvement ouvrier a pu trouver <u>en
lui-m&ecirc;me</u> toutes les armes de sa lutte (la suite des &eacute;v&eacute;nements
a d'ailleurs prouv&eacute; que syndicats de concertation sociale et droits
de gr&egrave;ve sont des obstacles suppl&eacute;mentaires &agrave; l'expression
de cette potentialit&eacute;).
<p><u>Les ouvriers ont entam&eacute; la lutte par la m&eacute;thode classiste
de la gr&egrave;ve sans pr&eacute;avis et sans</u> <u>limitation pr&eacute;alable
de dur&eacute;e</u> , se dotant de <u>groupes d'auto - d&eacute;fense</u>,
et ont &eacute;tendu le mouvement par <u>des gr&egrave;ves de solidarit&eacute;</u>,
en centralisant leur force par la mise sur pied de <u>comit&eacute;s unitaires
de gr&egrave;ve</u> agissant sur la base <u>d'une plate - forme revendicative
commune</u>.
<p>M&ecirc;me si des tendances nationalistes, religieuses, lib&eacute;rales,
etc., se sont manifest&eacute;es parmi les travailleurs, ceux-ci ont donc
fait preuve d'une d&eacute;termination et d'un sens de classe fortifi&eacute;s
par rapport &agrave; leurs luttes ant&eacute;rieures. Pour nous, c'est
cela et cela seul qui repr&eacute;sente <u>une victoire ouvri&egrave;re</u>.
<h2>
<u><font face="Comic Sans MS">Une contradiction interne au mouvement</font></u></h2>
Si le mouvement de gr&egrave;ve de l'&eacute;t&eacute; 1980 a illustr&eacute;
la force renaissante de la classe ouvri&egrave;re, il n'a pas&nbsp; constitu&eacute;
pour autant l'amorce d'une phase pr&eacute; r&eacute;volutionnaire. On
ne peut sous - estimer (sans sombrer dans l'opportunisme) les profonds
d&eacute;g&acirc;ts caus&eacute;s dans le prol&eacute;tariat par cinquante
ann&eacute;es d'une p&eacute;riode contre - r&eacute;volutionnaire qui
commence seulement &agrave; se fermer. En m&ecirc;me temps que se dessine
la perspective d'une nouvelle r&eacute;volution, s'organisent aussi les
forces d'une nouvelle contre - r&eacute;volution. Enfin toute bataille
sociale, ou qu'elle se produise, ne peut pas &ecirc;tre autre chose que
l'explosion des opprim&eacute;s et des m&eacute;contents de toutes sortes.
Des &eacute;l&eacute;ments de la petite - bourgeoisie et des ouvriers arri&eacute;r&eacute;s
y participent in&eacute;vitablement et,&nbsp; tout aussi in&eacute;vitablement,
ils apportent au mouvement leurs pr&eacute;jug&eacute;s, leurs fantaisies
r&eacute;actionnaires, leurs faiblesses et leurs terreurs. C'est sur l'ensemble
de ces facteurs que s'appuient les &laquo;faux amis&raquo; des ouvriers,
les agents de la bourgeoisie. infiltr&eacute;s dans le mouvement prol&eacute;tarien.
<p>L'&eacute;volution de la situation a montr&eacute; qu'il subsiste un
<u>profond
&eacute;cart</u> entre l'instinct, la conscience de classe &eacute;l&eacute;mentaire
des gr&eacute;vistes, et la conscience de classe g&eacute;n&eacute;rale
qu'il sera n&eacute;cessaire au prol&eacute;tariat d'acqu&eacute;rir pour
triompher. M&ecirc;me lorsque le mouvement atteignait son apog&eacute;e,
les ouvriers continuaient &agrave; souscrire aux mystifications de &laquo;l
'int&eacute;r&ecirc;t national&raquo;, des &laquo;r&eacute;formes d&eacute;mocratiques&raquo;,
de l'opium religieux, etc.. Si les gr&egrave;ves en Pologne ont eu un caract&egrave;re
authentiquement prol&eacute;tarien
<u>malgr&eacute;</u> les drapeaux que
brandissait le mouvement, ceux-ci n'en &eacute;taient pas moins des <u>forces
mat&eacute;rielles</u> qui entravaient la lutte (2).
<p>Les comit&eacute;s de gr&egrave;ve inter - entreprises et les &laquo;21
points&raquo; de Gdansk (la plate - forme commune &agrave;&nbsp; tous les
gr&eacute;vistes) cristallisaient au plus haut niveau cette contradiction
interne au mouvement. A c&ocirc;t&eacute; de revendications essentiellement
prol&eacute;tariennes (comme l ' exigence de la dissolution du &laquo;Conseil
central des syndicats&raquo;, &eacute;taient formul&eacute;es des revendications
ambigu&euml;s comme &laquo;la cr&eacute;ation de syndicats libres ind&eacute;pendants
du parti et des employeurs&raquo;. En effet, dans cette revendication se
refl&eacute;taient deux orientations totalement distinctes:
<p>- le mot d'ordre central du prol&eacute;tariat<u>: constituer des syndicats
classistes</u>, ouverts &agrave; tous les prol&eacute;taires en lutte,
capables de centraliser les comit&eacute;s de gr&egrave;ve, ind&eacute;pendants
et oppos&eacute;s aux partis, aux syndicats officiels, au gouvernement,
etc.
<br>- la pression conjointe des autorit&eacute;s et des &laquo;dissidents&raquo;
pour d&eacute;truire l'associationnisme ouvrier, pour&nbsp; ramener les
ouvriers dans la l&eacute;galit&eacute;, pour remettre &agrave; neuf les
courroies de transmission de l ' Etat bourgeois: les &laquo;syndicats libres&raquo;
(formellement ind&eacute;pendants, r&eacute;ellement <u>syndicats d 'Etat</u>).
<p>A part les revendications ambigu&euml;s de ce genre, le mouvement exprimait
des revendications ouvertement r&eacute;actionnaires comme celle de &laquo;libert&eacute;
de religion&raquo; (non pr&eacute;sente dans les 21 points) ou celles de
mesures cogestionnaires pour &laquo;sauver l'&eacute;conomie nationale
et sortir le pays de la crise&raquo; (point 6 de la plate - forme revendicative).
<p>Seule l'ambigu&iuml;t&eacute; d ' ensemble de la plate - forme des gr&eacute;vistes
permet d'expliquer qu'elle ait impuls&eacute; le mouvement lorsqu'il tendait
vers la gr&egrave;ve g&eacute;n&eacute;rale, <u>et permis en m&ecirc;me
temps &agrave; la bourgeoisie de reprendre en partie la situation en mains.</u>
<h2>
<u><font face="Comic Sans MS">La dynamique contradictoire de la lutte</font></u></h2>
Les &eacute;v&eacute;nements de Pologne mat&eacute;rialisent <u>le d&eacute;veloppement
dialectique des forces des deux</u> <u>classes de la soci&eacute;t&eacute;</u>.
Au moment m&ecirc;me o&ugrave; le prol&eacute;tariat tente de r&eacute;armer
sa lutte contre tous les Etats et contre la &laquo;solution&raquo; bourgeoise
&agrave; la crise: la guerre imp&eacute;rialiste, la bourgeoisie ne manque
pas de r&eacute;nover son vieil arsenal de mystifications syndicalistes,
d&eacute;mocratico - religieuses et nationalistes.
<p>Pour cette raison, il est aussi faux qu'imb&eacute;cile d'affirmer que
les &eacute;v&eacute;nements de Pologne, par le simple fait de constituer
une importante lutte ouvri&egrave;re, &eacute;loignent la perspective de
la guerre imp&eacute;rialiste ou dressent une barri&egrave;re contre elle.
Cela ne sera une chose acquise, un r&eacute;sultat certain de la lutte
que si le prol&eacute;tariat <u>continue son processus d ' autonomisation&nbsp;
comme</u> <u>classe</u>, se pr&eacute;parant dans les faits &agrave; la
lutte civile r&eacute;volutionnaire.
<p>Dans le cas contraire, si le prol&eacute;tariat en arrive &agrave; &ecirc;tre
durablement r&eacute;encadr&eacute; par cette &laquo;nouvelle&raquo; fraction
bourgeoise qui s'est group&eacute;e autour du mot d'ordre de &laquo;r&eacute;formes
d&eacute;mocratiques&raquo;, comme de nombreuses fois dans l'histoire,
la bourgeoisie aura fait un pas de plus dans la pr&eacute;paration de la
boucherie imp&eacute;rialiste. Pour le moment, on ne peut douter un seul
instant que la bourgeoisie s'est fortifi&eacute;e en poussant cette fraction&nbsp;
discr&eacute;dit&eacute;e &agrave; assumer une fonction plus importante
dans la vie nationale.
<p><u>Avec les &laquo;nouveaux&raquo; syndicats, se rejoue, sous une forme
plus radicale</u> <u>et plus sophistiqu&eacute;e </u>qu'en 1956 - 1970
- 1976, <u>la m&ecirc;me entreprise de desstruction des tendances ouvri&egrave;res</u>
&agrave; <u>l'association</u>. Le caract&egrave;re extr&ecirc;me des r&eacute;formes
adopt&eacute;es par l'&Eacute;tat bourgeois et la r&eacute;ponse &agrave;
un mouvement qui, &agrave; la diff&eacute;rence du pass&eacute;, exprime
ouvertement <u>son besoin d'une</u> <u>organisation autonome et permanente
pour approfondir la lutte.</u>
<p>Est clairement mis en &eacute;vidence un processus contradictoire:
<br>- en se renfor&ccedil;ant, l'action r&eacute;volutionnaire du prol&eacute;tariat
pousse la domination de la bourgeoisie &agrave; s'organiser compl&egrave;tement,
&agrave; tendre vers son expression politique pure, &agrave; aller jusqu'au
bout de ses possibilit&eacute;s (qu'il serait na&iuml;f de sous - estimer)
<br>- en se perfectionnant, en se centralisant &agrave; tour de bras, la
contre - r&eacute;volution impulse &agrave; son tour le m&eacute;canisme
de la r&eacute;volution
<br>- il est clair que cet&nbsp; aiguisement g&eacute;n&eacute;ral de tous
les antagonismes, cette course acc&eacute;l&eacute;r&eacute;e au renforcement
des deux classes de la soci&eacute;t&eacute;, ne peut conna&icirc;tre qu'une
seule issue: <u>une</u> <u>victoire d&eacute;cisive de l'une ou l'autre
des deux classes, du prol&eacute;tariat ou de la bourgeoisie, ouvrant la
perspective soit d'une g&eacute;n&eacute;ralisationinsurrectionnelle, soit
d'une g&eacute;n&eacute;ralisation de la guerre imp&eacute;rialiste &agrave;
l'&eacute;chelle mondiale (3).</u>
<p>3) Nous nous rapportons &agrave; la situation actuelle, sans pr&eacute;juger
des effets d'une guerre imp&eacute;rialiste g&eacute;n&eacute;ralis&eacute;e
sur le prol&eacute;tariat (cf. 1917 et 1945 pour des situations enti&egrave;rement
oppos&eacute;es).
<p>Le cours contrast&eacute;, non lin&eacute;aire, du rapport de forces
entre les classes &agrave; l'&eacute;chelle internationale est le reflet
de ce qu'une victoire d&eacute;cisive n'a encore &eacute;t&eacute; arrach&eacute;e,
ni par la bourgeoisie, ni par le prol&eacute;tariat. C'est dans ce cadre
instable, <u>d'accumulation des forces</u> <u>dans les deux camps</u>,
qu'il faut replacer toute &eacute;volution des rapports de forces conjoncturels
et partiels dans n'importe quelle partie du monde.
<h2>
<u><font face="Comic Sans MS">En Pologne: pr&eacute;paration de la r&eacute;pression</font></u></h2>
Comme il &eacute;tait pr&eacute;visible (cf. &laquo;Le Communiste&raquo;
n&deg; 7), le mouvement de gr&egrave;ve s'est arr&ecirc;t&eacute; pour
le moment dans les principaux centres industriels, apr&egrave;s les concessions
verbales et les r&eacute;formes du syndicalisme l&acirc;ch&eacute;es par
l ' Etat bourgeois. Mais la stabilisation sociale recherch&eacute;e par
la classe dominante n'est toujours pas en vue. La crise &eacute;conomique
s'approfondit continuellement. La bourgeoisie ne peut diff&eacute;rer &agrave;
l'infini les mesures d'aust&eacute;rit&eacute; dont l'urgence lui appara&icirc;t
tous les jours dans le d&eacute;clin de son taux de profit. Les &laquo;nouveaux&raquo;
syndicats ne pourront que s'associer &agrave; ces mesures. Cela ne fera
qu'accro&icirc;tre la perte de confiance des ouvriers dans leur pr&eacute;tendue
&laquo;direction&raquo;.
<p>&Agrave; court terme, ce qui se joue en Pologne est la pr&eacute;paration
de <u>la r&eacute;pression contre les</u> <u>minorit&eacute;s les plus
actives et les plus conscientes du prol&eacute;tariat</u>. &Agrave; travers
le filtrage de la presse bourgeoise, le mouvement de gr&egrave;ve de l'&eacute;t&eacute;
1980 est apparu tant&ocirc;t comme un mouvement &laquo;politique parce
que lib&eacute;ral&raquo; (son caract&egrave;re politique n'aurait pas
r&eacute;sid&eacute; dans son affrontement &agrave; l ' Etat, mais seulement
dans ses illusions d&eacute;mocratiques!), tant&ocirc;t comme un produit
de la &laquo;spontan&eacute;it&eacute; pure&raquo;.
<p>Mais si le mouvement fut spontan&eacute;, il ne le fut qu'au sens mat&eacute;rialiste
du terme: toute lutte prol&eacute;tarienne est spontan&eacute;e parce qu'elle
est d&eacute;termin&eacute;e par les besoins mat&eacute;riels des ouvriers,
et non par un d&eacute;cret ou par une &laquo;bonne propagande&raquo;.
Cela n'est pas contradictoire avec le fait que <u>toute spontan&eacute;it&eacute;
se pr&eacute;pare</u>. Les grands bouleversements sociaux sont toujours
pr&eacute;c&eacute;d&eacute;s par une agitation g&eacute;n&eacute;rale
qui s'empare du prol&eacute;tariat - d'o&ugrave; surgissent discussions
et propositions d'action - <u>et par l'apparition de minorit&eacute;s d'avant
- garde</u> qui r&eacute;alisent les condiitions minimales pour la pulsion
et l'organisation de la lutte.
<p>&Agrave; propos de gr&egrave;ves comme celles de Pologne, avec leur
haut niveau de coordination et de circulation des informations (qui furent
&agrave; l'origine de l'unification rapide des revendications et des m&eacute;thodes
de lutte), on ne peut accr&eacute;diter un seul instant la th&egrave;se
de la &laquo;spontan&eacute;it&eacute; pure&raquo; (th&egrave;se d&eacute;fendue
le plus souvent par ceux qui, comme Walesa, fondent leur politique sur
une sordide d&eacute;magogie ouvri&eacute;riste). On doit au contraire
affirmer (m&ecirc;me &agrave; d&eacute;faut d ' informations d&eacute;taill&eacute;es)
que l'avanc&eacute;e du mouvement, comme son recul, furent pr&eacute;par&eacute;s
<u>surbase
de deux minorit&eacute;s</u>: une agissant pour fortifier la lutte, l'autre
pour la d&eacute;sagr&eacute;ger (les militants du KOR, Walesa, etc.).
<p>La presse bourgeoise n'a fait &eacute;tat de l'existence d'une minorit&eacute;
ouvri&egrave;re d'avant - garde (bien s&ucirc;r pas avec ces mots) qu'au
moment des plus importantes luttes de tendances au sein des MKS et lorsqu'un
&laquo;noyau dur&raquo; s'opposait &eacute;nergiquement &agrave; la ratification
des "accords de Gdansk&raquo;. Dans ce dernier cas, c'&eacute;tait pour
opposer les prol&eacute;taires qu'elle traitait &laquo;d ' aventuristes&raquo;
&agrave; ceux qu'elle qualifiait de &laquo;raisonnables&raquo;.
<p>&Agrave; Gdansk, le 31 ao&ucirc;t, la minorit&eacute; avanc&eacute;e
ne faisait que d&eacute;fendre les int&eacute;r&ecirc;ts r&eacute;els de
toute la classe. Si une dissociation durable devait s'&eacute;tablir entre
cette avant - garde et les masses ouvri&egrave;res en Pologne, appara&icirc;trait
<u>le
plus grand danger</u> pour le prol&eacute;tariat.&nbsp; Comme chaque fois
dans des situations semblables, la politique de la bourgeoisie est de diviser
d'abord, pour r&eacute;primer ensuite. En effet, contre cette fraction
de la classe ouvri&egrave;re qui exprime sa d&eacute;fiance envers l'orientation
syndicale, qui comprend que la bourgeoisie n'a pas vraiment recul&eacute;,
qui appelle &agrave; recommencer la lutte, la bourgeoisie n'a pas d'autre
solution que la r&eacute;pression. Pour pr&eacute;parer la r&eacute;pression,
elle
<u>commencera par jouer la carte de la scission du mouvement ouvrier.</u>
<p>A l'int&eacute;rieur des fronti&egrave;res de Pologne, ce sera la t&acirc;che
centrale des &laquo;nouveaux&raquo; syndicats: organiser les ouvriers qui
se consid&egrave;rent satisfaits par la pr&eacute;tendue &laquo;victoire
de Gdansk&raquo;; renforcer leur d&eacute;sorientation par d'inoffensives
promenades et par de pseudo- luttes qui seront appel&eacute;es &laquo;manifestations&raquo;
ou &laquo;gr&egrave;ves&raquo; selon le cas (pour pr&eacute;server l'illusion
d'une continuit&eacute; avec le pass&eacute;); rep&eacute;rer les &eacute;l&eacute;ments
qui refuseront de souscrire &agrave; de telles mascarades <u>et les isoler,
en les d&eacute;signant comme &laquo;provocateurs&raquo; aux yeux de leurs
fr&egrave;res</u> <u>de classe</u>.
<p>A l'ext&eacute;rieur de la Pologne, la m&ecirc;me t&acirc;che sera prise
en charge par les d&eacute;mocrates du monde entier qui pr&ocirc;neront
la &laquo;solidarit&eacute; avec Solidarit&eacute;&raquo;, l'envoi de fonds
aux adjoints des bourreaux, etc.. Le moins que nous puissions faire est
de d&eacute;noncer ces d&eacute;fenseurs des &laquo;grandes victoires des
travailleurs polonais&raquo;, des &laquo;syndicats libres&raquo; et du
&laquo;droit de gr&egrave;ve&raquo;; de les d&eacute;masquer en montrant
qu'ils contribuent &agrave; installer l'&eacute;tat de si&egrave;ge <u>autour
de l'avant -</u> <u>garde prol&eacute;tarienne en Pologne, collaborant
par l&agrave;&nbsp; &agrave; la r&eacute;pression future</u>.
<p>Il y a une autre t&acirc;che de solidarit&eacute; internationaliste
dont le d&eacute;roulement des &eacute;v&eacute;nements en Pologne n'a
fait que souligner le besoin de plus en plus pressant. La lutte n'a pas
manqu&eacute; de combativit&eacute;, mais de clart&eacute; politique sur
les int&eacute;r&ecirc;ts tant imm&eacute;diats qu'historiques du prol&eacute;tariat
et sur l'orientation qu'il lui fallait prendre pour triompher. Les prol&eacute;taires
ont &eacute;t&eacute; forc&eacute;s de refaire l'exp&eacute;rience de voies
qui ne conduisent qu'&agrave; affaiblir leur combat, bien que cette exp&eacute;rience
ait d&eacute;j&agrave; &eacute;t&eacute; faite &agrave; de multiples reprises
par les ouvriers en d'autres temps et d'autres lieux<u>. Ce qui a manqu&eacute;
le plus au prol&eacute;tariat en Pologne est donc une organisation politique
ayant tir&eacute; les le&ccedil;ons de l'ensemble des d&eacute;faites pass&eacute;es,
capable de les r&eacute;introduire dans le mouvement pr&eacute;sent sous
forme de claires orientations</u> <u>r&eacute;volutionnaires.</u>
<p>La t&acirc;che primordiale de solidarit&eacute; internationaliste -
avec nos fr&egrave;res de Pologne comme des autres pays - est aujourd'hui
de contribuer &agrave; la construction d'une telle organisation<u>, d'unparti,</u>
&agrave; l'aide duquel le prol&eacute;tariat pourra &eacute;viter de recommencer
toujours son histoire: ses h&eacute;sitations, son manque de d&eacute;cision
et ses erreurs.
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
(1) Pour la description du mouvement de gr&egrave;ves de l'&eacute;t&eacute;
1980, cf. "Le Communiste" n&deg;7 (pages 2 et&nbsp; suivantes).
<br>(2) Au contraire de ce que veulent croire tous les groupes toujours
pr&ecirc;ts &agrave; flatter le mouvement tel qu'il est, cela montre que
les prol&eacute;taires ne sont pas des dieux, qu ' ils ne sont pas s&eacute;par&eacute;s
par une muraille de Chine de la merde&nbsp; id&eacute;ologique capitaliste.
<p>
<hr width="100%" size="10" align="left" noshade="noshade">
<br><a NAME="12"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Pologne: des accords de Gdansk
au massacre</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">(in Le Communiste N&deg;12 - D&eacute;cembre
1981)</font></h1></center>

<p><br>Dizaines de milliers d'arrestations, couvre-feu, utilisation de
la torture, prol&eacute;taires assassin&eacute;s, l'arm&eacute;e qui patrouille...
C'est par l'&eacute;tat d'exception que la bourgeoisie tente de terroriser
le prol&eacute;tariat de Pologne. "Solidarit&eacute;", l’Eglise et le gouvernement
n'y sont pas parvenus; alors intervient le pilier de tous les &eacute;tats
du monde: l'arm&eacute;e.
<p>"Comment en est-on arriv&eacute; l&agrave; ?" Telle est la question
que se posent non seulement la presse bourgeoise mais aussi tous les prol&eacute;taires
pour qui les gr&egrave;ves de l'&eacute;t&eacute; 80 sont un exemple de
la force d&eacute; classe du prol&eacute;tariat en lutte. Les mass- m&eacute;dias
nous pr&eacute;sentent "Solidarit&eacute;" comme la victime principale
de la r&eacute;pression, alors que c'est la classe ouvri&egrave;re en tant
que telle qui est vis&eacute;e. Ce que les mass- m&eacute;dias ne disent
pas, c'est que tout au long de son existence "Solidarit&eacute;" a pr&eacute;par&eacute;
l'intervention militaire, et ce NON comme le disent les d&eacute;mocrates,
parce que "Solidarit&eacute;" aurait &eacute;t&eacute; trop radical ou
se serait trop m&ecirc;l&eacute; de politique, mais parce que Walesa et
Cie n'ont cess&eacute; de d&eacute;sarmer politiquement la classe ouvri&egrave;re
de Pologne.
<p>Constitu&eacute; sur la base des "accords de Gdansk" qui mettaient un
coup d'arr&ecirc;t &agrave; la gr&egrave;ve g&eacute;n&eacute;rale, le
syndicat Solidarit&eacute; ne s'est renforc&eacute; dans sa structure,
dans son caract&egrave;re d'interlocuteur valable pour le POUP et le gouvernement
, dans ses prises de position, qu'au d&eacute;triment du prol&eacute;tariat.
Sa l&eacute;galisation a constitu&eacute; sa cons&eacute;cration comme
organisation r&eacute;formiste, S'inscrivant dans le cadre de l'Etat bourgeois
qu'il entend respecter (&eacute;videmment en l'appelant "Etat socialiste"
). Le renforcement de sa structure correspond &agrave; la r&eacute;cup&eacute;ration
des anciens comit&eacute;s de gr&egrave;ve (sans d&eacute;velopper ici,
rappelons, que le m&eacute;canisme d&eacute;mocratique , toujours li&eacute;
&agrave; des ph&eacute;nom&egrave;nes de bureaucratie, peut parfaitement
convenir &agrave; ce processus d'&eacute;touffement de la lutte de la classe
ouvri&egrave;re par la r&eacute;cup&eacute;ration de ses organisations).
<p>Sans cesse Solidarit&eacute; a repouss&eacute; les conflits de classe
&agrave; classe au nom de la n&eacute;gociation, de la mod&eacute;ration
et avec la volont&eacute; clairement affirm&eacute;e de veiller &agrave;
ce que l'&eacute;conomie nationale tourne et "que nos engagements financiers
soient respect&eacute;s dans les d&eacute;lais fix&eacute;s" (discours
de Walesa cit&eacute; dans la Libre Belgique du 21 et 22 novembre 1981)
. EN CELA. SOLIDARITE NE SE DISTINGUE PAS DU GOUVERNEMENT NATIONAL, DE
L'EGLISE NI DES BANQUES OCCIDENTALES qui tremblent de ne pas voir leurs
cr&eacute;dits rembours&eacute;s. L'objectif commun &agrave; toutes ces
forces politiques et financi&egrave;res est de faire rentrer les ouvriers
au travail, et dans des conditions qui permettent la production de profits.
<p>L'affrontement. Press&eacute;e par les barques occidentales soucieuses
de leurs investissements d'une part, par l'URSS d&eacute;cid&eacute;e &agrave;
maintenir la Pologne sous son orbite d'autre part, et par les gouvernements
du monde pour qui la lutte du prol&eacute;tariat repr&eacute;sente une
menace, la contre- r&eacute;volution a d&eacute;cid&eacute; de frapper
un grand coup pour mettre fin &agrave; une guerre de classes larv&eacute;e.
<p>La bourgeoisie ne peut JAMAIS supporter que les prol&eacute;taires se
manifestent comme classe luttant pour ses propres int&eacute;r&ecirc;ts
&eacute;go&iuml;stes : diminution du temps de travail et des cadences,
augmentation des salaires, lib&eacute;ration des camarades emprisonn&eacute;s,
approvisionnement insuffisant, ... Ces revendications et la lutte pour
les faire aboutir se heurtent non seulement aux imp&eacute;ratifs de rentabilit&eacute;
de l'&eacute;conomie nationale mais aussi &agrave; un Etat, sa police,
son arm&eacute;e, ... une classe qui tire pr&eacute;cis&eacute;ment son
existence du fonctionnement de l’&eacute;conomie capitaliste. L'affrontement
entre classes est in&eacute;vitable. Se pr&eacute;parer &agrave; l'emporter,
c'est pr&eacute;parer l'insurrection prol&eacute;tarienne pour l'instauration
de la dictature du prol&eacute;tariat.
<p>C'est cette le&ccedil;on de l'histoire du prol&eacute;tariat que la
phase d'ouverture d&eacute;mocratique &eacute;tait destin&eacute;e &agrave;
faire oublier aux ouvriers de Pologne, pour pr&eacute;parer le terrain
&agrave; une r&eacute;pression sans r&eacute;sistance. La contre- r&eacute;volution
ne r&eacute;ussit pas &agrave; d&eacute;mobiliser enti&egrave;rement les
ouvriers. Ceux-ci bien qu'inorganis&eacute;s parce que tromp&eacute;s par
Solidarit&eacute; qu'ils croyaient de leur c&ocirc;t&eacute;, opposent
de la r&eacute;sistance; gr&egrave;ves, manifestations, ils s'arment tant
bien que mal contre la r&eacute;pression, distribuent des tracts parmi
les soldats pour les appeler &agrave; fraterniser... Malgr&eacute; la f&eacute;rocit&eacute;
de la r&eacute;pression (dizaines de milliers d'arrestations, prisonniers
maintenus dehors pendant des nuits &agrave; -15&deg;c, gr&eacute;vistes
et soldats insubordonn&eacute;s tu&eacute;s, les forces de l'ordre auraient
utilis&eacute; des gaz dans une mine, les mineurs gr&eacute;vistes auraient
de la sorte &eacute;t&eacute; ramen&eacute;s en surface, ranim&eacute;s
et renvoy&eacute;s au fond pour reprendre le travail sous la menace des
armes. Les r&eacute;calcitrants ont &eacute;t&eacute; arr&ecirc;t&eacute;s
et ce n'est l&agrave; qu'un exemple), la d&eacute;termination &agrave;
ne pas courber l'&eacute;chine est &agrave; Gdansk, les prol&eacute;taires
affrontent la milice arm&eacute;e avec des haches et des pierres, &agrave;
la mine Manifest Lipcowy, la gr&egrave;ve se poursuit et les mineurs menacent
de tout faire sauter au cas o&ugrave; les forces de l'ordre donneraient
l'assaut, &agrave; l'aci&eacute;rie de Katowice, les ouvriers ont laiss&eacute;
les hauts fourneaux s'&eacute;teindre, "&agrave; Cracovic, 1000 personnes
ont manifest&eacute; le 17 sur la place du march&eacute;. Elles ont &eacute;t&eacute;
dispers&eacute;es par les unit&eacute;s sp&eacute;ciales de la milice (&laquo;
zonno &raquo;) mais les soldats laissaient fuir les gens", en Sil&eacute;sie,
les soldats transmettent de la nourriture aux gr&eacute;vistes, …
<br>Ce que la contre- r&eacute;volution a en revanche r&eacute;ussi, c'est
que la r&eacute;sistance &agrave; la r&eacute;pression soit inorganis&eacute;e,
non pr&eacute;par&eacute;e, que la lutte de classes qui se d&eacute;roule
en Pologne soit utilis&eacute;e &agrave; fond par les imp&eacute;rialistes
pour leur propagande belliciste et que les prol&eacute;taires en Pologne
restent isol&eacute;s.
<p>Au nom de &laquo; Solidarit&eacute; avec Solidarit&eacute; &raquo; tous
les d&eacute;mocrates veulent cacher au prol&eacute;tariat mondial le caract&egrave;re
de classe et donc internationaliste de la lutte en Pologne. De Reagan aux
trotskistes en passant par les bourgeois philanthropes et la gauche bien
pensante, tous tirent la le&ccedil;on que seule la d&eacute;mocratie et
la &laquo; lutte &raquo; pour la d&eacute;fendre, peut emp&ecirc;cher l'&eacute;tat
de, si&egrave;ge et la militarisation de la soci&eacute;t&eacute;. Les
centrales syndicales occidentales (sauf la CGT et pour cause !) mobilisent,
leurs troupes pour montrer l'imp&eacute;rialisme russe du doigt et lui
opposer la d&eacute;mocratie qu'il faudrait se pr&eacute;parer &agrave;
d&eacute;fendre. Pr&eacute;parer ici la classe ouvri&egrave;re &agrave;
accepter la n&eacute;cessit&eacute; des missiles, des budgets d'armement
de l’OTAN pour r&eacute;sister &agrave; l'imp&eacute;rialisme "communiste",
renforcer la coh&eacute;sion nationale; telle est le but des campagnes
de d&eacute;fense de la d&eacute;mocratie contre le totalitarisme "communiste".
<br>C'est au nom de la conqu&ecirc;te du droit de gr&egrave;ve que "Solidarit&eacute;"
pr&ecirc;chait Le retour au travail.
<br>C'est au nom des quelques conqu&ecirc;tes d&eacute;mocratiques que
&laquo; Solidarit&eacute; &raquo; pr&ecirc;chait la mod&eacute;ration,
"l'utilisation responsable" (entendez "'responsable" vis-&agrave;-vis des
imp&eacute;ratifs de l'&eacute;conomie capitaliste) des droits acquis.
<br>Et face &agrave; la r&eacute;pression violente qui se pr&eacute;parait',
"Solidarit&eacute;" ne cessait de r&eacute;p&eacute;ter la n&eacute;cessit&eacute;
de la mod&eacute;ration, de la non- violence, au lieu de pr&eacute;parer
les ouvriers &agrave; l'auto- d&eacute;fense.
<br>Malgr&eacute; toutes ces belles proclamations radicales, "Solidarit&eacute;"
n'a pas bronch&eacute; lorsque, signes avant coureurs, des unit&eacute;s
de l'arm&eacute;e ont quadrill&eacute; le pays "pour aider &agrave; la
gestion au niveau local" ou que l'&eacute;cole des sapeurs pompiers en
gr&egrave;ve a &eacute;t&eacute; &eacute;vacu&eacute;e violemment et avec
un d&eacute;ploiement de forc&eacute;s hors proportion.
<br>En Pologne c'est le sch&eacute;ma de la contre- r&eacute;volution qui
s’est d&eacute;roul&eacute;.
<p>1) Face &agrave; un fort mouvement de classe, la bourgeoisie c&egrave;de
quelques miettes (par exemple 1 samedis libre sur 4) accompagn&eacute;es
d&eacute; r&eacute;formes qui ne touchent donc pas au capital lui- m&ecirc;me
ainsi la fondation puis la l&eacute;galisation du syndicat "Solidarit&eacute;"
, la messe &agrave; la TV, une ouverture d&eacute;mocratique limit&eacute;e.
<p>2) Suit une p&eacute;riode o&ugrave; se joue: quelle classe parvient
&agrave; profiter de la premi&egrave;re vague de lutte ? La bourgeoisie,
face &agrave; l'ampleur du mouvement de l’&eacute;t&eacute; 80, ne pouvait
r&eacute;primer directement le prol&eacute;tariat par la violence car dans
une situation o&ugrave; le prol&eacute;tariat montre sa force de classe,
toutes les structures de l'Etat bourgeois et particuli&egrave;rement l'arm&eacute;e,
tendent &agrave; se d&eacute;sagr&eacute;ger et une partie &agrave; rejoindre
les rangs des prol&eacute;taires en lutte. La bourgeoisie doit donc d&eacute;sarmer
et isoler le prol&eacute;tariat avant d&eacute; pouvoir l'&eacute;craser
physiquement. Telle est la politique appliqu&eacute;e par le gouvernement,
l’Eglise et Solidarit&eacute; pendant un an et demi. Nationalisme, religion,
enfermement dans l'usine, respect de la l&eacute;galit&eacute; ont h&eacute;las
trouv&eacute; un large &eacute;cho parmis les prol&eacute;taires, ce qui
a permis &agrave; la bourgeoisie de prendre l'initiative de l'affrontement
contre un prol&eacute;tariat non pr&eacute;par&eacute; &agrave; riposter.
<p>Pour les prol&eacute;taires il s'agit de renforcer LEUR organisation,
leurs positions politiques, leur pr&eacute;paration &agrave; l'affrontement
IN&Eacute;VITABLE, l'extension de leur lutte au-del&agrave; des fronti&egrave;res.
Ces t&acirc;ches ne sont pas celles des seuls prol&eacute;taires polonais,
ma&iuml;s de toute la classe ouvri&egrave;re mondiale. Car un prol&eacute;tariat
tr&egrave;s fort politiquement et pr&eacute;par&eacute; &agrave; l'attaque,
mais isol&eacute; dans le cadr&eacute; des fronti&egrave;res nationales,
ne pourra jamais vaincre.
<p>La crise renforce les contradictions du capital. Elle met les antagonismes
de classe &agrave; nu. Alors qu'en p&eacute;riode de prosp&eacute;rit&eacute;
la bourgeoisie s'est montr&eacute;e pr&ecirc;te &agrave; payer le prix
de la paix sociale, en p&eacute;riode de crise elle est forc&eacute;e de
prendre des mesures d'aust&eacute;rit&eacute; draconiennes. Contrairement
aux illusions entretenues dans un climat de n&eacute;gociation et d'apaisement
par les forces conjugu&eacute;es du gouvernement, de l’Eglise et de "Solidarit&eacute;",
la bourgeoisie polonaise ne pourrait ni ne peut accorder une diminution
substantielle du temps de travail et des cadences, ni assurer un approvisionnement
suffisant, des augmentations de salaires et la non- r&eacute;pression des
ouvriers combatifs, Durant un an et demi, les conditions de vie des prol&eacute;taires
n'ont cess&eacute; de se d&eacute;grader. Ainsi les quelques r&eacute;formes
d&eacute;mocratiques ne sont pas parvenues &agrave; &eacute;touffer la
combativit&eacute; d'une classe ouvri&egrave;re &laquo;qui n’a que ses
cha&icirc;nes &agrave; perdre et un monde &agrave; gagner&raquo;. Depuis
un an et demi l'ordre ne'' r&egrave;gne pas en Pologne.
<p>Ces campagnes redoubleront si, par suite de l'&eacute;chec du gouvernement
polonais &agrave; restaurer l'ordre capitaliste et la discipline de fabrique,
les forces de r&eacute;pression sovi&eacute;tiques doivent lui donner un
coup de main.
<p>Contre ces campagnes, manifestons le caract&egrave;re internationaliste
des luttes qui se m&egrave;nent ici contre l'Etat national et de la lutte
des prol&eacute;taires polonais contre la coalition des d&eacute;mocrates
et des staliniens. La solidarit&eacute; avec les combattants ouvriers de
Pologne passe par la d&eacute;nonciation des campagnes pour l'armement
des &eacute;tats occidentaux, pour la d&eacute;fense de la nation et de
l'Etat d&eacute;mocratique, par la d&eacute;nonciation publique des campagnes
d&eacute;mocrates de "Solidarit&eacute; avec Solidarit&eacute;" . L'antagonisme
n'est pas Pologne contre Russie, ni bloc de l'Est contre bloc de l'ouest,
mais prol&eacute;tariat mondial contre bourgeoisie mondiale.
<p>Se solidariser avec les prol&eacute;taires de Pologne, c'est tirer les
le&ccedil;ons de leur lutte, de ses faiblesses; c'est comprendre que les
illusions des prol&eacute;taires eux-m&ecirc;mes sur l'Etat, la l&eacute;galit&eacute;,
la nation, les r&eacute;formes graduelles et successives, le passage pacifique
&agrave; une meilleure soci&eacute;t&eacute;, ont permis &agrave; la classe
capitaliste mondiale de d&eacute;ployer ses barbaries. Car la bourgeoisie
mondiale a peur de voir la lutte des prol&eacute;taires de Pologne faire
tra&icirc;n&eacute;e de poudre 'et embraser non seulement les pays voisins
de l'Est mais, aussi ceux de l'Ouest; elle a peur de voir les prol&eacute;taires
des deux blocs fraterniser CHACUN CONTRE LEUR PROPRE BOURGEOISIE, TOUS
CONTRE LE CAPITAL MONDIAL.
<p>Les &eacute;v&eacute;nements de Pologne ont une nouvelle fois montr&eacute;
que la seule perpective pour le prol&eacute;tariat est de renforcer ses
luttes, son organisation, ses, positions politiques, en vue de l'insurrection
prol&eacute;tarienne et de la dictature mondiale du prol&eacute;tariat.
<br>Le 30 D&eacute;cembre 1981.
<p>&laquo; Appelant les ouvriers et les syndicalistes polonais &agrave;
se rassembler autour du programme du g&eacute;n&eacute;ral Jaruzelski,
Tadeusz Lipiec affirme avoir pes&eacute; le pour et le contre et d&eacute;clare
que l'instauration de l'&eacute;tat de si&egrave;ge &eacute;tait n&eacute;cessaire
car elle donne &agrave; esp&eacute;rer en des lendemains meilleurs."
<p>D&eacute;claration du pr&eacute;sident de Solidarit&eacute; de l'usine
Walter de Radom, synth&eacute;tis&eacute;e par Lib&eacute;ration. 18 d&eacute;cembre1981
.
<p>"Ce que je dis peut sembler un peu brutal, mais je pense que le gouvernement
polonais n'&eacute;tait plus en mesure de gouverner le pays. La production
de charbon avait baiss&eacute; &eacute;norm&eacute;ment. Le pays &eacute;tait
d&eacute;mobilis&eacute;. Je vois maintenant une chance pour la Pologne
de retourner &agrave; un mode de travail plus normal, et ceci, doit &ecirc;tre
une bonne chose pour les banques."...
<br>Citation d'un banquier allemand de Francfort transmise par le Financial
Times. 14 d&eacute;cembre 1981.
<p>
<hr width="100%" size="10" align="left" noshade="noshade"><a NAME="13"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Le&ccedil;ons des &eacute;v&eacute;nements
de Pologne</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">(in Le Communiste N&deg; 13 - Mars 1982)</font></h1></center>

<center>
<h3>
<font face="Comic Sans MS">"Les ouvriers n'avaient plus le choix: il leur
fallait ou mourir de faim ou engager la lutte."</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">K. Marx - Luttes de classes en France</font></h3></center>
1. La vague de gr&egrave;ves de l'&eacute;t&eacute; 1980 en Pologne s'inscrit
pleinement dans la lente mais profonde r&eacute;&eacute;mergence des luttes
ouvri&egrave;res dans le monde entier et particuli&egrave;rement en Europe
o&ugrave; ces dix derni&egrave;res ann&eacute;es ont &eacute;t&eacute;
marqu&eacute;es (except&eacute; quelques explosions locales) par une domination
quasi totale de la contre-r&eacute;volution bourgeoise. Cette vague de
gr&egrave;ves et le mouvement qu'elle entra&icirc;na se diff&eacute;rencie
par <u>sa massivit&eacute;</u> et son haut degr&eacute; de <u>centralisation</u>,
particuli&egrave;rement dans les comit&eacute;s inter-entreprises -MKS-
(1). Par contre, le mouvement en Pologne reproduit pleinement la caract&eacute;ristique
g&eacute;n&eacute;rale des luttes actuelles : <u>la spontan&eacute;it&eacute;</u>.
Cette spontan&eacute;it&eacute;, comme l'a toujours expliqu&eacute; le
marxisme r&eacute;volutionnaire, exprime une double tendance, &agrave;
la fois positive: la perte de contr&ocirc;le total de la contre-r&eacute;volution
stalino-d&eacute;mocrate, le manque de prise des syndicats et de l'ensemble
de l'appareil r&eacute;pressif de l'Etat sur un prol&eacute;tariat jeune
qui n'a pas connu les p&eacute;riodes les plus noires de la d&eacute;sagr&eacute;gation
du prol&eacute;tariat en tant que classe; et &agrave; la fois n&eacute;gative
: la rupture avec les exp&eacute;riences pass&eacute;es de la classe, le
manque quasi total de r&eacute;appropriation par les mouvements actuels
des le&ccedil;ons des vagues r&eacute;volutionnaires pass&eacute;es tir&eacute;es
par les fractions communistes, carence se mat&eacute;rialisant par l'inexistence
d'une <u>direction communiste</u>, par l'inexistence d'une perspective
permettant aux mouvements de se d&eacute;velopper et d'embraser le monde
entier. Cette constante g&eacute;n&eacute;rale se retrouve dans tous les
mouvements qui se sont d&eacute;velopp&eacute;s sous pression de la crise
capitaliste mondiale, du Salvador &agrave; l'Iran, de la Turquie au Maroc,
de la Bolivie &agrave; la Cor&eacute;e du sud, de l'Italie &agrave; la
Pologne,… La faiblesse de la spontan&eacute;it&eacute; ouvri&egrave;re
ne s'exprime <u>jamais</u> par le manque d'&eacute;nergie, de volont&eacute;
ou de cr&eacute;ativit&eacute; des masses qui entrent en lutte, mais s'exprime
par contre <u>toujours </u>par la faiblesse de la direction, par l'incapacit&eacute;
d'orienter le mouvement vers ses <u>propres</u> buts r&eacute;volutionnaires,
par l'incapacit&eacute; du mouvement &agrave; se doter <u>du parti de classe</u>.
Historique&shy;ment aussi, &ccedil;a n'a jamais &eacute;t&eacute; la massivit&eacute;,
la spontan&eacute;it&eacute; qui ont fait d&eacute;faut &agrave; la victoire
de la r&eacute;volution communiste; c'est toujours la claire vision des
buts et des moyens du mouvement, la direction pleinement communiste, le
Parti Communiste Mondial qui, de la Commune de Paris en 1871 &agrave; l'Allemagne
en 1919, des insurrections chinoises en 1926-1927 aux &eacute;v&eacute;nements
d'Espagne en 1936, ont manqu&eacute; au parach&egrave;vement de l’œuvre
des masses, &agrave; la victoire d&eacute;finitive de la r&eacute;volution
communiste mondiale. Et, aujourd'hui plus encore qu'hier, la globalit&eacute;
des mouvements de classe est marqu&eacute;e du sceau de la spontan&eacute;it&eacute;,
du sceau de leur <u>immaturit&eacute; politique</u>. Les &eacute;v&eacute;nements
de Pologne n'&eacute;chappent nullement &agrave; cette constatation: <u>sans
direction communiste, pas de victoire prol&eacute;tarienne</u>.
<p>2. L'importance des mouvements en Pologne, tant du point de vue de leur
<u>force
de classe</u> -<u>dur&eacute;e</u> et <u>massivit&eacute;</u> du mouvement-
que du point de vue de la situation g&eacute;o-politique particuli&egrave;re
-pays <u>charni&egrave;re</u> entre les deeux constellations imp&eacute;rialistes-
&eacute;tait un <u>danger permanent</u> pour la bourgeoisie mondiale. Que
cela soient l'Etat russe ou les banques occidentales (2), tous les bourgeois
avaient de plus en plus un <u>int&eacute;r&ecirc;t direct</u> &agrave;
ce que l'ordre capitaliste, l'ordre du travail, r&egrave;gne &agrave; nouveau
en Pologne et &agrave; ce que l'exemple de ces luttes ne fasse pas tra&icirc;ner
de poudre et n'embrase pas non seulement les pays voisins de l'Est, mais
aussi ceux de l'Ouest. Pour la bourgeoisie du monde entier, il fallait,
tant socialement qu'&eacute;conomiquement, trouver une solution capitaliste
aux &eacute;v&eacute;nements de Pologne; cette solution &eacute;tait et
est <u>l'&eacute;crasement</u>.
<p>C'est cette situation de lutte de classes exacerb&eacute;e et larv&eacute;e,
li&eacute;e &agrave; une situation &eacute;conomique de plus en plus catastrophique
(3) qui poussa de plus en plus en avant les tendances les plus bellicistes
tant &agrave; l'Est qu'&agrave; l'Ouest de la bourgeoisie, celles qui voulaient
prendre l'initiative de l'affrontement afin de transformer au plus vite
le danger de la guerre civile en la r&eacute;alit&eacute; de la pr&eacute;paration
mat&eacute;rielle et id&eacute;ologique &agrave; la guerre imp&eacute;rialiste.
En ce sens, les &eacute;v&eacute;nements en Pologne marquent tant l'avenir
du d&eacute;veloppement de la lutte de classes que le d&eacute;veloppement
important des campagnes bourgeoises de pr&eacute;paration &agrave; la guerre
imp&eacute;rialiste g&eacute;n&eacute;ralis&eacute;e. Ainsi, aux campagnes
pacifistes de "d&eacute;sarmement en Europe" -p&ocirc;le soi-disant non-belliciste,
de fait pro-URSS- (4) ont pu succ&eacute;der les campagnes de "libert&eacute;
pour la Pologne" et de "solidarit&eacute; avec Solidarit&eacute;" (mots
d'ordre communs de Reagan aux gauchistes), de r&eacute;armement de l'Europe
en d&eacute;fense du "monde libre" -p&ocirc;le soi-disant plus belliciste,
de fait pro-USA-. Et, <u>tel un m&eacute;tronome, ces campagnes successives
battent le rythme de la pr&eacute;paration &agrave; la guerre imp&eacute;rialiste
g&eacute;n&eacute;ralis&eacute;e.</u>
<p>3. Si, comme nous l'avons vu, les aspects positifs du mouvement en Pologne
&eacute;taient sa <u>massivit&eacute; </u>et sa tendance spontan&eacute;e
&agrave; se <u>centralise</u>r, la forma&shy;lisation des tendances d'organisation
ouvri&egrave;re en "le syndicat libre Solidarit&eacute;" et la reconnaissance
l&eacute;gale de ce syndicat, son int&eacute;gration
<u>dans</u> l'appareil
d'Etat dont le corollaire &eacute;tait la signature des accords de Gdansk
(5), c'est-&agrave;-dire la transformation des organes de la lutte ouvri&egrave;re
en leur con&shy;traire, ont pu &ecirc;tre op&eacute;r&eacute;s &agrave;
cause des graves faiblesses que portait en lui ce type de mouvement jeune
et spontan&eacute;. Ces faiblesses, les plus importantes, ne sont &eacute;videmment
pas de simples "mystifications" ou "fausses consciences" trompant les ouvriers,
mais trouvent leurs <u>racines mat&eacute;rielles</u> dans l'immatu&shy;rit&eacute;
politique du mouvement qui a permis que se perp&eacute;tuent en son sein,
des id&eacute;ologies bourgeoises qui, dans la pratique, sont autant de
forces mat&eacute;riel&shy;les agissant contre la lutte ouvri&egrave;re.
<p>A) La croyance en la "non-in&eacute;vitabilit&eacute;" de l'affrontement
<u>direct
et arm&eacute;</u> avec l'Etat bourgeois: <u>le l&eacute;galisme</u>, a
entra&icirc;n&eacute; le d&eacute;sarmement mat&eacute;riel et politique
progressif des bastions combatifs. Le fait de ne pas se pr&eacute;parer
(ou de mani&egrave;re totalement insuffisante) &agrave; l'affrontement
direct, de ne pas mettre en place les mesures &eacute;l&eacute;mentaires
d'auto-d&eacute;fense, d'armement m&ecirc;me limit&eacute; des prol&eacute;taires,
de ne pas maintenir, au-del&agrave; de la structure bourgeoise de "Solidarit&eacute;",
les liens entre les secteurs en lutte, de ne pas tisser les milles liens
clandestins qui seuls peuvent pr&eacute;parer la victoire du prol&eacute;tariat,...
a laiss&eacute; presque enti&egrave;rement ce terrain fondamental de l'af&shy;frontement
&agrave; l'initiative de l'ennemi de classe.
<p>D&egrave;s les &eacute;v&eacute;nements de Bydgoszcz (6) jusqu'au "test"
de l'occupation de l'&eacute;cole des pompiers de Varsovie, l'Etat, lui,
n'a fait <u>qu'avancer</u>, occupant tout le terrain de la pr&eacute;paration
&agrave; l'affrontement, d&eacute;tenant ainsi de plus en plus le
<u>monopole
de la violence</u>. D'abord par une r&eacute;pression s&eacute;lective
(cau&shy;tionn&eacute;e dans les faits par "Solidarit&eacute;") contre
les &eacute;l&eacute;ments "incontr&ocirc;l&eacute;s", les "hooligans",
les "anarchistes", les "provocateurs",… puis touchant de plus en plus les
points chauds, les bastions combatifs, la r&eacute;pression culmina dans
"l'&eacute;tat de si&egrave;ge". L'Etat put ainsi battre militairement
et politiquement le prol&eacute;tariat car, pendant plus d'un an, tous
les affrontements partiels, toutes les escarmouches pr&eacute;paratoires,
ont toujours tourn&eacute; &agrave; son avantage... L'Etat bourgeois en
Pologne, contrairement aux prol&eacute;taires,
<u>s'es</u>t <u>pr&eacute;par&eacute;</u>
dans tous les domaines &agrave; ce combat in&eacute;vitable ; au plus il
remportait de victoires partielles, au plus il renfor&ccedil;ait sa capacit&eacute;
&agrave; passer &agrave; une offensive de grande envergure, &agrave; la
r&eacute;pression g&eacute;n&eacute;ralis&eacute;e. <u>L&acirc;cher pied
dans les combats partiels, c'est, comme le disait Marx, se priver de la
possibilit&eacute; d'entreprendre des mouvements de plus grande envergure.</u>
(7)
<p>B) Autre faiblesse souvent sous-estim&eacute;e dans les rangs r&eacute;volutionnaires,
le poids de la religion comme <u>force mat&eacute;rielle</u>, l'Eglise
et ses structures comme <u>ennemi direct</u> &agrave; d&eacute;truire.
Trop souvent, les marxistes (ou pr&eacute;tendument tels) ont consid&eacute;r&eacute;
uniquement la destruction de la religion com&shy;me une simple cons&eacute;quence
de la destruction des rapports de production capitaliste. Or, la destruction
de toutes les id&eacute;ologies ne sera pleinement r&eacute;ali&shy;sable
que si, d&egrave;s aujourd'hui, les prol&eacute;taires attaquent la globalit&eacute;
que constitue la soci&eacute;t&eacute; bourgeoise, tant sa base mat&eacute;rielle
-le rapport social capitaliste- que l'enseemble de l'appareil superstructurel.
La religion, tout comme toutes les id&eacute;ologies, se doit d'&ecirc;tre
d&egrave;s maintenant combattue, non en tant que "religion" (cela reviendrait
&agrave; l'id&eacute;aliste "lutte d'id&eacute;es"), mais sur le terrain
m&ecirc;me de la <u>lutte de classes</u>, en tant qu'arme utilis&eacute;e
par la bourgeoisie pour d&eacute;truire pratiquement le prol&eacute;tariat
(8).
<p>Les &eacute;v&eacute;nements de Pologne nous ont clairement montr&eacute;
la force que peut constituer la conjonction entre un "parti ouvrier mat&eacute;rialiste"
(on ne peut plus vulgaire) et l'&eacute;glise catholique, comme piliers
essentiels (dont l'arm&eacute;e est le principal) de l'Etat bourgeois.
Non seulement "Solidarit&eacute;" assumait les fonctions de "tampon" social
mais encore l'&eacute;glise qui, m&ecirc;me apr&egrave;s le "coup d'Etat",
a jou&eacute; &agrave; fond sa fonction de <u>temporisateur</u>, de <u>pompier
social</u>, pour emp&ecirc;cher toute r&eacute;action classiste &agrave;
l'attaque de la bourgeoisie. C'est au cri de "pr&eacute;venir l'effusion
du sang polonais" que Mgr Glemp et toutes les autres forces de l'Etat bourgeois,
l'arm&eacute;e, le POUP, "Solidarit&eacute;", l'ex-KOR,... se sont divis&eacute;
le sale travail; les unes, l'arm&eacute;e et la fraction dirigeante du
POUP ont attaqu&eacute; la classe ouvri&egrave;re de front; les autres,
l'Eglise, "Solidarit&eacute;", "l'opposition" au sein du POUP, ont emp&ecirc;ch&eacute;
la riposte ouvri&egrave;re &agrave; l'atta&shy;que massive, &agrave; la
r&eacute;pression g&eacute;n&eacute;ralis&eacute;e (m&ecirc;me si elle
touchait partiellement une partie de "l'opposition" l&eacute;gale). Tous,
l'arm&eacute;e, le POUP, l'Eglise, "Solidarit&eacute;",... ont d&eacute;voil&eacute;
ce qu'ils &eacute;taient vraiment : <u>les diverses parties d'une m&ecirc;me
unit&eacute; d&eacute;fendant, en Pologne, les int&eacute;r&ecirc;ts mondiaux
du capital, les diverses composantes de l'Etat bourgeois</u>.
<p>C) Le mythe d'une solution "&agrave; trouver" dans le cadre du syst&egrave;me
pseudo-socialiste, que cela soit une solution de type autogestionnaire
(9) comme en Hongrie ou en Yougoslavie ou un autre type de compromis, cogestionnaire
et pluripartitiste. Mais, au fur et &agrave; mesure que se d&eacute;t&eacute;riorait
la situation &eacute;conomique et sociale, le programme de telles "solutions
de rechange" parvenait de moins en moins &agrave; se diff&eacute;rencier
des solutions avanc&eacute;es par le gouvernement lui-m&ecirc;me; plus
personne, ni "Solidarit&eacute;", ni le POUP, ni l'Eglise,... n'&eacute;tait
en mesure d'avancer une solution coh&eacute;rente et r&eacute;alisable,
capable de restaurer l'ordre capitaliste, de remettre s&eacute;rieusement
les ouvriers polonais au travail. L"'&eacute;tat de si&egrave;ge" &eacute;tait
le recours de la bourgeoisie mondiale a&shy;vant que n'&eacute;clatent
de nouveaux troubles sociaux qui, comme l'annon&ccedil;ait Walesa, auraient
imm&eacute;diatement d&eacute;bord&eacute; l'encerclement syndical, r&eacute;formiste.
<p>Le prix &agrave; payer pour r&eacute;aliser r&eacute;ellement et amplifier
les r&eacute;formes d&eacute;&shy;mocratiques &eacute;tait beaucoup trop
&eacute;lev&eacute; pour une bourgeoisie affaiblie et incapable de contr&ocirc;ler
la production. D'autant plus que de telles r&eacute;formes, aussi promotionn&eacute;es
soient-elles en Europe occidentale, ne donnaient toujours pas &agrave;
manger aux prol&eacute;taires et ne parvenaient aucunement &agrave; enrayer
la crise. C'est pourquoi aussi, la bourgeoisie am&eacute;ricano-europ&eacute;enne,
au-del&agrave; de ses discours lib&eacute;raux, poussait, par l'interm&eacute;diaire
de ses banques, l'Etat polonais &agrave; agir au plus vite, pour restaurer
l'ordre capitaliste en Pologne. Tous les bourgeois rejoignaient l'avis
de la "Bank of&nbsp; America": "Quel que soit le gouvernement, nous devons
lui souhaiter bonne chance et esp&eacute;rer le retour a une &eacute;conomie
productive. C'est &agrave; tel point vrai que m&ecirc;me, au-del&agrave;
de Reagan et son show, l'Etat am&eacute;ricain rembourse aux banques 71
millions de dollars dus par Varsovie sans pour autant d&eacute;clarer,
comme il en a la possibilit&eacute;, la Pologne en d&eacute;faut. Sur la
sc&egrave;ne du spectacle international, Reagan agite ses droits de l'homme
(avec la gracieuse collaboration du socialiste Mitterrand!); dans les coulisses,
les Etats-Unis soutiennent financi&egrave;rement (de m&ecirc;me que l'ensemble
des banques occidentales) le processus de remise au pas (de loi) engag&eacute;
&agrave; coups de ba&iuml;onnettes par l'Etat polonais.
<p>L'ouverture apparaissait donc directement pour ce qu'elle &eacute;tait:
un sim&shy;ple rideau de fum&eacute;e l&acirc;ch&eacute; pour pr&eacute;parer
la r&eacute;pression et la mise au pas des ouvriers. La faiblesse m&ecirc;me
de l'Etat bourgeois en Pologne -faiblesse tant de sa structure &eacute;conomique
(la fameuse dette ext&eacute;rieure) que de la rigidit&eacute; "socialiste"
de sa dictature (10)- rend impossible tout r&eacute;el et durable processus
de transformation lib&eacute;rale. <u>La bourgeoisie polonaise n'a pas
pu se payer le prix trop &eacute;lev&eacute; du lib&eacute;ralisme, elle
choisit le bonapartisme.</u> (11)
<p>D) <u>Le nationalisme</u>, la d&eacute;fense de la patrie polonaise,
de l'ind&eacute;pendan&shy;ce nationale… en compl&eacute;ment au sauvetage
de l'&eacute;conomie nationale. Comme pour les autres id&eacute;ologies
-religion, l&eacute;galisme, autogestion,....- v&eacute;hicul&eacute;es
dans le mouvement ouvrier, les r&eacute;volutionnaires s'attachent &agrave;
d&eacute;montrer la r&eacute;alit&eacute; du mouvement prol&eacute;tarien,
sa subversivit&eacute;, au-del&agrave; des id&eacute;ologies introduites
par la bourgeoisie, au-del&agrave; des drapeaux bourgeois qui flottent
au-dessus du mouvement. Comme le disait <u>Bilan</u>:
<p>"Nous savons fort bien que, presque toujours, les masses se mettent
en lutte derri&egrave;re des chefs qui ne portent pas le drapeau de leurs
revendications imm&eacute;diates et historiques et que c'est par la suite,
au cours m&ecirc;me du mouvement que l'&eacute;limination s'op&egrave;re,
que le prol&eacute;tariat parvient &agrave; se regrouper autour de l'avant-garde
consciente qui peut brandir le programme de la r&eacute;volution communiste
uniquement parce que les travailleurs ont &eacute;t&eacute; port&eacute;s,
par la situation, &agrave; acqu&eacute;rir la conscience de leur r&ocirc;le
historique." Bilan n&deg;33, 1936
<p>Mais, une fois cet aspect d&eacute;gag&eacute;, les marxistes comprennent
que, si le mouvement ne parvient pas en s'en d&eacute;faire, le drapeau
bourgeois, la direction non&shy; communiste, entra&icirc;ne toujours, &agrave;
court terme, le mouvement dans l'impasse du r&eacute;formisme (quelle que
soit la forme qu'il prenne), <u>pr&eacute;lude &agrave; l'&eacute;crasement
physique</u> des forces ouvri&egrave;res encore combatives. En <u>p&eacute;riode
de mont&eacute;e de la lutte</u>, le mouvement tend toujours &agrave; d&eacute;passer
pratiquement ses limites internes, ses confusions, &agrave; faire &eacute;clater
les barri&egrave;res qui l'enserrent; <u>en p&eacute;riode de reflux de
la lutte</u>, de telles confusions, de telles id&eacute;ologies bourgeoises
prennent un poids consid&eacute;rable et peuvent transformer un reflux
temporaire en une <u>d&eacute;faite durable</u> (12).
<p>Evidemment, toutes les id&eacute;ologies se compl&eacute;tant mutuellement
afin de pr&eacute;senter aux yeux des prol&eacute;taires un ensemble coh&eacute;rent
et multiple; Solidarit&eacute; propageant une mixture autogestionnaire,
nationaliste, religieuse, l&eacute;galiste, etc. Et dans cet ensemble,
le nationalisme pr&eacute;pare plus particuli&egrave;rement la transformation
du mouvement de classe en guerre imp&eacute;rialiste, et ce, notamment
par sa connotation anti-russe (13).
<p>Mais si, ici en Europe occidentale, la pourriture appel&eacute;e presse,
fait grand bruit du "nationalisme des ouvriers polonais", certaines r&eacute;actions
classistes &agrave; l'Etat de si&egrave;ge rompent radicalement avec le
nationalisme, le r&eacute;for&shy;misme et le l&eacute;galisme. L'extinction
des fours dans la sid&eacute;rurgie (&agrave; Huta Katowice), la r&eacute;sistance
des mineurs de Sil&eacute;sie, comme le sabotage de la produc&shy;tion
aux usines de tracteurs d'Ursus (o&ugrave; presqu’aucun tracteur ne parvient
&agrave; sortir) marquent une d&eacute;solidarisation, <u>de fait,</u>
tant de l'&eacute;conomie nationale, de la patrie, que de toute solution
r&eacute;formiste. <u>Saboter, c'est exprimer clairement</u> (que les prol&eacute;taires
en aient conscience ou non) <u>le refus de toute so&shy;lution</u> <u>capitaliste;
c'est toucher de plein fouet le coeur du capital, la sur-valeur</u>.
<p>4. Comme nous l'avions pr&eacute;vu, la p&eacute;riode s'ouvrant &agrave;
la suite des accords de Gdansk, malgr&eacute; un potentiel de lutte quasi
intact pr&eacute;parait pratique&shy;ment et politiquement la solution
bourgeoise &agrave; la crise polonaise: la r&eacute;pres&shy;sion des bastions
combatifs. Les successifs conflits ponctuels -l'affaire de Bydgoszcz, de
Marszalkowska, des imprimeurs d'Olsztyn... jusqu'&agrave; l'&eacute;vacuation
manu-militari de l'&eacute;cole des pompiers de Varsovie- ont tour &agrave;
tour exprim&eacute; la d&eacute;sorganisation op&eacute;r&eacute;e par
Solidarit&eacute; -les menaces de gr&egrave;ves sans effet et sans cesse
repouss&eacute;es, la destruction des liens inter-entreprises- et l'incapacit&eacute;
de plus en plus forte de Solidarit&eacute; &agrave; contenir un mouvement
latent que la hausse des prix, les files interminables, la p&eacute;nurie,
... pouvaient &agrave; tout moment refaire &eacute;clater et d&eacute;border
l'&eacute;touffoir appel&eacute; Solidarit&eacute;. Cette incapacit&eacute;
croissante de "Solidarit&eacute;" &agrave; assumer ce pourquoi l'Etat polonais
l'avait directement int&eacute;gr&eacute; se manifesta notamment lors de
son "dernier" congr&egrave;s o&ugrave; la multiplication des tendances
(toutes autant bourgeoises les unes que les autres) mat&eacute;rialisait
la paralysie du syndicat coinc&eacute; entre d'une part sa fonction de
g&eacute;rant de l'&eacute;conomie nationale (avec Walesa en futur ministre
du travail !) et sa fonction d'encadrement/&eacute;touffement du m&eacute;contentement
ou&shy;vrier d'autre part. Comme l'exprimait clairement Walesa:
<p>"Alors, expliquez le plus vite possible aux gens que la crise &eacute;conomique
&eacute;tait in&eacute;vitable, que les autorit&eacute;s le savaient, qu'elles
ont m&ecirc;me auto&shy;ris&eacute; notre cr&eacute;ation (...) car elles
savaient que "Solidarit&eacute;" jouerait un r&ocirc;le d'amortisseur,
raisonnable, s&eacute;rieux, qui n'allait pas liquider le parti." Walesa
- "dernier discours" du 13 janvier 1982.
<p>"Solidarit&eacute;" n'a pas &eacute;t&eacute; interdit parce qu'il devenait
trop "dangereux" mais bien parce qu'il ne parvenait plus &agrave; r&eacute;pondre
&agrave; aucune des raisons qui avaient pr&eacute;sid&eacute; &agrave;
sa naissance. <u>Il &eacute;tait devenu incapable de contr&ocirc;ler/r&eacute;primer
les luttes qui s'annon&ccedil;aient et il ne parvenait plus aucunement
&agrave; se diff&eacute;rencier du gouvernement</u> quant aux mesures anti-ouvri&egrave;res
prises et &agrave; prendre. Sa mise "hors la loi" exprime le fait que la
bourgeoisie ne peut plus en faire un usa&shy;ge direct et seule son existence
dans la clandestinit&eacute; peut encore lui redon&shy;ner un semblant
de cr&eacute;dibilit&eacute;, apr&egrave;s plus d'un an d'existence au
service ex&shy;clusif et intensif de l'Etat bourgeois. Ce regonflage de
l'image de Solidarit&eacute; dans la clandestinit&eacute; (qui offre au
gouvernement la possibilit&eacute; de ren&eacute;gocier avec Solidarit&eacute;)
passe notamment par le spectacle jou&eacute; autour de Walesa (col&shy;laborant
sans officiellement collaborer et ne collaborant pas tout en conti&shy;nuant
son travail de briseur de gr&egrave;ve) et par les prises de positions
tr&egrave;s mod&eacute;r&eacute;es -appels au calme et au pacifisme- du
pape et de l'&eacute;glise polonaise qui, elle, reste ainsi toujours un
bon m&eacute;diateur entre le gouvernement et son opposition. Les d&eacute;clarations
de Mgr Glemp dans son hom&eacute;lie, sont &agrave; ce sujet particuli&egrave;rement
&eacute;clairantes:
<p>"Nous nous mettons &agrave; genoux devant Dieu pour implorer que le
sang ne soit plus vers&eacute;. Notre nation n'a jamais connu de guerre
civile et fratricide. Nous vous implorons, au nom de Dieu, de ne pas lever
une main pleine de hai&shy;ne l'un contre l'autre. Conservez votre calme.
Ne faites pas tomber notre pays dans une infortune encore plus grande.
Seul le contr&ocirc;le de soi et le maintien du calme peuvent sauver le
pays et l'Eglise qui y poursuit sa mission." Hom&eacute;lie lue dans toutes
les &eacute;glises de Pologne.
<p>Cette mission de l'&eacute;glise est la m&ecirc;me que celle des militaires
et de toutes les autres forces bourgeoises: c'est le retour au calme apr&egrave;s
la mise au pas des prol&eacute;taires, permettant ce &agrave; quoi aspirent
toutes les fractions bourgeoises: la <u>normalisation</u>, le retour &agrave;
une situation de <u>paix sociale</u> (restaurant apr&egrave;s coup les
quelques libert&eacute;s... d'avoir des illusions, la messe &agrave; la
t&eacute;l&eacute;vision, la presse libre,…)
<p>Ce retour &agrave; la norme capitaliste, &agrave; la remise sans broncher
au boulot, d&eacute;pend du degr&eacute; d'&eacute;crasement qu'a connu
le mouvement ouvrier. Si nous savons aujourd'hui <u>qu'il n'y a pas eu</u>,
en Pologne, <u>d'&eacute;crasement total</u>, que nous som&shy;mes dans
une p&eacute;riode de tentatives r&eacute;p&eacute;t&eacute;es de remont&eacute;e
internationale des luttes prol&eacute;tariennes, que la bourgeoisie a de
moins en moins la force d'imposer un &eacute;crasement total &agrave; l'image
de celui des ann&eacute;es 1930-1940; <u>il y a cependant eu</u> <u>&eacute;crasement
partiel s&eacute;lectif</u> (14). Malgr&eacute; l'intensit&eacute; de la
r&eacute;pression; sa f&eacute;rocit&eacute; -des centaines d'assassinats,
des milliers de d&eacute;port&eacute;s et environ 50.000 emprisonn&eacute;s-,
elle n'a pas compl&egrave;tement d&eacute;truit la volont&eacute; et la
force de lutte. Cet &eacute;crasement partiel n'est nullement du &agrave;
la brusque mansu&eacute;tude de la barbarie capitaliste mais, au contraire,
&agrave; la <u>r&eacute;sistance ouvri&egrave;re</u>, &agrave; l'immense
potentialit&eacute; de lutte, de r&eacute;pondre &agrave; l'aust&eacute;rit&eacute;
par le sabotage, de r&eacute;pondre au terrorisme par le terrorisme, que
poss&egrave;de encore le mouvement prol&eacute;tarien en Pologne. Ce sont
les ouvriers qui, par leur r&eacute;action de lutte arm&eacute;e dans les
premiers jours et de sabotage actif ensuite (15), ont r&eacute;ussi &agrave;
imposer une <u>limitation</u> importante de la r&eacute;pression physique
et de son cort&egrave;ge de massacres.
<p>Outre l'&eacute;crasement physique des prol&eacute;taires combatifs,
l’ &laquo;&eacute;tat de si&egrave;ge" du g&eacute;n&eacute;ral Jaruzelski
signifie, ou devrait signifier, aussi le retour &agrave; l'or&shy;dre bourgeois
dans les usines, la r&eacute;cup&eacute;ration des miettes que la bourgeoisie
avait d&ucirc; l&acirc;cher suite aux gr&egrave;ves de l'&eacute;t&eacute;
1980. Cela s'est imm&eacute;diatement traduit par la promulgation du <u>travail
obligatoire</u> pour tous les hommes de 18 &agrave; 45 ans, la semaine
de travail de six jours qui ent&eacute;rine donc la suppression des fameux
samedis libres que Solidarit&eacute; avait d&eacute;j&agrave; suspendus
et qui peut &agrave; tout moment &ecirc;tre port&eacute;e &agrave; sept
jours, la journ&eacute;e de travail de huit heures pouvant &agrave; tout
moment &ecirc;tre port&eacute;e &agrave; douze heures, la r&eacute;duction
des cong&eacute;s pay&eacute;s de vingt-six jours par an &agrave; un jour
par mois de travail effectif, le triplement des produits de base: viande,
beurre, sucre, charbon,... La hausse moyenne des produits &eacute;tait,
fin janvier 1982, de source officielle, de 241%, alors que pour certains
produits de grande n&eacute;cessit&eacute;, la hausse atteignait 400%.
Ces hausses signifient pratiquement la r&eacute;cup&eacute;ration nette
de plus de 50% de ce qui avait &eacute;t&eacute; octroy&eacute; sous pression
des gr&egrave;ves.
<p>Et comme pour la r&eacute;pression, la capacit&eacute; de la bourgeoisie
&agrave; imposer toujours plus de mesures anti-ouvri&egrave;res d&eacute;pend
enti&egrave;rement du <u>rapport de forces</u> avec la classe ouvri&egrave;re.
Plus celle-ci a &eacute;t&eacute; battue et est battue, plus ces mesures
et la r&eacute;pression continueront &agrave; l'attaquer frontalement.
Au contraire, une classe qui continue &agrave; lutter pour ses int&eacute;r&ecirc;ts
exclusifs de classe, certes sous d'autres formes: sabotage, absent&eacute;isme,...
peut enrayer tant le canni&shy;balisme de la r&eacute;pression que l'immense
r&eacute;gression sociale qui s'abattent sur le prol&eacute;tariat. Aujourd'hui
comme hier, le dilemme pour les ouvriers de Pologne (comme d'ailleurs)
reste le m&ecirc;me: ou se battre ou crever! <u>Si aujourd'hui en Pologne
le mouvement ouvrier a perdu une bataille, contre tous les espoirs bourgeois,
il n'a pas perdu la guerre de classes!</u>
<p>5. Une autre le&ccedil;on fondamentale tir&eacute;e des &eacute;v&eacute;nements
de Pologne est celle de <u>l'internationalisme</u>. Outre l'&eacute;vident
caract&egrave;re internationaliste des mouvements en Pologne, une question
cl&eacute; a &eacute;t&eacute; et sera le n&eacute;cessaire d&eacute;borde&shy;ment
du cadre national, la <u>g&eacute;n&eacute;ralisatio</u>n de la guerre
de classes au monde entier.
<p>Apr&egrave;s avoir mis les phrases ronflantes et les appels platoniques
sur la touche, reste la question centrale des moyens de cette g&eacute;n&eacute;ralisation.
Depuis toujours, le marxisme r&eacute;volutionnaire analyse que la meilleure
fa&ccedil;on de g&eacute;n&eacute;&shy;raliser un mouvement n'est ni d"envahir"
les autres pays -L&eacute;nine disait qu'on n'exporte pas la r&eacute;volution
&agrave; coups de ba&iuml;onnettes- ni d'"attendre" que simultan&eacute;ment
le mouvement se d&eacute;clenche partout. (Avec une telle &acirc;nerie,
il n'y aurait jamais eu de r&eacute;volution en Russie.) Au contraire,
la meilleure mani&egrave;re de g&eacute;n&eacute;raliser, de mondialiser
un mouvement, c'est de r&eacute;pondre coup pour coup contre "sa propre"
bourgeoisie ou les repr&eacute;sentants directs de la bourgeoisie mondiale
(16); c'est d'intensifier, le plus possible, la guerre de classes l&agrave;
o&ugrave; elle s'est d&eacute;clench&eacute;e. C'est en faisant l'insurrection
arm&eacute;e &agrave; Petrograd que le prol&eacute;tariat de Russie a le
plus contribu&eacute;, au-del&agrave; de la conscience qu'il pouvait en
avoir, au d&eacute;veloppement de la force de classe, &agrave; la mondialisation
de la r&eacute;volution communiste. Attendre l'hypoth&eacute;tique matu&shy;ration
des "autres pays" en revenait, en bons mencheviks (ou en bolcheviks tra&icirc;tres
tels Kamenev, Zinoviev, Staline), &agrave; trahir la r&eacute;volution.
De m&ecirc;me, le mouvement en Pologne aurait plus contribu&eacute; &agrave;
la g&eacute;n&eacute;ralisation, &agrave; l'internationalisation de la
lutte ouvri&egrave;re, en d&eacute;bordant "Solidarit&eacute;", en organisant
l'action directe contre l'Etat, en poussant plus loin en intensit&eacute;
et donc en extension, le mouvement de classe. C'est en battant "sa propre"
bourgeoisie que la lutte ouvri&egrave;re est directement une lutte contre
le capital mondial: <u>chacun contre "sa propre" bourgeoisie, tous contre
le capital mondial</u>.
<p>Cette question centrale s'est tr&egrave;s clairement v&eacute;rifi&eacute;e
lors des affrontements violents qui ont imm&eacute;diatement suivi l'accaparement
complet du pouvoir par les militaires. C'est, en effet, en r&eacute;pondant
directement &agrave; la r&eacute;pression, que les ouvriers se sont donn&eacute;s
les meilleures conditions pour, dans ces dra&shy;matiques circonstances,
<u>n&eacute;gocier
au mieux leur vie</u>! Contrairement aux sophis&shy;mes des pacifistes
de tous bords, ce n'est jamais en ne r&eacute;pondant pas &agrave; la violence,
au terrorisme de la bourgeoisie, que le prol&eacute;tariat parvient le
mieux &agrave; r&eacute;sister. C'est en r&eacute;pondant f<u>orce contre
force</u>, avec toutes les armes dont il dispose, <u>tant &eacute;conomiques
que militaires</u>, que le prol&eacute;tariat parvient, le mieux &agrave;
n&eacute;gocier non seulement sa vie, mais aussi, <u>la possibilit&eacute;
ult&eacute;rieure de reprendre la lutte, de maintenir la plus intacte possible
sa force de classe</u>.
<p>C'est ainsi que les mineurs de Sil&eacute;sie, les sid&eacute;rurgistes
de l'aci&eacute;rie d'Huta Katowice, comme les ouvriers des ports de la
Baltique, ont le mieux d&eacute;fendu les int&eacute;r&ecirc;ts et la vie
de l'ensemble du prol&eacute;tariat de Pologne. En rien, leur r&eacute;ponse
courageuse n'&eacute;tait "d&eacute;sesp&eacute;r&eacute;e" (comme le pleurent
les pa&shy;cifistes) ou "col&eacute;rique" (comme si la col&egrave;re ouvri&egrave;re
&eacute;tait une r&eacute;action in&shy;fantile, irresponsable): au contraire,
c'est gr&acirc;ce &agrave; ces r&eacute;actions classistes qui mat&eacute;rialisaient
la force encore immense des ouvriers, que les prol&eacute;taires purent
fortement
<u>limiter le cannibalisme de la contre-r&eacute;volution</u>,
en particulier; en sapant le "moral" de l'arm&eacute;e; paralysant sa capacit&eacute;
&agrave; r&eacute;primer les mouvements ouvriers Cette r&eacute;alit&eacute;
s'est exprim&eacute;e notamment dans les nombreux cas de d&eacute;sob&eacute;issance,
de d&eacute;sertion et m&ecirc;me de solidarisation avec les gr&eacute;vistes.
A coups de haches et de vieux fusils, les ouvriers se d&eacute;fendirent;
lors des affrontements de la "mine Wuyeck", "les mineurs ont attaqu&eacute;
les tanks avec des barres de m&eacute;tal aiguis&eacute;es, du mat&eacute;riel
de forage et des cocktails molotov. Les mineurs &eacute;taient quelques
centaines face aux canons &agrave; eau et &agrave; la police anti-&eacute;meute.
Ils ont r&eacute;ussi &agrave; immobiliser un tank en bloquant ses che&shy;nilles
avec des barres de fer." (cit&eacute; par Lib&eacute;ration). De m&ecirc;me,
&agrave; Gdansk, de nombreuses et violentes batailles ont oppos&eacute;
ouvriers et troupes de choc de la "zomo", etc.
<p>Encore une fois, ce n'est pas en se laissant faire, en capitulant devant
l'ennemi, que les ouvriers se donnent les moyens de poursuivre la lutte
(alors sous d'autres formes); c'est par leur lutte exemplaire que les prol&eacute;taires
de Pologne donnent le meilleur encouragement aux prol&eacute;taires du
monde &agrave; reprendre le flambeau et &agrave; chacun contre "sa propre"
bourgeoisie, d&eacute;truire la b&ecirc;te ca&shy;pitaliste. La r&eacute;elle
solidarit&eacute; de classe, le r&eacute;el internationalisme est ainsi
exprim&eacute;; la meilleure fa&ccedil;on d'aider nos fr&egrave;res de
Pologne, c'est de reprendre leur exemple partout dans le monde, nos int&eacute;r&ecirc;ts
comme nos ennemis &eacute;tant par&shy;tout les m&ecirc;mes. Comme l'expliquait
Marx:
<p>"En un mot: ce n'est point par ses conqu&ecirc;tes tragi-comiques directes
que le progr&egrave;s r&eacute;volutionnaire s'est fray&eacute; la voie,
au contraire, c'est <u>seulement</u> en faisant surgir une contre-r&eacute;volution
compacte, puissante, en se cr&eacute;ant un adversaire et en <u>le combattant</u>
que le parti de la subversion a pu enfin devenir
<u>un parti vraiment r&eacute;volutionnaire</u>".
(soulign&eacute; par nous)
<p>Cette le&ccedil;on centrale des"'Luttes de classes en France" s'applique
enti&egrave;rement aux &eacute;v&eacute;nements de Pologne dans lesquels
la force de la lutte ouvri&egrave;re et ses combats h&eacute;ro&iuml;ques
ont contraint toutes les forces bourgeoises (quoi qu'elles en disent),
le POUP, "Solidarit&eacute;", l'Eglise,... &agrave; <u>s'aligner compl&egrave;tement</u>
derri&egrave;re la contre-r&eacute;volution compacte et puissante du g&eacute;n&eacute;ral
Jaruzelski. <u>C'est en "cr&eacute;ant, et en combattant" leur ennemi historique
que les prol&eacute;taires de Pologne nous ont montr&eacute; la voie &agrave;
suivre; &agrave; nous prol&eacute;taires du monde, d'&ecirc;tre &agrave;
la hauteur de leur exemple!</u>
<p>6. Au travers des &eacute;v&eacute;nements de Pologne de nombreuses
fausses le&ccedil;ons ont &eacute;t&eacute; tir&eacute;es, de nombreuses
"interpr&eacute;tations" n'ont &eacute;t&eacute; que de pures falsifications.
<p>Outre les &eacute;ternels "gauchistes" -trotskystes de tous bords, maos
et r&eacute;sidus, anars et autres &eacute;colos,...- et leurs soutiens
plus ou moins critiques &agrave; "Solidarit&eacute;" et au capitalisme
d’un bloc ou de l'autre, d'autres groupes se sont d&eacute;masqu&eacute;s
dans l'apologie des faiblesses du mouvement, que cela soit l'apologie du
syndicalisme (17) v&eacute;hicul&eacute;e par le trotskysme camoufl&eacute;
en "bordiguisme" -de "Programme communiste" aux "Nuclei leninisti internazionalisti"-
ou l'apologie dithyrambique de la "gr&egrave;ve de masse", du "spontan&eacute;isme",
de la "d&eacute;mocratie directe" (18) dont le contr&ocirc;le, la r&eacute;vocabilit&eacute;
&agrave; tout instant, serait la panac&eacute;e universelle -du "Courant
communiste international" aux autres libertaires-. (Pour eux, le mouvement
&eacute;tait tellement d&eacute;mocratique, tellement beau et fort qu'on
se demande comment il a bien pu se faire r&eacute;primer!) Mais, tous ont
en commun l'incompr&eacute;hension des limites <u>internes</u> au mouvement,
de ses propres faiblesses tant dans l'organisation pratique, la centralisation
que dans la conscience des buts et des moyens du mouvement. Faire une apologie
a-critique du mouvement ne fait en dernier ressort que <u>renforcer</u>
ses faiblesses; les transformer "pour la cause de la propagande" en de
grandes victoires, c'est rendre incapables les prol&eacute;taires de tirer
les le&ccedil;ons de leurs erreurs et faiblesses; c'est les emp&ecirc;cher
th&eacute;oriquement et pratique&shy;ment d'aller de l'avant, d'&eacute;viter
de chaque fois recommencer leur histoire, leurs h&eacute;sitations, leurs
manques de d&eacute;cision, leurs erreurs; c'est les emp&ecirc;cher de
travailler &agrave; la r&eacute;formation du <u>Parti de classe</u>.
<p>A coup de blabla sur "la crois&eacute;e des chemins de Solidarit&eacute;",
sur "la base saine et la direction pourrie" de ce syndicat, sur le fait
que "Solidarit&eacute;" est une organisation bourgeoise mais "exprimerait
tout de m&ecirc;me un mouvement social", ou encore sur "le plus grand mouvement
ouvrier depuis 1917" (19), ils noient tous les r&eacute;elles difficult&eacute;s
de la lutte &agrave; se rendre ind&eacute;pendante et autonome, &agrave;
se diriger dans le sens r&eacute;volutionnaire, &agrave; se g&eacute;n&eacute;raliser,...
en fin de compte, ils renforcent la bourgeoisie dans son oeuvre de destruction
des <u>seuls acquis politiques</u> du mouvement en Pologne. Les &eacute;v&eacute;nements
de Pologne catalysent ainsi de plus en plus les positions contre-r&eacute;volutionnaires
de ces groupes qui, face &agrave; la lutte de classes, se trouvent incapables
d'inter&shy;pr&eacute;ter, de pr&eacute;voir les &eacute;v&eacute;nements,
d'en tirer les le&ccedil;ons programmatiques au&shy;trement qu'en essayant
de faire coller la r&eacute;alit&eacute; &agrave; leurs raisonnements id&eacute;o&shy;logiques
respectifs. C'est ainsi que, pour les uns, "Solidarit&eacute;" repr&eacute;sente&shy;rait
encore plus ou moins une force de classe alors que la structure, la pra&shy;tique
et l'id&eacute;ologie de ce syndicat n'ont jamais d&eacute;fendu aucun
int&eacute;r&ecirc;t ouvrier mais ont toujours servi &agrave; liquider
toutes les revendications de classe; pour les autres, la le&ccedil;on des
gr&egrave;ves en Pologne serait le caract&egrave;re d&eacute;finitivement
superflu d'une direction communiste, d'un <u>parti combattant</u> qui serait
d&egrave;s lors remplac&eacute; par des organismes de masse (peu importent
leurs noms) au sein des&shy;quels la r&eacute;vocabilit&eacute; et autres
balivernes d&eacute;mocratiques seraient de rigueur (20).
<p>Toutes ces conceptions se retrouvent &eacute;galement dans la n&eacute;gation
des questions centrales du marxisme que sont la <u>question militaire,
et l'art de l'insurrection</u>.
<p>Tant le syndicalisme que l'assembl&eacute;isme -de fait deux formes
d'un m&ecirc;me contenu r&eacute;formiste, l&eacute;galiste et pacifiste-
se retrouvent pour d&eacute;truire pratiquement et politiquement la longue
et vitale pr&eacute;paration &agrave; l'insurrection, passage
<u>oblig&eacute;</u>
et indispensable &agrave; l'instauration de la dictature du prol&eacute;ta&shy;riat.
C'est en un choeur unanime qu'ils se retrouvent soit pour consid&eacute;rer
la conspiration et l'art de l'insurrection comme un vestige pr&eacute;-historique
du mouvement ouvrier -"un vieux reste de blanquisme"- soit pour, tout en
maintenant <u>formellement</u> la revendication de l'insurrection arm&eacute;e,
la nier prati&shy;quement en repoussant toujours &agrave; la veille "du
grand soir" son indispensable pr&eacute;paration qui, comme tout marxiste
r&eacute;volutionnaire le sait, passe par d'in&shy;nombrables conflits
partiels et combats pr&eacute;paratoires dont font int&eacute;gralement
partie, les r&eacute;actions ouvri&egrave;res &agrave; la r&eacute;pression
ouverte en Pologne (cf. les actions terroristes qui se sont d&eacute;roul&eacute;es
durant les mois de f&eacute;vrier et mars notamment &agrave; Worclaw).
<p>Nous ne disons pas qu'une insurrection prol&eacute;tarienne aurait pu
vaincre, ou m&ecirc;me &ecirc;tre organis&eacute;e aujourd'hui en Pologne
(21). Ce que nous disons contre tous les r&eacute;volutionnaires en paroles,
c'est que l'insurrection arm&eacute;e victorieuse <u>est contenue en germe</u>
et <u>est pr&eacute;par&eacute;e</u> dans les actions ouvri&egrave;res,
dans <u>l'auto-d&eacute;fense classiste</u>, dans l'armement m&ecirc;me
partiel des ouvriers en lutte. Cet armement n'est pas un but en soi (ou
encore une image d'Epinal), c'est un <u>besoin</u> de tout d&eacute;veloppement
de lutte ouvri&egrave;re, c'est <u>un point de passage oblig&eacute;</u>,
quelles que soient les revendications classistes qui y ont men&eacute;,
dans le d&eacute;veloppement de l'organisation des ouvriers en classe,
dans le d&eacute;veloppement de leur conscience. L'armement n'est pas non
plus une garantie en soi de la lutte (la bourgeoisie aussi utilise la lutte
arm&eacute;e pour r&eacute;gler ses conflits internes entre diff&eacute;rentes
fractions concurrentes); c'est tout simplement
<u>l'application</u>, dans
un contexte donn&eacute; de lutte de classes intense, tel qu'en Pologne,
<u>de
la force ouvri&egrave;re</u> contre son ennemi mortel. Dans un tel con&shy;texte
de lutte aigu&euml;, d'affrontement direct avec l'Etat bourgeois, ne pas
soutenir, &ecirc;tre en-de&ccedil;&agrave; des tentatives aussi minimes
et &eacute;l&eacute;mentaires soient-elles, c'est <u>trahir</u> la lutte
de notre classe. Et pire, tels de nouveaux Plekanov, apr&egrave;s avoir
vers&eacute; quelques larmes sur les cadavres d'ouvriers morts &agrave;
la guerre de classes, certains reprennent dans leurs salons, publics ou
priv&eacute;s, la vieille et crapuleuse sentence: "ils n'avaient qu'&agrave;
ne pas prendre les armes". Pour eux, dans le fond, les ouvriers ne pouvaient
que se faire battre, ils ne devaient donc pas r&eacute;sister, ils ne devaient
pas lutter! Ces messieurs, il y a quelques ann&eacute;es, auraient &eacute;t&eacute;
du c&ocirc;t&eacute; de Mr Thiers dans l'&eacute;crasement de la Commune
de Paris! Or, aujourd'hui, gr&acirc;ce aux luttes exemplaires des prol&eacute;taires
de Pologne,
<u>l'ordre capitaliste ne r&egrave;gne toujours pas!!</u>
<div ALIGN=right>
<h4>
Janvier/f&eacute;vrier 1982</h4></div>

<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">"C'est seulement en &eacute;chappant
&agrave; l'emprise des forces capitalistes, en franchissant les limites
de la l&eacute;ga&shy;lit&eacute; bourgeoise, sous la direction de son
parti de classe, que le prol&eacute;tariat peut d&eacute;velopper sa lutte
r&eacute;volutionnaire jusqu'&agrave; la phase finale de destruction de
l'Etat capitaliste et de l'instauration de sa dictature et de son propre
Etat, avec l'aide n&eacute;cessaire du prol&eacute;tariat international."</font>
<br><font face="Comic Sans MS">Communisme n&deg;1 - avril 1937</font></blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
(1) Pour la description du d&eacute;clenchement et de la g&eacute;n&eacute;ralisation
du mouvement nous renvoyons le lecteur &agrave; notre texte : "Pologne,
les ouvriers contre l'Etat capitaliste" dans Le Communiste n&deg;7.
<br>(2) Rappelons ici que l'endettement de la Pologne &agrave; l'&eacute;gard
des pays occiden&shy;taux est &eacute;valu&eacute; &agrave; 27 milliards
de dollars et ne fait que s'aggraver. Cf. le bilan &eacute;conomique et
social de 1981 &eacute;dit&eacute; par Le Monde.
<br>(3) L'on notait une aggravation g&eacute;n&eacute;rale de la situation
&eacute;conomique : une dimi&shy;nution de 13 % de la production industrielle
par rapport &agrave; 1980. L'exemple en est la production de charbon qui,
de 188 millions de tonnes pr&eacute;vues en 1981 (alors qu'il y en eut
d&eacute;j&agrave; 201 millions en 1979) tomba &agrave; &plusmn; 160 millions
de ton&shy;nes (niveau atteint en 1974) ! Autre exemple, un zloty sur trois
pay&eacute; comme sa&shy;laire ne trouve aucune couverture en marchandises
!
<br>(4) Pour une analyse plus d&eacute;velopp&eacute;e des campagnes pacifistes,
nous renvoyons le lecteur &agrave; notre texte "Un pas vers le d&eacute;sarmement
du prol&eacute;tariat, un pas vers la guerre imp&eacute;rialiste g&eacute;n&eacute;ralis&eacute;e"
dans Action Communiste n&deg;5.
<br>(5) Comme nous l'avons &eacute;crit, les accords de Gdansk mat&eacute;rialisaient
<u>le
coup d'arr&ecirc;t</u> de la vague de gr&egrave;ves de l'&eacute;t&eacute;
1980 et donnaient &agrave; la bourgeoisie l'initiative dans la r&eacute;pression
&agrave; mener contre les fractions ouvri&egrave;res encore combatives.
Sur cette question, voir l'article "Solidarit&eacute;... avec l'&eacute;conomie
nationale!" dans Le Communiste n&deg;8.
<br>(6) Ev&eacute;nements o&ugrave; plusieurs ouvriers avaient &eacute;t&eacute;
tabass&eacute;s et emprisonn&eacute;s par la milice, &agrave; la suite
de quoi "Solidarit&eacute;" d&eacute;cida de lancer la menace de la gr&egrave;ve
g&eacute;n&eacute;rale. Mais &agrave; la veille de celle-ci, Walesa signait
un accord avec le gouvernement et annulait le mot d'ordre de gr&egrave;ve
sans avoir re&ccedil;u aucune contrepartie except&eacute; la vague promesse
d'une enqu&ecirc;te qui n'aboutit jamais. On s'en doutait!
<br>(7) Cf. Marx - "Salaire, prix et profit"
<br>(8) Nous renvoyons le lecteur aux c&eacute;l&egrave;bres et in&eacute;gal&eacute;es
"Th&egrave;ses sur Feuerbach", ainsi qu'&agrave; notre texte: "Notes critiques
sur le mat&eacute;rialisme dialectique" dans cette revue. D&eacute;j&agrave;
Engels notait dans une lettre &agrave; F. Mehring : "L'id&eacute;ologie
est un processus que le soi-disant penseur accomplit bien avec conscience,
mais avec une conscience fausse. Les forces motrices v&eacute;ritables
qui le meuvent lui restent inconnues, sinon ce ne serait point un processus
id&eacute;ologique", 1883. En ce sens, toute id&eacute;ologie ne peut &ecirc;tre
que bourgeoise. Le marxisme d&eacute;truit toutes les id&eacute;ologies
car il d&eacute;voile les forces motrices v&eacute;ritables de l'histoire:
les luttes de classes ainsi que le devenir de l'humanit&eacute;, la soci&eacute;t&eacute;
sans classe, <u>l'humanit&eacute; sociale</u>.
<br>(9) Pr&eacute;figur&eacute; notamment lorsque des ouvriers exigeaient
l'&eacute;lection d&eacute;mocratique de "leurs" directeurs.
<br>(10) Rigidit&eacute; renforc&eacute;e par l'imbrication de l'Etat polonais,
tant id&eacute;ologique, financi&egrave;re que militaire, dans le bloc
capitaliste de l'Est.
<br>(11) Sur ces questions, nous renvoyons le lecteur &agrave; notre texte
"Fasciste et antifasciste, la dictature du capital c'est la d&eacute;mocratie"
paru dans Le Communiste n&deg;9.
<br>(12) Cette probl&eacute;matique s'est clairement manifest&eacute;e
dans la vague r&eacute;volutionnaire de 1917 &agrave; 1923 o&ugrave; toutes
les erreurs, les confusions programmatiques dues &agrave; une restauration
compl&egrave;te du programme communiste, toutes les faiblesses politiques
de la direction de l 'IC, ont, en p&eacute;riode de recul, entra&icirc;n&eacute;
l'IC d'abord vers le centrisme et les exp&eacute;dients "tactiques" du
front unique, du parlementarisme, du syndicalisme,... pour ensuite passer
ouvertement &agrave; la contre-r&eacute;volution active en se coalisant
avec les bourgeoisies dites progres&shy;sives pour massacrer les prol&eacute;taires
en lutte en Turquie, en Am&eacute;rique Latine, en Chine,... en construisant
le sinistre "socialisme en un seul pays". Lisez aussi, sur cette question:
"Lutte de classes au Salvador" dans Le Communiste n&deg; 12.
<br>(13) Cette perspective bourgeoise de transformation des luttes ouvri&egrave;res
en une guerre entre deux ou plusieurs puissances imp&eacute;rialistes s'est
pleine&shy;ment manifest&eacute;e lors des &eacute;v&eacute;nements en
Espagne en 1936 o&ugrave; un puissant mouvement de classe s'est vu envoy&eacute;
&agrave; la boucherie imp&eacute;rialiste par le biais des milices anti-fascistes
(cf. Bilan: Contre-r&eacute;volution en Espagne). La p&eacute;riode actuelle
est sensiblement diff&eacute;rente &agrave; celle des ann&eacute;es 1930-1940
o&ugrave; la contre-r&eacute;volution dominait de mani&egrave;re absolue.
Il n'emp&ecirc;che que, comme aujourd'hui au Salvador, la bourgeoisie peut
encore parvenir &agrave; r&eacute;aliser ce tour de passe-passe, entra&icirc;nant
des milliers de cadavres ouvriers. Une intervention directe de l'arm&eacute;e
russe en Pologne donnerait &eacute;videmment &agrave; la bourgeoisie am&eacute;ricano-europ&eacute;enne
une telle possibilit&eacute;; tous les conflits entre bourgeoisie et pro&shy;l&eacute;tariat
pouvant, si le rapport de forces devient d&eacute;favorable au prol&eacute;tariat,
se transformer en conflits inter-bourgeois
<br>(14) Contrairement &agrave; une situation telle au Salvador o&ugrave;
le massacre des pro&shy;l&eacute;taires se perp&eacute;tue depuis plusieurs
ann&eacute;es.
<br>(15) R&eacute;actions qui se situent en opposition avec les mots d'ordre
d'appels au calme, de passivit&eacute;, de gr&egrave;ve "les bras crois&eacute;s",
de "r&eacute;sistance" civique lanc&eacute;s par "Solidarit&eacute;".
<br>(16) Cette question est fondamentale en regard, par exemple, &agrave;
une intervention de l'arm&eacute;e russe en Pologne Il en va de m&ecirc;me
chaque fois qu'intervien&shy;nent des troupes de choc, des gendarmes &agrave;
la solde des grands camps imp&eacute;ria&shy;listes et donc aussi &agrave;
la solde du capital mondial; telles les troupes cubaines, est-allemandes,
fran&ccedil;aises, belges,… qui se partagent l'Afrique, les troupes chinoises,
vietnamiennes, am&eacute;ricaines,… qui contr&ocirc;lent l'Asie du Sud-Est,
les troupes isra&eacute;liennes, irakiennes, libyennes, de l'OLP,... qui
occupent le Moyen-Orient, etc. Ces troupes correspondent &agrave; la fois
aux repar&shy;tages et aux guerres inter-imp&eacute;rialistes, mais peuvent
&eacute;videmment intervenir lors d'un fort mouvement de classe qui, vu
sa force, d&eacute;passerait rapidement les forces de "sa" bourgeoisie
locale. Les prol&eacute;taires en lutte pourront ainsi trouver devant eux
non seulement "leurs" arm&eacute;es mais &eacute;galement des troupes de
choc du capital mondial venues les &eacute;craser (cf. l'intervention internationale
des troupes bourgeoises contre la r&eacute;volution en Russie). Face &agrave;
cette r&eacute;alit&eacute; des gendarmes bourgeois pr&eacute;sents partout,
la r&eacute;elle ligne r&eacute;volutionnaire s'applique imm&eacute;diatement
contre l'ennemi qui vient massacrer, quelle que soit sa nationalit&eacute;,
en lui r&eacute;pondant de la m&ecirc;me mani&egrave;re que des gr&eacute;vistes
s'atta&shy;quent &agrave; l'Etat bourgeois, en r&eacute;pondant aux flics
venus les d&eacute;loger. C'est donc &eacute;galement &agrave; coups de
fusils contre les troupes bourgeoises que le prol&eacute;tariat oeuvre
&agrave; la d&eacute;sagr&eacute;gation des forces ennemies.
<br>(17) La caract&eacute;ristique g&eacute;n&eacute;rale du syndicalisme
est le ravalement syst&eacute;mati&shy;que des affirmations politiques
du mouvement vers les r&eacute;formes, les adap&shy;tations du syst&egrave;me
d'esclavage salari&eacute;. Sous pr&eacute;texte de d&eacute;fendre uniquement
les int&eacute;r&ecirc;ts dits imm&eacute;diats des prol&eacute;taires,
le syndicalisme liquide le de&shy;venir historique des luttes ouvri&egrave;res,
ce qui veut dire qu'il ne d&eacute;fend m&ecirc;me pas les int&eacute;r&ecirc;ts
encore partiels qui &eacute;mergent aujourd'hui dans les luttes. Il est
en effet profond&eacute;ment contre-r&eacute;volutionnaire de s&eacute;parer
les mouvements parce que partiels de leur potentialit&eacute; &agrave;
se g&eacute;n&eacute;raliser, de la possibilit&eacute; de passer du partiel
au g&eacute;n&eacute;ral, &agrave; la lutte r&eacute;volutionnaire. Comme
le disait L&eacute;nine, "derri&egrave;re chaque gr&egrave;ve se trouve
l'hydre de la r&eacute;volution". Or, ce que font tous les groupes se concevant
comme "la seule expression politique" du mouvement, c'est litt&eacute;ralement
ch&acirc;trer ce mouvement de tout d&eacute;veloppement ult&eacute;rieur
sous pr&eacute;texte qu’eux existant, il ne reste plus au mouvement qu’&agrave;
&ecirc;tre simplement "&eacute;conomique", "trade-unioniste". Or, Marx
mettait d&eacute;j&agrave; en garde les prol&eacute;taires contre de telles
&acirc;neries lorsqu'il expliquait que les trade-unions "manquent enti&egrave;rement
leur but d&egrave;s qu'elles se bornent &agrave; une guerre d'escarmouches
contre les effets du r&eacute;gime existant, au lieu de travailler en m&ecirc;me
temps &agrave; sa transformation et de se servir de leur force organis&eacute;e
comme un levier de l'&eacute;mancipation d&eacute;finitive de la classe
travailleuse, c'est-&agrave;-dire pour l'abolition d&eacute;finitive du
salariat". - "Salaire, prix et profit". Sur cette question fondamentale,
nous renvoyons le lecteur &agrave; nos textes: "Mouvement communiste et
syndicalisme" I et II dans Le Communiste n&deg;4 et 6.
<br>(18) Il est clair que la "d&eacute;mocratie directe" hochet des libertaires
de tous temps et son cort&egrave;ge de garanties formelles, anti-bureaucratiques,
de f&eacute;tiche des assembl&eacute;es souveraines, de la r&eacute;vocabilit&eacute;
des d&eacute;l&eacute;gu&eacute;s d&eacute;mocra&shy;tiquement &eacute;lus,
des mandats imp&eacute;ratifs, de la soumission &agrave; la majorit&eacute;,...
ne sont que les vieilles id&eacute;es et m&eacute;thodes bourgeoises radicalis&eacute;es
et situ&eacute;es non plus au parlement, mais au sein d'assembl&eacute;es
ouvri&egrave;res. On change le cadre, du parlement aux soviets, pour y
impulser les m&ecirc;mes m&eacute;thodes et donc le m&ecirc;me contenu
bourgeois. Car, que cela soit au parlement ou dans une assembl&eacute;e
ou&shy;vri&egrave;re, soit ce sont des r&egrave;gles d&eacute;mocratiques
qui d&eacute;terminent l'action et la plupart du temps c'est justement
avec ces r&egrave;gles que toutes les crapules contre-r&eacute;volutionnaires
sabotent l'action directe classiste, soit ce sont les int&eacute;r&ecirc;ts
des prol&eacute;taires en lutte et en derni&egrave;re instance cela signifie
l'application du programme communiste int&eacute;gral, qui d&eacute;terminent
les m&eacute;thodes et l'action &agrave; mener. Il n'y a que dans de tr&egrave;s
rares exceptions que "les majorit&eacute;s librement &eacute;lues" dirigent
un mouvement dans le sens r&eacute;volutionnaire et m&ecirc;me, dans de
pareils cas, les pratiques d&eacute;mocratiques ne sont plus qu'un ves&shy;tige,
encore dangereux, du pass&eacute;, d&eacute;pass&eacute; par le contenu
subversif et anti&shy;d&eacute;mocratique du mouvement lui-m&ecirc;me.
A tout moment, des confusions sur cette question feront, &agrave; coups
de votes d&eacute;mocratiques, retomber le mouvement de classe dans l'orni&egrave;re
r&eacute;formiste, bourgeoise. Notre seul guide, ce sont les int&eacute;r&ecirc;ts
g&eacute;n&eacute;raux et historiques des luttes ouvri&egrave;res et non
tel ou tel sub&shy;terfuge ou m&eacute;canisme devant lequel nous devrions
nous incliner. Entre prol&eacute;&shy;tariat et d&eacute;mocratie, se retrouve
le m&ecirc;me antagonisme qu'entre prol&eacute;tariat et bourgeoisie. Pour
l'approfondissement de cette question, nous renvoyons le lecteur aux textes
parus dans Le Communiste n&deg;9 et 10/11.
<br>(19) Cette affirmation grandiloquente et apolog&eacute;tique est un
r&eacute;el oubli actif des importants mouvements de classe qui, ces vingt
derni&egrave;res ann&eacute;es, de l'Am&eacute;rique Latine &agrave; l'Iran,
de la Turquie &agrave; la Cor&eacute;e, de l'Italie &agrave; la Chine,...
ont &eacute;branl&eacute; le monde capitaliste.
<br>(20) Cette conception s'accompagne, chez le CCI, du mot d'ordre tout
azimut: "gr&egrave;ve de masse". Or cette conception soi-disant nouvelle,
n'est que le vieux plat anarcho-syndicaliste et gestionniste camoufl&eacute;
derri&egrave;re un verbiage "marxiste" et de tristes r&eacute;f&eacute;rences
aux th&eacute;ories d&eacute;mocratiques de R. Luxembourg, de la "gr&egrave;ve
les bras crois&eacute;s" qui servit &agrave; paralyser le mouvement r&eacute;&shy;volutionnaire
tant en Allemagne, en Italie,... que dans toute l'Europe, durant la vague
r&eacute;volutionnaire des ann&eacute;es 1917-1923.
<br>(21) Nous avons analys&eacute;, au travers des le&ccedil;ons d'octobre
1917, les conditions et la pr&eacute;paration d'une insurrection victorieuse,
n&eacute;cessairement pr&eacute;par&eacute;e et dirig&eacute;e par une
force communiste, dans Le Communiste n&deg;10/11.
<p>
<hr width="100%" size="10" align="left" noshade="noshade"><a NAME="14"></a>
<center>
<h2>
<u><font face="Comic Sans MS">Nous soulignons:</font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS">Pologne: La lutte continue</font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">(in Le Communiste N&deg;14 - Juillet 1982)</font></h2></center>
"Si aujourd'hui, en Pologne, le mouvement ouvrier a perdu une bataille,
contre tous les espoirs bourgeois, il n'a pas perdu la guerre." (Le Communiste
n"13 - mars 1982)
<p>Comme nous le disions dans le pr&eacute;c&eacute;dent num&eacute;ro
de cette revue, le prol&eacute;tariat en Pologne est loin d'&ecirc;tre
d&eacute;finitivement battu. Il continue &agrave; affronter toutes les
crapules bourgeoises: Solidarit&eacute;, le POUP, les milices, la ZOMO,
etc. Nous pr&eacute;disions aussi que Solidarit&eacute; qui, avant le coup
d'&eacute;tat avait perdu pratiquement tout cr&eacute;dit, le retrouverait
dans la clandestinit&eacute;. Cela s'est aussi v&eacute;rifi&eacute;.
<p>M&ecirc;me si les manifestations se font aux cris de "solidarit&eacute;
avec Solidarit&eacute;", les m&eacute;thodes utilis&eacute;es -sabotage
de la production, affrontements violents avec les flics, etc.- expriment
une d&eacute;solidarisation d'avec l'int&eacute;r&ecirc;t de la nation
et donc d'avec Solidarit&eacute;.
<p>Par la bouche de Sewezyn Jaworski, dans le bulletin clandestin "La voix
du m&eacute;tallurgiste libre", Solidarit&eacute; dit: "Il ne faut entreprendre
aucune action irr&eacute;fl&eacute;chie. J'appelle, comme je l'ai toujours
fait, &agrave; la raison. Notre devoir est de conduire Solidarit&eacute;
&agrave; la victoire contre le mal et la violence, mais les m&eacute;thodes
dont nous devons nous servir ne peuvent pas &ecirc;tre celles qui sont
pratiqu&eacute;es par nos tortionnaires". "Contre la violence il n'y a
que notre solidarit&eacute;. Je sais comme vous tous que nous aurons affaire
&agrave; des provocateurs, mais j'ai foi que vous n'y c&eacute;derez pas".
D&egrave;s que Solidarit&eacute; est un minimum recr&eacute;dibilis&eacute;,
il recommence ses appels au calme et se pr&eacute;pare &agrave; d&eacute;noncer
les "provocateurs" c'est-&agrave;-dire les ouvriers les plus combatifs.
Tels les chr&eacute;tiens du pass&eacute; dans la fosse aux lions, pour
Solidarit&eacute;, il s'agit, sur base du "ils nous torturent mais nous
sommes dans notre juste droit", de convaincre les ouvriers de laisser le
monopole de la violence &agrave; l'Etat. Solidarit&eacute; sait que tant
que les ouvriers se battront, son Etat, l'Etat bourgeois, ne pourra terminer
la r&eacute;pression commenc&eacute;e. Il faut croire que la classe ouvri&egrave;re
ne veut pas "conduire Solidarit&eacute; &agrave; la victoire", qu'elle
a compris que face &agrave; la violence permanente de la soci&eacute;t&eacute;
capitaliste il n'y a que la lutte de classe intransigeante qui peut r&eacute;pondre.
La classe ouvri&egrave;re n'a pas attendu les "provocations" pour, par-
dessus Solidarit&eacute;, affronter l'Etat bourgeois.
<p>Le 2 f&eacute;vrier &agrave; Gdansk, des manifestants ont cri&eacute;
des slogans hostiles &agrave; l'Etat et ont ensuite attaqu&eacute; des
b&acirc;timents publics. Le 13 f&eacute;vrier, des groupes d'&eacute;tudiants,
de lyc&eacute;ens et de personnes n'&eacute;tant ni &eacute;tudiants ni
employ&eacute;s, se sont battus avec les forces de l'ordre. Les 2 et 3
mai, c'est dans toute la Pologne que des mouvements durs &eacute;clataient.
A Varsovie, il a fallu 12 heures aux forces de l'ordre pour reprendre le
centre ville. Devant la d&eacute;termination des prol&eacute;taires arm&eacute;s
seulement de pierres, les flics ont &eacute;t&eacute; oblig&eacute;s de
sortir les grenades lacrymog&egrave;nes, les autos-pompes et le<b>s
</b>chars.
A Szczecin et &agrave; Varsovie, les affrontements ont dur&eacute; trois
jours et la bourgeoisie a d&ucirc; isoler les deux villes. Le 13 juin,
des manifestations violentes se sont produites dans plusieurs villes de
province. A Wroclaw, une manifestation a dur&eacute; 14 heures. Apr&egrave;s
un premier affrontement, les manifestants se sont scind&eacute;s en petite
groupes tr&egrave;s mobiles et ont harcel&eacute; les flics et ce jusqu'&agrave;
deux heures du matin. A Cracovie, le m&ecirc;me jour, dans les quartiers
ouvriers de Nowa-huta, les manifestants ont attaqu&eacute; les miliciens,
ils ont ensuite dress&eacute; des barricades et attaqu&eacute; un commissariat.
<p>Apr&egrave;s le 3 mai, Solidarit&eacute; a tent&eacute; de transformer
la volont&eacute; d'en d&eacute;coudre en "provocations polici&egrave;res",
ce qui justifie qu'il r&eacute;prime lui-m&ecirc;me les ouvriers combatifs.
"La d&eacute;monstration du 3 mai a eu un caract&egrave;re spontan&eacute;".
"Ceux qui ont lanc&eacute; des d&eacute;tachements de ZOMOS d&eacute;cha&icirc;n&eacute;s
et drogu&eacute;s contre une manifestation pacifique, qui envoyaient des
groupes sp&eacute;ciaux de la milice et de la SB pour provoquer les gens
et endommager la ville,... ?portent la pleine responsabilit&eacute; de
la transformation d'une marche pacifique en bagarres de rues." Depuis toujours,
la bourgeoisie utilise cette accusation pour condamner les affrontements.
Pour elle, ce ne sont jamais&nbsp; les ouvriers qui se battent; il ne peut
s'agir que d"autonomes", de "voyous", de "provocateurs",...&nbsp; Et cela
parce que le seul fait de reconna&icirc;tre<b>&nbsp; </b>que c'est la classe
ouvri&egrave;re qui se bat, qu'il y a lutte de classe est d&eacute;j&agrave;
trop subversif. Solidarit&eacute; ajoute: "Les &eacute;v&eacute;nements
du 3 mai, en aucun cas n'ont &eacute;t&eacute; ni inspir&eacute;s,&nbsp;
ni appuy&eacute;s par la direction r&eacute;gionale". Il est &eacute;vident
que ce n'est ni la direction r&eacute;gionale ni rien d'autre dans Solidarit&eacute;
qui eut appuy&eacute; ou inspir&eacute; la lutte puisque Solidarit&eacute;
travaille syst&eacute;matiquement &agrave; la briser. Solidarit&eacute;
dit enfin: "Au lieu de dresser des barricades et de jeter des pierres (reconna&icirc;trait?
il que les ouvriers jettent des pierres ?) opposons- nous aux autorit&eacute;s
en refusant de fa&ccedil;on solidaire (eux qui se d&eacute;solidarisent&nbsp;
clairement des ouvriers qui luttent n'ont que ce mot &agrave; la bouche
o&ugrave; il devient une injure au prol&eacute;tariat puisqu'il sert &agrave;
briser toute r&eacute;elle solidarit&eacute; de classe) de collaborer avec
elles" (bel exemple de collaboration&nbsp; ) : "Ne nous laissons pas manipuler
par le r&eacute;gime, refusons de participer &agrave; la mont&eacute;e
de la haine et de la terreur. Prenons part aux manifestations de protestation
massives organis&eacute;es par les repr&eacute;sentants l&eacute;gaux du
syndicat, comportons? nous avec calme, discipline et dignit&eacute;, ne
nous laissons pas provoquer" (comit&eacute; de r&eacute;sistance sociale
Soli&shy;darit&eacute;).
<p>Mais les flots de bile que Solidarit&eacute; d&eacute;verse sur le mouvement
ne peuvent rien emp&ecirc;cher. L'aust&eacute;rit&eacute; impos&eacute;e
par le capital et qui est avant tout subie par les prol&eacute;taires,
aggrave sans cesse nos conditions de vie et donc <u>notr</u>e haine de
<u>clas</u>se.
Les prol&eacute;taires veulent participer &agrave; "la mont&eacute;e de
la haine et de la terreur" parce qu'ils ont compris qu'aujourd'hui, comme
hier, mais avec plus de force, c'est classe contre classe, terreur rouge
contre terreur blanche!&nbsp; Pour emp&ecirc;cher la bourgeoisie de nous
terroriser, nous devons terroriser la bourgeoisie. Pour ne pas &ecirc;tre
immol&eacute; sur l'autel du profit, pour ne pas &ecirc;tre &eacute;touff&eacute;
dans le marais de la r&eacute;forme et du compromis, le prol&eacute;tariat
en Pologne ne peut plus se contenter de passer par? dessus Solidarit&eacute;,
il faut le d&eacute;truire! La destruction du capital passe par la lutte
contre Solidarit&eacute;, le POUP, l'Eglise, contre tout l'Etat bourgeois,
par la g&eacute;n&eacute;ralisation de la lutte par? dessus toutes les
fronti&egrave;res.
<p>Contrairement &agrave; tous les espoirs bourgeois, les &eacute;v&eacute;nements
de Pologne ne marquent pas la fin mais le d&eacute;but de la vague de luttes
en Pologne et dans le monde.
<p>
<hr width="100%" size="10" align="left" noshade="noshade"><a NAME="16"></a>
<center>
<h2>
<u><font face="Comic Sans MS">Nous soulignons:</font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS">Pologne: "Solidarnosc"... flic d'entreprise</font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">(in Le Communiste N&deg;16 - Mars 1983)</font></h2></center>
Clandestin ou pas, le syndicat "Solidarnosc" avec lequel, un peu partout
dans le monde, la bourgeoisie s'est solidaris&eacute;e, reste aujourd'hui
un des meilleurs piliers de l'Etat bourgeois en Pologne. Pour d&eacute;fendre
ses int&eacute;r&ecirc;ts de classe, le prol&eacute;tariat est non seulement
contraint de liquider Walesa et sa clique de cur&eacute;s et de syndicalistes,
mais aussi de s'organiser en opposition totale avec l'enti&egrave;ret&eacute;
du syndicat "libre". La solidarit&eacute; de classe avec les prol&eacute;taires
de Pologne consiste &agrave; d&eacute;noncer cet appareil ainsi que toutes
les autres forces bourgeoises qui d&eacute;fendent et reproduisent cet
appareil ailleurs. Que des militants de "Solidarit&eacute;" soient de temps
en temps incarc&eacute;r&eacute;s et que cette structure du capital agit
partiellement dans la clandestinit&eacute; (comme d'ailleurs les nationalistes
de l'IRA en Irlande et de l'ETA en Espagne, comme l'ont fait avant eux
d'autres piliers de l'Etat bourgeois dans la r&eacute;sistance patriotique
durant la guerre 1940- 1945) n'enl&egrave;ve rien au fait que ce syndicat
s'est &eacute;lev&eacute; et s'&eacute;l&egrave;vera toujours contre les
luttes prol&eacute;tariennes. Ce dernier semestre, les commissions locales
de "Solidarnosc" ont affirm&eacute; clairement qu'elles rempliraient leur
r&ocirc;le de flic d'entreprise. Un exemple parlant de ce fait est donn&eacute;
par la r&eacute;solution adopt&eacute;e le 1.10.1982, par la commission
provisoire de l'entreprise NSZZ, "Solidarnosc Polar".
<p>"R&eacute;solution n&deg;1:
<br>A la suite des informations concernant les provocations qui seraient
mont&eacute;es sur le terrain de notre entreprise, la commission provisoire
d'entreprise a vot&eacute; la r&eacute;solution suivante:
<br>1. Nous d&eacute;savouons tous les actes de sabotage car ils ne peuvent
que nuire &agrave; la bonne renomm&eacute;e de NSZZ Solidarnosc.
<br>2. La lutte pour nos droits ne peut se d&eacute;rouler que par des
manifestations pacifiques, men&eacute;es dans un esprit de communaut&eacute;
et de solidarit&eacute; contre l'ill&eacute;galit&eacute; qui nous est
impos&eacute;e par le pouvoir.
<br>3. Tout saboteur sera consid&eacute;r&eacute; comme un ennemi de NSZZ
Solidarnosc et ne pourra compter sur aucune aide juridique ni financi&egrave;re.
<br>4. A la suite de ce qui vient d'&ecirc;tre dit, nous engageons tous
les membres et sympathisants de Solidarnosc &agrave; se d&eacute;marquer
de ces personnes et &agrave; condamner cat&eacute;goriquement leurs activit&eacute;s."
<p>Nous voyons que toute lutte de classe en Pologne vient buter contre
la vigilance des miliciens, mais aussi, comme partout, contre l'oeuvre
de pacification des syndicalistes. De notre point de vue, celui du communisme,
nous r&eacute;pondons d'une seule mani&egrave;re: solidarit&eacute; totale
avec tous les prol&eacute;taires d&eacute;nonc&eacute;s pour avoir rompu
la paix sociale et repris la lutte. Vivent les actes de sabotage de la
production capitaliste.Les &eacute;tablissements Polar sont, en Pologne,
le plus important producteur de machines &agrave; laver et de frigidaires.
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280390788" alt="setstats" border="0" width="1" height="1"></noscript>