<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>Rupture avec le C.C.I.</title>
</head>
<body text="#000000" bgcolor="#FFCC00" link="#0000FF" vlink="#FF0000" alink="#000088">

<center>
<h1>
<font face="Comic Sans MS"><font color="#990000"><font size=+4>Rupture</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>avec le</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font color="#990000"><font size=+4>Courant
Communiste International</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS"><font color="#CC0000">Introduction</font></font></u></h2>
Une partie des militants du Groupe Communiste Internationaliste sont issus
du Courant Communiste International, organisation qu'ils ont quitt&eacute;e
en f&eacute;vrier 1979. Par ce texte, nous voulons expliquer les divergences
principales <a href="#*">(*)</a> qui se sont d&eacute;velopp&eacute;es
dans le CCI et qui ont conduit &agrave; la scission. Notre but n'est pas
de convaincre le CCI d'abandonner sa r&eacute;vision des acquis centraux
du marxisme, mais par contre de contribuer &agrave; la clarification des
erreurs, d&eacute;viations et inad&eacute;quations de cette organisation
par rapport aux t&acirc;ches fondamentales des communistes &agrave; l'&eacute;poque
actuelle. Nous pensons que ce texte peut servir &agrave; ceux qui ont encore
des illusions sur la possibilit&eacute; de "redresser" le CCI de l'int&eacute;rieur,
qui se rapprochent de cette organisation "faute de mieux", ou qui se convainquent
du caract&egrave;re "privil&eacute;gi&eacute;" de la discussion avec le
CCI pour la construction du parti mondial de la r&eacute;volution prol&eacute;tarienne.
<h3>
<u><font face="Comic Sans MS"><font color="#CC0000">Le "marxisme" du CCI</font></font></u></h3>
La plate-forme du CCI (Revue Internationale No.5) proclame que <i>"l'ensemble
des fronti&egrave;res de classe sont pr&eacute;sent&eacute;es dans cette
plate-forme"</i> au m&ecirc;me titre que les <i>"apports essentiels"</i>
des Internationales et des Gauches Communistes. En ce qui concerne les
"nouveaut&eacute;s" et les "originalit&eacute;s" que cette plate-forme
manifeste ind&eacute;niablement par rapport aux affirmations de <b>toujours</b>
du marxisme, le CCI consid&egrave;re qu'elles repr&eacute;sentent <i>"l'enrichissement
indispensable"</i> que les communistes actuels doivent apporter &agrave;
la th&eacute;orie du pass&eacute;.
<p>Nous pensons au contraire que les positions du CCI int&egrave;grent
dans les <i>"fronti&egrave;res de classe"</i> des conceptions parfaitement
bourgeoises, que les apports des Internationales et des Gauches Communistes
y sont pr&eacute;sent&eacute;s sous une forme tronqu&eacute;e et que les
"d&eacute;couvertes" particuli&egrave;res du CCI sont autant de retours
aux d&eacute;formations de <b>toujours</b> qu'a connues le marxisme. Se
v&eacute;rifie encore une fois <i>"que les grandes phrases contre l'ossification
de la pens&eacute;e, etc., dissimulent l'insouciance et l'impuissance &agrave;
faire progresser la pens&eacute;e th&eacute;orique (...), que la fameuse
libert&eacute; de critique ne signifie pas le remplacement d'une th&eacute;orie
par une autre, mais la libert&eacute; &agrave; l'&eacute;gard de tout syst&egrave;me
coh&eacute;rent et r&eacute;fl&eacute;chi; elle signifie &eacute;clectisme
et absence de principes"</i> (L&eacute;nine, Que Faire?).
<p>De quelle fa&ccedil;on le CCI est impuissant &agrave; faire progresser
la pens&eacute;e th&eacute;orique, de quelle fa&ccedil;on son programme
se caract&eacute;rise par <b>l'incoh&eacute;rence, l'&eacute;clectisme
et l'absence de principes</b>, c'est ce que nous allons essayer de montrer.
<p>Le programme communiste tire sa substance des d&eacute;terminations
fondamentales de la lutte prol&eacute;tarienne: il est l'expression &agrave;
la fois de ses buts, de son mouvement et de ses moyens. La r&eacute;appropriation
de ce programme est une t&acirc;che difficile, mais cette difficult&eacute;
n'autorise pas les communistes &agrave; brader aussi grossi&egrave;rement
que ne le fait le CCI ce qui constitue les fondements m&ecirc;mes du communisme.
Que le prol&eacute;tariat doit d&eacute;truire l'Etat bourgeois et le remplacer
par son propre Etat ouvrier, qu'&agrave; la terreur bourgeoise il faut
opposer la terreur r&eacute;volutionnaire, qu'&agrave; un parti pour la
propagande il faut opposer un parti pour l'action, cela n'a rien de directives
contingentes, mais c'est une chose constamment r&eacute;p&eacute;t&eacute;e
par les marxistes et qu'on ne peut pas qualifier d'affirmations "malheureuses",
ou "accidentelles". Si le CCI consid&egrave;re que ces acquis ne sont plus
valables, qu'au moins <b>il cesse</b> de se rapporter &agrave; Marx ou
&agrave; L&eacute;nine pour justifier ses r&eacute;visions et les d&eacute;marcations
seront claires pour tout le monde.
<p>Il est correct d'affirmer que les traits fondamentaux du programme prol&eacute;tarien
ont pu &ecirc;tre per&ccedil;us d&egrave;s les premi&egrave;res apparitions
des ouvriers comme classe ind&eacute;pendante, mais qu'il a fallu et qu'il
faudra encore beaucoup de d&eacute;faites et de t&acirc;tonnements dans
la lutte pour en comprendre toutes les implications et en tirer toutes
les cons&eacute;quences. La th&eacute;orie r&eacute;volutionnaire ne s'&eacute;pure
que progressivement de l'id&eacute;ologie bourgeoise: c'est pourquoi elle
se critique sans cesse elle-m&ecirc;me, corrigeant ses erreurs pass&eacute;es
qui manifestaient une rupture encore incompl&egrave;te avec la bourgeoisie.
<p>Le CCI se base sur la n&eacute;cessit&eacute; de cette auto-critique
permanente du marxisme pour d&eacute;nier toute continuit&eacute; &agrave;
la th&eacute;orie, pour prendre du communisme ce qui lui convient et rejeter
ce qui ne lui convient pas. Avec cette m&eacute;thode, les fondements du
communisme peuvent &ecirc;tre jet&eacute;s aux poubelles de l'histoire
sans que personne n'ait jamais rien &agrave; y redire. Le marxisme n'est
plus envisag&eacute; comme une th&eacute;orie toujours plus tranch&eacute;e
dans ses caract&eacute;ristiques fondamentales, et dont la progression
s'op&egrave;re dans un <b>cadre principiel d&eacute;termin&eacute;</b>
qui fournit les grandes r&egrave;gles de l'action prol&eacute;tarienne,
mais comme une bouillie informe, <b>sans aucune loi</b>, et dont chacun
peut accommoder la sauce sans pour autant cesser d'&ecirc;tre marxiste.
<h1>
<u><font face="Comic Sans MS"><font color="#CC0000"><font size=+4>Classe
et Parti</font></font></font></u></h1>

<blockquote><i><font face="Comic Sans MS">"Cette organisation des prol&eacute;taires
en classe, et donc en parti politique, est sans cesse de nouveau d&eacute;truite
par la concurrence que se font les ouvriers entre eux. Mais elle rena&icirc;t
toujours, et toujours plus forte, plus ferme, plus puissante."</font></i></blockquote>

<blockquote><font face="Comic Sans MS">(Manifeste du Parti communiste,
1848).</font></blockquote>

<h3>
<u><font face="Comic Sans MS"><font color="#CC0000">La d&eacute;finition
du prol&eacute;tariat</font></font></u></h3>
Le CCI situe l'existence de la classe ouvri&egrave;re dans l'ensemble des
producteurs associ&eacute;s de marchandises et de plus-value. Il croit
que cette d&eacute;termination statique suffit &agrave; d&eacute;finir
le prol&eacute;tariat.
<p>Pour le marxisme au contraire, les classes ne sont pas des donn&eacute;es
statiques, mais des <b>forces organiques agissantes</b>. Elles se d&eacute;terminent
et se d&eacute;finissent <b>dans la lutte</b>, comme mouvements d'opposition
&agrave; d'autres classes. L'existence d'une classe se manifeste lorsque
la pratique d'une collectivit&eacute; &agrave; l'un des p&ocirc;les de
la production, et la communaut&eacute; d'int&eacute;r&ecirc;ts qui en d&eacute;coule,
s'&eacute;largissent en une action et une lutte collective.
<p>L'opposition d'int&eacute;r&ecirc;ts &eacute;conomiques et politiques
g&eacute;n&eacute;raux vis-&agrave;-vis des int&eacute;r&ecirc;ts capitalistes
ne d&eacute;termine pas m&eacute;caniquement, et dans toute situation,
l'apparition de la classe ouvri&egrave;re. Celle-ci est une force sociale
qui ne peut se d&eacute;finir que comme unit&eacute; collective &agrave;
travers son action dans la dynamique historique. <i>"Le prol&eacute;tariat
est r&eacute;volutionnaire ou il n'est pas"</i>, disait Marx. Il n'existe
comme <b>classe</b> que s'il <b>agit comme classe</b>, tendant &agrave;
r&eacute;aliser <b>ses buts de classe.</b>
<p>Pour le CCI, simplement oser affirmer que les prol&eacute;taires puissent
s'int&eacute;grer &agrave; l'aile gauche de la bourgeoisie est un blasph&egrave;me
contre l'entit&eacute; sacr&eacute;e qu'il a faite du mot prol&eacute;tariat.
Toute la conception des luttes ouvri&egrave;res qu'a le CCI repose sur
cette vision id&eacute;aliste: la classe ouvri&egrave;re est <i>"la classe
dans son ensemble"</i>, c'est-&agrave;-dire, non pas l'ensemble des prol&eacute;taires
en lutte avec des m&eacute;thodes et des objectifs prol&eacute;tariens,
mais l'ensemble des prol&eacute;taires tout court. Le CCI m&eacute;conna&icirc;t
que l'existence de la classe ouvri&egrave;re ne se <b>manifeste pas</b>
dans l'&eacute;num&eacute;ration statistique des prol&eacute;taires, ni
m&ecirc;me forc&eacute;ment dans une majorit&eacute; d'entre eux, mais
souvent dans <b>des minorit&eacute;s d'entre eux</b> parmi lesquelles s'exprime
la tendance &agrave; la constitution de la classe.
<p>Les communistes doivent reconna&icirc;tre que l'apparition du prol&eacute;tariat
s'exprime <b>au pr&eacute;alable</b> dans une partie des ouvriers qui entrent
en lutte avant les autres. Cela signifie-t-il que la classe est d&eacute;sormais
fix&eacute;e dans cette fraction? Nullement. La classe est un <b>mouvement</b>
qui se concr&eacute;tise dans des groupes, des noyaux, des organisations,...
qui vont en s'&eacute;largissant ou en se r&eacute;tr&eacute;cissant, et
dont le centre de gravit&eacute; se d&eacute;place f&eacute;brilement et
par bonds, acqu&eacute;rant une autonomie plus ou moins grande par rapport
&agrave; la bourgeoisie.
<h3>
<u><font face="Comic Sans MS"><font color="#CC0000">Les oscillations du
CCI</font></font></u></h3>
Le CCI ne consid&egrave;re pas la classe comme mouvement. Cela l'am&egrave;ne
aussi bien &agrave; localiser la classe l&agrave; o&ugrave; elle ne se
manifeste pas, qu'&agrave; m&eacute;priser les actions qui ne correspondent
pas suffisamment &agrave; son sch&eacute;ma id&eacute;aliste de la classe
qui ne sont pas assez <i>"classe dans son ensemble"</i>. Le crit&egrave;re
utilis&eacute; par le CCI n'est pas le <b>contenu</b> de la lutte, mais
seulement sa <b>forme</b>, et plus pr&eacute;cis&eacute;ment son degr&eacute;
de massivit&eacute;. C'est pourquoi le CCI oscille &eacute;ternellement
entre la <b>glorification</b> de n'importe quelle action pourvu qu'y soit
impliqu&eacute;e une grande masse de prol&eacute;taires et qu'apparaissent
des signes ext&eacute;rieurs de radicalisation (dans la vague de lutte
d'apr&egrave;s 1968, par exemple, on avait l'impression que la r&eacute;volution
n'allait par tarder; au Portugal seule l'extr&ecirc;me-gauche en arrivant
au gouvernement, pouvait encore stopper le mouvement r&eacute;volutionnaire,
etc.), et d'autre part la <b>sous-estimation</b> des luttes ouvri&egrave;res
quand elles n'atteignent pas un degr&eacute; de massivit&eacute; et de
puret&eacute; quantitative suffisants au gr&eacute; du CCI.
<p>Si la <i>"classe dans son ensemble"</i> est toujours le point de d&eacute;part
et l'aboutissement de son analyse, il serait vain de chercher une logique
minutieuse dans l'oscillation inqui&egrave;te du CCI entre la surestimation
(en g&eacute;n&eacute;ral <b>apr&egrave;s coup</b>) et la sous-estimation
du niveau r&eacute;el atteint par le prol&eacute;tariat dans son processus
de constitution en classe. Sa seule logique est l'absence de logique; l'empirisme
le plus &eacute;troit est sa m&eacute;thode. Une m&ecirc;me lutte peut
&ecirc;tre le pr&eacute;texte &agrave; des changements d'appr&eacute;ciation
brutaux, &agrave; des virages &agrave; 180&deg; du jour au lendemain (lire
attentivement, par exemple, la succession des articles du CCI sur les luttes
de classe en Iran).
<p>Le principe de l'oscillation perp&eacute;tuelle est pourtant <b>contenu</b>
dans les fondements programmatiques du CCI. Le CCI ne veut pas admettre
que la constitution du prol&eacute;tariat en classe proc&egrave;de par
des <b>diff&eacute;renciations</b> au sein de l'<i>"ensemble"</i> des prol&eacute;taires:
non seulement en termes de conscience (le Courant admet bien une h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute;
de la conscience) mais &eacute;galement en termes d'action et d'organisation
(cela reste pour le CCI une chose incompr&eacute;hensible). Le CCI ignore
tout simplement que l'&eacute;mergence de la classe ouvri&egrave;re comme
force organis&eacute;e est guid&eacute;e dans son processus par des minorit&eacute;s
d'avant-garde, qui entra&icirc;nent derri&egrave;re elles les grandes masses
de prol&eacute;taires, et n'est <b>jamais</b> un fait d'embl&eacute;e massif
pouvant se priver de parcourir un tel chemin.
<h3>
<u><font face="Comic Sans MS"><font color="#CC0000">Le propagandisme du
CCI</font></font></u></h3>
Il n'y a aucun probl&egrave;me &agrave; montrer au CCI qu'il n'oriente
pas pratiquement la lutte, ou ne fait pas d'efforts en ce sens, parce qu'il
consid&egrave;re <b>spontan&eacute;ment</b> que telle n'est pas sa t&acirc;che.
Alors que le CCI accuse la plupart des organisations communistes et des
noyaux ouvriers de se concevoir comme <i>"ext&eacute;rieurs"</i> &agrave;
la classe ouvri&egrave;re, cette s&eacute;paration atteint chez lui sa
<b>caricature
maximale</b>: son r&ocirc;le est uniquement de faire de la propagande,
par voie &eacute;crite ou orale, en d'autres termes d'influencer les cerveaux.
Le CCI aurait beau qualifier cette action d'<i>"orientation"</i>,
<i>"guide"</i>
ou <i>"direction"</i> (comme il a aujourd'hui tendance &agrave; le faire
pour courtiser des &eacute;l&eacute;ments plus d&eacute;cid&eacute;s que
lui, et en g&eacute;n&eacute;ral pour donner l'impression qu'il se d&eacute;marque
<b>quand
m&ecirc;me</b> du conseillisme), il ne pourrait pas dissimuler que cette
t&acirc;che ne l'int&eacute;resse pas puisqu'il pr&eacute;tend que le r&ocirc;le
des communistes <i>"n'est pas d'organiser la classe ouvri&egrave;re"</i>,
mais <i>"de participer activement &agrave; la g&eacute;n&eacute;ralisation
des luttes prol&eacute;tariennes et de la conscience r&eacute;volutionnaire
au sein du prol&eacute;tariat"</i> (cf. dos des publications du CCI).
<p>Comme si la <i>"participation active"</i> &agrave; la g&eacute;n&eacute;ralisation
des luttes prol&eacute;tariennes n'impliquait pas &eacute;galement <b>une
volont&eacute;, un travail d'organisation</b> de ces m&ecirc;mes luttes?
Dans le CCI, l'abondance des superlatifs -<i>"la plus active"</i>, <i>"la
plus d&eacute;cid&eacute;e"</i>, <i>"le r&ocirc;le indispensable"</i>-
concernant l'organisation des r&eacute;volutionnaires ne sert qu'&agrave;
camoufler la passivit&eacute;, l'ind&eacute;cision et le r&ocirc;le accessoire.
Il ne peut en &ecirc;tre autrement puisque le CCI a d&eacute;cr&eacute;t&eacute;:
<i>"d&eacute;sormais,
la fonction g&eacute;n&eacute;rale des r&eacute;volutionnaires s'exprime
&agrave; travers la t&acirc;che d'&eacute;laboration des positions politiques
de la classe et de leur diffusion au sein de celle-ci"</i> (Les t&acirc;ches
pr&eacute;sentes des r&eacute;volutionnaires, R&eacute;volution Internationale
No.27, page 6).
<p>Lorsque le CCI d&eacute;nonce les <i>"incompr&eacute;hensions des t&acirc;ches
des r&eacute;volutionnaires"</i>, il pr&eacute;cise sa vision de la <i>"fonction
sp&eacute;cifique"</i> qu'il attribue aux communistes:
<blockquote><i>"cette fonction fait intervenir au premier plan un probl&egrave;me
d'&eacute;laboration et de diffusion d'une pens&eacute;e (sic!). C'est
donc en fonction des moyens de diffusion de la pens&eacute;e qu'on peut
envisager les questions des moyens de l'organisation dans l'accomplissement
de ces t&acirc;ches telles qu'on les a d&eacute;finies"</i> (Les t&acirc;ches...,
R&eacute;volution Internationale No.31, page 5).</blockquote>
Suit alors un catalogue particuli&egrave;rement d&eacute;lirant des attributs
de la <i>"fonction sp&eacute;cifique"</i> -manuel du parfait pr&ecirc;cheur
d&eacute;crivant les <i>"moyens"</i> de la r&eacute;volution par la phrase:
on y apprend que <i>"la pens&eacute;e dispose de deux moyens de diffusion
(qui sont &eacute;galement des moyens participant &agrave; son &eacute;laboration):
l'&eacute;crit et la parole"</i>; que <i>"l'&eacute;criture repr&eacute;sente
un progr&egrave;s consid&eacute;rable sur la parole"</i>, mais qu'il ne
faut pas croire que cette derni&egrave;re <i>"n'a aucune place &agrave;
prendre dans l'activit&eacute; de l'organisation r&eacute;volutionnaire"</i>;
que <i>"la parole favorise la communication et le contact entre membres
de la soci&eacute;t&eacute;"</i>, qu'elle <i>"permet le dialogue et se
pr&ecirc;te donc &agrave; un &eacute;change"</i>, etc... tout cela est
envisag&eacute; sous toutes les coutures (voir R&eacute;volution Internationale
No.31, ibidem).
<p>Ce discours vraiment grotesque, vraiment infantile n'est pas un accident:
le CCI le prend tr&egrave;s au s&eacute;rieux. Le document que nous citons
est con&ccedil;u pour orienter l'activit&eacute; des militants et pour
pr&eacute;senter les <i>"t&acirc;ches des r&eacute;volutionnaires"</i>
&agrave; grande &eacute;chelle. Le CCI y pousse lui-m&ecirc;me ses conceptions
jusqu'&agrave; la caricature: en cela ce texte est particuli&egrave;rement
r&eacute;v&eacute;lateur de ses pr&eacute;tentions et d&eacute;montre par
A+B que le CCI, en mati&egrave;re de <i>"p&ocirc;le de regroupement"</i>,
se con&ccedil;oit purement et simplement comme <b>un phare de la conscience.</b>
<p>L&agrave; o&ugrave; les communistes, depuis l'aube de leur existence,
ont toujours cherch&eacute; &agrave; assumer toutes les t&acirc;ches de
la lutte, &agrave; prendre une part active &agrave; tous les domaines du
combat politique, en d&eacute;clarant qu'ils n'avaient pas une nature diff&eacute;rente
des autres associations ouvri&egrave;res, le CCI quant &agrave; lui estime
avoir une fonction en propre: la propagande (principe particulier sur lequel
il voudrait modeler tous les groupes r&eacute;volutionnaires), comme d'autres
estiment qu'ils sont n&eacute;s pour faire les gr&egrave;ves, et d'autres
encore pour empoigner la mitraillette.
<p>Alors que les communistes n'ont pas d'int&eacute;r&ecirc;ts qui divergent
de l'ensemble des int&eacute;r&ecirc;ts du prol&eacute;tariat, le CCI s'en
est cr&eacute;&eacute; un: <b>son corporatisme propagandiste.</b> Il ne
s'organise que pour <i>"l'&eacute;laboration et la diffusion d'une pens&eacute;e"</i>.
Cela lui interdit de faire valoir les int&eacute;r&ecirc;ts communs &agrave;
tout le prol&eacute;tariat, mais surtout de figurer parmi les fractions
les plus r&eacute;solues des associations ouvri&egrave;res de tous les
pays, ces fractions qui entra&icirc;nent toutes les autres.
<p>Point par point, le CCI s'&eacute;carte r&eacute;solument des t&acirc;ches
des communistes telles que les d&eacute;finissait, par exemple, le Manifeste
du Parti en 1848. Pour ce dernier, il n'y avait pas de contradiction entre
faire de la propagande d'une part, organiser la lutte prol&eacute;tarienne
dans tous les domaines d'autre part. <i>"La fraction la plus claire"</i>
&eacute;tait en m&ecirc;me temps <i>"la plus d&eacute;cid&eacute;e"</i>.
Le CCI orne souvent ses publications de cette citation du Manifeste. Mais
il jongle avec les mots, il y a manifestement confusion dans les termes:
<b>le
CCI est tr&egrave;s d&eacute;cid&eacute;, parce qu'il &eacute;crit et parle
avec un z&egrave;le remarquable.</b>
<h3>
<u><font face="Comic Sans MS"><font color="#CC0000">Les cons&eacute;quences
du propagandisme</font></font></u></h3>
Quand un membre du CCI est en m&ecirc;me temps ouvrier, se pose alors une
&eacute;norme difficult&eacute;: que faire pour que cet <i>"ouvrier communiste"</i>
d&eacute;fende ses propres int&eacute;r&ecirc;ts sans d&eacute;naturer
les positions du CCI qui s'oppose &agrave; toute fonction organisative?
C'est tr&egrave;s simple: il s'agit de son probl&egrave;me individuel et
le CCI n'a pas de perspectives &agrave; ce niveau. Lorsque ce militant
s'organise avec ses camarades pour mener la lutte, il est ouvrier; lorsqu'il
fait de la propagande pour le compte du CCI, il est r&eacute;volutionnaire.
<p>Les militants sont enferm&eacute;s dans ce dualisme absurde, tiraill&eacute;s
entre deux &acirc;mes, dont une leur souffle: <i>"organise la lutte"</i>,
l'autre: <i>"n'organise pas la lutte, ce n'est pas ton r&ocirc;le"</i>.
L&agrave; o&ugrave; se produit une connexion, malgr&eacute; le CCI, entre
organisation de la lutte ouvri&egrave;re et action de ses militants, c'est
le d&eacute;sarroi. Un d&eacute;sarroi que le Courant surmonte en transf&eacute;rant
&agrave; ses militants individuels, abandonn&eacute;s &agrave; eux-m&ecirc;mes,
la responsabilit&eacute; de <i>"r&eacute;agir en tant qu'ouvriers"</i>
(certains poussent d'ailleurs cette logique &agrave; bout, dans un sens
ouvri&eacute;riste, en quittant le CCI pour se consacrer aux "comit&eacute;s
de gr&egrave;ve" et aux "noyaux prol&eacute;tariens": cf. la rupture dans
la section de Clermont-Ferrand en France).
<p>Inutile de dire que le CCI n&eacute;glige d'utiliser ses militants ouvriers
pour s'implanter parmi les prol&eacute;taires (il n'y a pas de probl&egrave;me
d'"implantation" &eacute;tant donn&eacute; que le <i>"CCI est une fraction
de la classe"</i>: pourquoi se poser un probl&egrave;me de liaison avec
une classe lorsqu'on est d&eacute;j&agrave; fraction de cette classe?!),
pour organiser et diriger la lutte de classe (c'est l'affaire des ouvriers
"eux-m&ecirc;mes", pas de l'organisation communiste: &agrave; ce stade
on a d&eacute;j&agrave; oubli&eacute; que l'organisation communiste est
une "fraction de la classe"), pour construire un solide r&eacute;seau organisationnel
autour du groupe communiste (c'est strictement interdit parce que si on
aboutit &agrave; un tel r&eacute;sultat, on a fix&eacute; les ouvriers
dans un <i>"&eacute;tat de conscience interm&eacute;diaire"</i> qui les
emp&ecirc;cherait d'atteindre &agrave; la vraie <i>"conscience communiste"</i>,
qui les emp&ecirc;cherait de s'int&eacute;grer au CCI, car celui-ci les
aurait encourag&eacute;s &agrave; une activit&eacute; demi-demi, demi <i>"classe
dans son ensemble"</i>, demi <i>"organisation des r&eacute;volutionnaires"</i>).
<h3>
<u><font face="Comic Sans MS"><font color="#CC0000">Un programme de d&eacute;sorganisation
du prol&eacute;tariat</font></font></u></h3>
Le CCI g&eacute;n&eacute;ralise sa coupure m&eacute;taphysique et m&eacute;canique
&agrave; tous les niveaux de l'organisation des prol&eacute;taires en classe.
Puisque la lutte pratique est l'affaire de <i>"toute la classe"</i> (con&ccedil;ue
comme la somme brute des prol&eacute;taires dans un pays ou une usine donn&eacute;s,
&agrave; un moment d&eacute;termin&eacute;), celle-ci s'organisera dans
les Conseils. Les r&eacute;volutionnaires, partie de <i>"toute la classe"</i>
devant s'auto-limiter &agrave; la propagande, s'organiseront dans le Parti.
<p>Pour le CCI:
<blockquote><i>"l'organisation des Conseils regroupe <b>l'ensemble de la
classe</b>: le seul crit&egrave;re d'appartenance est d'&ecirc;tre un travailleur.</i></blockquote>

<blockquote><i>Le second, par contre, ne regroupe <b>que des &eacute;l&eacute;ments
r&eacute;volutionnaires</b> de la classe. Le crit&egrave;re d'appartenance
est non plus sociologique, mais politique: l'accord sur le programme et
l'engagement &agrave; le d&eacute;fendre"</i> (Plate-forme du CCI, Revue
Internationale No.5, page 21).</blockquote>
Dans ces deux seuls paragraphes, le CCI accumule une quantit&eacute; invraisemblable
de contre-sens historiques et de d&eacute;formations du marxisme. Avec
sa conception sociologique de la classe, il est normal qu'il donne une
d&eacute;finition sociologique des <b>organes ouvriers de masse</b>. Selon
le CCI, Trotsky ne devait donc pas prendre la t&ecirc;te du Soviet de P&eacute;trograd,
mais s'abstenir d'y participer? Les sociaux-d&eacute;mocrates avaient parfaitement
raison d'interdire &agrave; Rosa Luxembourg l'acc&egrave;s aux Conseils
qu'ils dominaient, sous pr&eacute;texte (exactement la m&ecirc;me argumentation!)
qu'elle n'&eacute;tait pas "sociologiquement" une ouvri&egrave;re?
<p>Le CCI croit que les <b>organisations prol&eacute;tariennes de masse</b>
sont sans programme et que c'est bien ainsi. Il se rend encore une fois
coupable de falsification des faits. Lorsqu'apparaissent de telles organisations
(et peu importe les appellations qu'elles se donnent: syndicats, clubs,
soviets, coordinations, unions, etc. qui ont &eacute;norm&eacute;ment vari&eacute;
dans l'histoire et <b>varieront encore</b>, comme varieront les formes
et les structures), on constate justement que ces organisations font un
&eacute;norme effort pour pr&eacute;ciser <b>leurs buts et leurs m&eacute;thodes</b>.
Cet effort n'est pas "inadmissible", mais exprime la r&eacute;elle tendance
du prol&eacute;tariat &agrave; se constituer en classe. Peu importe si
cette tendance se paie de l'exclusion &agrave; coups de crosse de ces prol&eacute;taires
qui persistent &agrave; penser que la r&eacute;volution doit &ecirc;tre
combattue, que la collaboration avec le capital est l'id&eacute;al du prol&eacute;tariat.
<p>Le CCI ne voit que la forme de la lutte au lieu de se pr&eacute;occuper
de son <b>contenu</b>. Les organisations ouvri&egrave;res sont pourtant
d&eacute;termin&eacute;es par leur <b>pratique</b> au cours des combats
et des attaques du prol&eacute;tariat contre l'Etat capitaliste. <b>C'est
cela</b> qui constitue le crit&egrave;re de l'appr&eacute;ciation que les
marxistes portent sur ces associations, <b>non des lois, des noms ou des
statuts formels</b>. Il est infiniment pr&eacute;f&eacute;rable (pour prendre
un exemple actuel) que surgissent des associations -m&ecirc;me plus restreintes-
qui s'affirment clairement <b>contre</b> le programme des syndicats, <b>pour</b>
des m&eacute;thodes d'action directe, pour la gr&egrave;ve sans pr&eacute;avis
et sans limitation de dur&eacute;e, pour l'auto-d&eacute;fense prol&eacute;tarienne
et l'utilisation de moyens ill&eacute;gaux l&agrave; o&ugrave; les moyens
"l&eacute;gaux" s'av&egrave;rent inefficaces, etc., que d'informes parlements
ouvriers qui ne savent ni que dire ni que faire et sont des jouets aux
mains de la bourgeoisie.
<p>Le CCI ignore que ni la quantit&eacute; de prol&eacute;taires, ni les
votes, ni les statuts de r&eacute;vocabilit&eacute; des d&eacute;l&eacute;gu&eacute;s
ne constituent des garanties contre la r&eacute;cup&eacute;ration par le
capital. Au contraire, dans certaines circonstances, ils peuvent tr&egrave;s
bien lui servir de <b>fondement</b>. Les "conseils" eux-m&ecirc;mes sont
susceptibles de tomber sous l'influence bourgeoise et de servir &agrave;
l'&eacute;tranglement de la r&eacute;volution (comme l'atteste l'action
contre-r&eacute;volutionnaire d'une partie des conseils en Allemagne et
en Europe centrale dans les ann&eacute;es 20).
<p>Bizarrement, le CCI appelle <i>"organisations politiques"</i> les seules
<i>"organisations
des r&eacute;volutionnaires"</i>, pas les autres. Il refuse aux associations
qui ne se con&ccedil;oivent pas &agrave; son image de se doter d'un programme
de lutte en conformit&eacute; avec les besoins du mouvement dans une phase
d&eacute;termin&eacute;e. Pour le CCI, le crit&egrave;re d'appartenance
"politique" est l'attribut exclusif d'un organe de propagande. C'est pourquoi
il se prononce pour le rassemblement imm&eacute;diat dans une organisation
donn&eacute;e, non pas des prol&eacute;taires <b>en lutte</b>, mais de
tous les prol&eacute;taires, et subordonne l'action r&eacute;volutionnaire
&agrave; ce rassemblement, se pla&ccedil;ant ainsi en totale contradiction
avec la lutte prol&eacute;tarienne.
<p>Il oeuvre &agrave; la d&eacute;sorganiser encore plus lorsqu'il ajoute:
<i>"d&eacute;mentant
les conceptions de l'Internationale Communiste, l'histoire de ce dernier
demi-si&egrave;cle a d&eacute;montr&eacute; qu'il ne pouvait exister pour
la classe d'autres formes d'organisation que celles qui viennent d'&ecirc;tre
d&eacute;finies"</i> (A propos des groupes ouvriers, R&eacute;volution
Internationale No.40, page 6). Les malheureux ouvriers qui ne sont ni assez
nombreux pour lutter par la gr&egrave;ve, ni assez <i>"clairs"</i> pour
&ecirc;tre reconnus comme r&eacute;volutionnaires par le CCI, forment des
associations <i>"hybrides"</i> qui doivent <i>"se dissoudre"</i> pour se
consacrer &agrave; la <i>"discussion"</i> (auquel cas ils commencent &agrave;
sortir de leur no man's land pour entrer dans la sph&egrave;re des <i>"organisations
politiques"</i>: cf. R&eacute;volution Internationale No.39/40/41).
<p>Que les noyaux ouvriers ne s'imaginent surtout pas qu'ils doivent travailler
&agrave; la reprise de la lutte et &agrave; la pr&eacute;paration de son
organisation! <i>"Dans la p&eacute;riode actuelle, argumente le CCI, il
est impossible de maintenir en vie des organes permanents de d&eacute;fense
v&eacute;ritable des int&eacute;r&ecirc;ts &eacute;conomiques du prol&eacute;tariat"</i>
(Plate-forme du CCI, Revue Internationale No.5, page 13).
<p><i>"Par cons&eacute;quent, le caract&egrave;re capitaliste de ces organes
(les syndicats) s'&eacute;tend &agrave; toutes les 'nouvelles' organisations
qui se donnent des fonctions similaires et ceci quel que soit leur mod&egrave;le
organisatif et les intentions qu'elles proclament. Il en est ainsi des
'syndicats r&eacute;volutionnaires' ou des 'shop stewards' comme de l'ensemble
des organes (comit&eacute;s ou noyaux ouvriers, commissions ouvri&egrave;res)
qui peuvent subsister &agrave; l'issue d'une lutte, m&ecirc;me oppos&eacute;s
aux syndicats, et qui tentent de reconstituer un 'p&ocirc;le authentique'
de d&eacute;fense des int&eacute;r&ecirc;ts imm&eacute;diats des travailleurs.
Sur cette base, ces organisations ne peuvent pas &eacute;chapper &agrave;
l'engrenage de l'int&eacute;gration effective dans l'appareil d'Etat bourgeois,
m&ecirc;me &agrave; titre d'organes non officiels ou ill&eacute;gaux"</i>
(Ibidem.).
<p>Que faut-il donc au CCI? Sont capitalistes, non seulement les "shops
stewards", etc. (ce qui est ind&eacute;niable: pr&eacute;cis&eacute;ment
parce qu'ils ne d&eacute;fendent m&ecirc;me pas les <i>"int&eacute;r&ecirc;ts
imm&eacute;diats des travailleurs"</i>), mais &eacute;galement les <i>"comit&eacute;s
ou noyaux ouvriers... oppos&eacute;s aux syndicats (!)... qui tentent de
reconstituer un p&ocirc;le authentique de d&eacute;fense des int&eacute;r&ecirc;ts
imm&eacute;diats des travailleurs (!!!)... m&ecirc;me &agrave; titre d'organes
non officiels ou ill&eacute;gaux (!!!)"</i>.
<p>Faut-il en conclure que la classe ouvri&egrave;re ne doit pas s'organiser
pour la d&eacute;fense de ses int&eacute;r&ecirc;ts imm&eacute;diats? Le
CCI ne comprend pas vraiment, dans toute sa signification, ce que disaient
les statuts de la Premi&egrave;re Internationale: <i>"le mouvement &eacute;conomique
et l'action politique de la classe ouvri&egrave;re en lutte sont indissolublement
li&eacute;s entre eux"</i>. Pour des marxistes, tenter de reconstituer
un <i>"p&ocirc;le authentique de d&eacute;fense des int&eacute;r&ecirc;ts
imm&eacute;diats des travailleurs"</i> ne signifie pas autre chose que
lutter pour la r&eacute;apparition d'un r&eacute;seau d'associations d&eacute;fendant
les int&eacute;r&ecirc;ts <b>historiques</b> du prol&eacute;tariat.
<p>Ces deux exigences ne sont pas contradictoires: elles sont li&eacute;es
entre elles. M&ecirc;me pour imposer des <i>"revendications imm&eacute;diates"</i>,
il n'y a pas d'autres solutions que des <b>moyens r&eacute;volutionnaires</b>;
seule la r&eacute;volution peut r&eacute;soudre <b>d&eacute;finitivement</b>
les contradictions exprim&eacute;es par la lutte quotidienne des prol&eacute;taires.
D'autre part, une classe ouvri&egrave;re qui perdrait constamment pied
dans des combats <i>"imm&eacute;diats"</i> se rendrait incapable d'entreprendre
une action de plus grande envergure.
<p>N'importe quelle expression prol&eacute;tarienne contient des aspects
&eacute;conomiques et politiques, in&eacute;galement d&eacute;velopp&eacute;s
si l'on veut et sous des formes multiples et vari&eacute;es, <b>mais invariablement
pr&eacute;sents</b>, ne serait-ce qu'&agrave; l'&eacute;tat embryonnaire.
On ne juge pas une organisation sur ce qu'elle dit d'elle-m&ecirc;me ni
sur le drapeau qui flotte au-dessus du mouvement. Les communistes ne condamnent
ni ne f&eacute;tichisent aucune forme de lutte <b>de classe</b>. Ils ne
s'opposent pas aux nombreuses associations qui surgissent parmi les prol&eacute;taires
et qui luttent pour des objectifs particuliers, assument des t&acirc;ches
particuli&egrave;res avec des moyens particuliers; ils visent encore moins
&agrave; les d&eacute;truire. Ils agissent pour &eacute;lever leur niveau,
g&eacute;n&eacute;raliser leurs t&acirc;ches et leurs objectifs, les fondre
ensemble organiquement: c'est-&agrave;-dire les r&eacute;unir en <b>une
seule organisation</b> ou du moins, si ce n'est pas possible directement,
<b>les
centraliser autour du p&ocirc;le plus avanc&eacute;.</b>
<p>Ainsi se cr&eacute;e <b>l'organisation politique autonome du prol&eacute;tariat:
le parti communiste</b>, r&eacute;sultat le plus &eacute;lev&eacute; du
mouvement des prol&eacute;taires eux-m&ecirc;mes. Comme le disait Marx:
<i>"la
Ligue aussi bien que la Soci&eacute;t&eacute; des Saisons de Paris et cent
autres organisations n'ont &eacute;t&eacute; qu'un &eacute;pisode dans
l'histoire du Parti qui na&icirc;t spontan&eacute;ment du sol de la soci&eacute;t&eacute;
moderne"</i>. Toutes les associations partielles du prol&eacute;tariat
(conseils d'usine, syndicats classistes, groupes de propagande, cercles
et noyaux prol&eacute;tariens, comit&eacute;s de gr&egrave;ve, soviets,
organismes militaires, etc.) repr&eacute;sentent des &eacute;pisodes dans
l'histoire du parti -que ce soit dans le temps ou dans l'espace. L'existence
de ces diff&eacute;rentes formes traduit la vitalit&eacute; d'un mouvement
en m&ecirc;me temps que ses limites. La classe ouvri&egrave;re appara&icirc;t
de divers c&ocirc;t&eacute;s en cherchant l'unification: elle doit r&eacute;aliser
sa <b>synth&egrave;se</b> en s'&eacute;purant de toutes les s&eacute;parations
impos&eacute;es par le capitalisme. Les prol&eacute;taires en lutte avancent
dans le sens du parti (<i>"ils s'organisent en classe donc en parti"</i>,
disait Marx) par l'organisation et la centralisation d'une <b>pratique
unitaire.</b>
<p>Les communistes se placent directement sur le terrain de cette synth&egrave;se
et de cette pratique unitaire. D'une part, dans les diff&eacute;rentes
luttes des prol&eacute;taires, ils mettent en avant et font valoir les
int&eacute;r&ecirc;ts ind&eacute;pendants des particularit&eacute;s et
communs &agrave; tout le prol&eacute;tariat. D'autre part, dans les diff&eacute;rentes
phases du d&eacute;veloppement que traverse la lutte entre prol&eacute;tariat
et bourgeoisie, ils repr&eacute;sentent toujours les int&eacute;r&ecirc;ts
du mouvement dans sa totalit&eacute;.
<p>Les communistes ne se cantonnent pas &agrave; un aspect sp&eacute;cifique
de la lutte de classe (dans lequel ils se d&eacute;couvriraient une mission
sp&eacute;ciale), mais se portent &agrave; la t&ecirc;te de la lutte sous
toutes ses formes et dans toutes ses manifestations. Ils se "distinguent"
des autres prol&eacute;taires uniquement de ce point de vue: ils sont plus
conscients des n&eacute;cessit&eacute;s du mouvement et plus actifs pour
le pousser &agrave; bout.
<p>Tout au long du processus r&eacute;volutionnaire, les communistes ob&eacute;issent
&agrave; ce seul crit&egrave;re: <i>"pour que le prol&eacute;tariat soit
suffisamment fort pour vaincre, au moment d&eacute;cisif, il faut qu'il
constitue un parti singulier, distinct de tous les autres et &agrave; eux
oppos&eacute;, un parti de classe conscient de l'&ecirc;tre"</i> (Engels,
1889). L'action des communistes vise &agrave; concentrer toutes les pouss&eacute;es
provenant des diff&eacute;rents groupes prol&eacute;tariens et &agrave;
les centraliser vers la formation d'un parti qui int&egrave;gre en les
d&eacute;passant les mobiles et les apports initiaux de ces groupes.
<p>En f&eacute;tichisant une forme-conseil, mais aussi une forme-parti
(le parti pour la propagande), le CCI d&eacute;sire y enfermer &agrave;
l'avance le prol&eacute;tariat. Il se ridiculise &agrave; vouloir fixer
le processus r&eacute;volutionnaire dans le respect de ses petits sch&eacute;mas.
En m&ecirc;me temps, il d&eacute;nature la conception marxiste du parti
qui ne voit pas dans celui-ci une organisation issue d'un besoin particulier.
Pour le marxisme, le parti est l'expression des <b>besoins g&eacute;n&eacute;raux</b>
de la lutte prol&eacute;tarienne, le r&eacute;sultat organique de l'activit&eacute;
globale des prol&eacute;taires en lutte, un <b>organe</b> qui par cons&eacute;quent
est plus qu'une simple <i>"fraction de la classe"</i> et qui tend &agrave;
<b>l'unification
des expressions historiques et formelles du mouvement tout entier.</b>
<p>Le point de vue du marxisme est <b>anti-formaliste.</b> Le CCI fait
au contraire <b>l'apologie du formalisme.</b> Alors que l'oeuvre des fractions
communistes consiste &agrave; rester sur la ligne historique du parti,
&agrave; ne pas se laisser submerger par le souvenir les formes de la r&eacute;volution
pr&eacute;c&eacute;dente ou de la d&eacute;faite, le CCI ne sait que r&eacute;p&eacute;ter:
les Conseils, les Conseils!
<h3>
<u><font face="Comic Sans MS"><font color="#CC0000">Le d&eacute;mocratisme
du CCI</font></font></u></h3>
Le CCI consid&egrave;re &agrave; juste titre que l'action de classe est
ins&eacute;parable de la conscience de classe. Mais l&agrave; o&ugrave;
on avait auparavant l'<i>"action de la classe dans son ensemble"</i>, on
a maintenant la <i>"conscience de la classe dans son ensemble"</i>. Le
CCI affirme:
<blockquote><i>"dans une p&eacute;riode r&eacute;volutionnaire, c'est l'ensemble
de la classe, c'est-&agrave;-dire des dizaines et des dizaines de millions
de travailleurs qui prend conscience de la n&eacute;cessit&eacute; et de
la possibilit&eacute; de d&eacute;truire le capitalisme et, en premier
lieu, de se saisir du pouvoir politique &agrave; l'&eacute;chelle mondiale"</i>
(Les t&acirc;ches..., R&eacute;volution Internationale No.29, page 5).</blockquote>
Si la transformation du monde n'est pas le r&eacute;sultat de la conscience
et de la volont&eacute; de l'ouvrier, elle n'est pas non plus le r&eacute;sultat
de la conscience et de la volont&eacute; de l'ensemble des ouvriers. La
conscience de classe est pr&eacute;cis&eacute;ment la conscience des buts
de classe, qui ne sont pas invent&eacute;s librement mais d&eacute;termin&eacute;s
par l'histoire, et des moyens de classe qui permettent de les atteindre
dans une phase particuli&egrave;re. Engels disait que <i>"beaucoup d'ouvriers
feront la r&eacute;volution <b>sans</b> avoir une conscience compl&egrave;te
de ce qu'ils font"</i>. Exiger que la conscience soit g&eacute;n&eacute;rale
au sens o&ugrave; l'ensemble des ouvriers sont conscients des objectifs,
des moyens pour y arriver et de l'exp&eacute;rience accumul&eacute;e, c'est
demander l'impossible: <b>les conditions m&ecirc;mes de l'exploitation
l'emp&ecirc;chent.</b>
<p>Le CCI dit lui-m&ecirc;me:
<blockquote><i>"Le processus de prise de conscience de la classe ouvri&egrave;re
n'est ni simultan&eacute;, ni homog&egrave;ne. Il se fraye un chemin tortueux
&agrave; travers ses luttes, ses succ&egrave;s et ses d&eacute;faites.
Il doit faire face aux divisions et aux diff&eacute;rences cat&eacute;gorielles
ou nationales qui constituent le cadre 'naturel' de la soci&eacute;t&eacute;
et que le capitalisme a int&eacute;r&ecirc;t &agrave; maintenir au sein
de la classe"</i>. (R&eacute;solution sur l'organisation, R&eacute;volution
Internationale No.17, page 28).</blockquote>
Le CCI n&eacute;glige d'en tirer les conclusions: bien que la conscience
de classe se d&eacute;veloppe parmi les prol&eacute;taires, pour la majorit&eacute;
d'entre eux, celle-ci n'a encore qu'une forme <b>partielle</b> &agrave;
chaque fois que se posent pour la classe les probl&egrave;mes sociaux qu'elle
doit r&eacute;soudre. Cela se v&eacute;rifie en termes de retard de la
conscience individuelle -ph&eacute;nom&egrave;ne secondaire-, mais surtout
en termes de retard pour des couches enti&egrave;res d'ouvriers. Dans ce
retard, c'est l'existence de stratifications mat&eacute;rielles qui joue
un r&ocirc;le d&eacute;terminant et se refl&egrave;te, &agrave; un moment
donn&eacute;, en <i>"diff&eacute;rents niveaux de conscience"</i>.
<p>Cette <i>"h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; de la conscience"</i>
correspond &agrave; diff&eacute;rents niveaux de pratique r&eacute;volutionnaire,
&agrave; ces degr&eacute;s vari&eacute;s d'engagement dans la lutte, et
les conditionne &agrave; son tour. Le prol&eacute;tariat conna&icirc;t
en permanence cette situation: des avant-gardes et des arri&egrave;re-gardes.
Il ne peut pas subordonner le sort de ses combats &agrave; l'humeur changeante
de ses fractions les moins actives, les moins conscientes. C'est pourquoi
l'organisation des prol&eacute;taires en classe n'est pas une d&eacute;mocratie
consultative mise &agrave; l'int&eacute;rieur du prol&eacute;tariat, mais
<b>la
force historique organis&eacute;e qui, &agrave; un moment donn&eacute;,
suivie par une partie des prol&eacute;taires, et pas forc&eacute;ment la
majeure partie, exprime la pression mat&eacute;rielle qui fait sauter la
vieille soci&eacute;t&eacute; bourgeoise et ouvre la voie &agrave; la nouvelle
soci&eacute;t&eacute; communiste.</b>
<p>Contre cette position, le CCI se targue de ses pr&eacute;jug&eacute;s
d&eacute;mocratiques: d&eacute;fense pour le parti, &agrave; n'importe
quel moment de sa constitution, de pr&eacute;tendre "repr&eacute;senter"
la classe et <i>"d'agir en son nom"</i> ou m&ecirc;me avec son <i>"appui"</i>.
Les <i>"travailleurs doivent pouvoir d&eacute;cider dans leur ensemble"</i>,
faire un choix entre des id&eacute;es diff&eacute;rentes, afin que le d&eacute;bat
d&eacute;cide de telle ou telle perspective. <i>"Pour nous, l'important
est que l'ensemble des ouvriers discutent de tous les probl&egrave;mes
de base de la r&eacute;volution, et que leurs d&eacute;l&eacute;gu&eacute;s
se fassent les porteurs consciencieux des d&eacute;cisions des assembl&eacute;es
de base"</i> (L'organisation des r&eacute;volutionnaires, R&eacute;volution
Internationale No.27, page 7).
<p>On est ici en plein cr&eacute;tinisme parlementaire. Le CCI id&eacute;alise
<i>"l'ensemble
des ouvriers"</i> en leur accordant la pr&eacute;rogative d'acqu&eacute;rir
par la <i>"discussion"</i> une conscience qu'il refuse au parti ou aux
organismes qui le pr&eacute;figurent. Avec son fameux culte de la <i>"conscience
g&eacute;n&eacute;ralis&eacute;e"</i> (dont il a fait un f&eacute;tiche
devant lequel il se met &agrave; genoux), le CCI est retomb&eacute; tout
droit dans l'id&eacute;ologie d&eacute;mocratique bourgeoise. Il ne voit
pas que les prol&eacute;taires sont amen&eacute;s &agrave; agir ensemble
historiquement, bien avant de pouvoir accorder leur conscience &agrave;
leur action (et &eacute;voluer ainsi volontairement dans le sens du devenir
historique).
<p>Pour cette raison, le CCI se prononce contre les th&egrave;ses de la
Premi&egrave;re Internationale qui affirmait:
<blockquote><i>"avant de r&eacute;aliser un changement socialiste, il faut
une dictature du prol&eacute;tariat, dont une condition premi&egrave;re
est l'arm&eacute;e prol&eacute;tarienne. Les classes ouvri&egrave;res devront
conqu&eacute;rir sur-le-champ de bataille le droit &agrave; leur propre
&eacute;mancipation. La t&acirc;che de l'Internationale est d'organiser
et de coordonner les forces ouvri&egrave;res pour le combat qui les attend"</i>
(Marx 1871)</blockquote>
Marx ajoutera plus tard:
<blockquote><i>"l'action internationale des classes ouvri&egrave;res ne
d&eacute;pend en aucune fa&ccedil;on de l'existence de l'Association Internationale
des Travailleurs. Celle-ci fut seulement la premi&egrave;re tentative <b>pour
doter cette action d'un organe central</b>"</i>.</blockquote>
En entendant r&eacute;p&eacute;ter de telles choses, le CCI vocif&egrave;re
au <i>"jacobinisme"</i> (il consent &agrave; excuser Marx pour l'immaturit&eacute;
de son &eacute;poque). Il ignore que <b>la lutte de classe</b> est la v&eacute;ritable
<b>fonction
pratique</b> d'un parti communiste, et que c'est en cela qu'il n'est pas
une simple &eacute;cole de pens&eacute;e qui s'attache &agrave; interpr&eacute;ter
le monde, mais une organisation de combat qui vise &agrave; le transformer.
<blockquote><i>"Les courants qui aujourd'hui identifient dictature du prol&eacute;tariat
et dictature du parti, qui parlent de prise du pouvoir par la classe sous
le contr&ocirc;le et la dictature du parti, dont les conceptions privil&eacute;gient
donc le r&ocirc;le de la minorit&eacute; r&eacute;volutionnaire par rapport
&agrave; l'ensemble de la classe, tendent &agrave; amoindrir la confiance
de la classe en elle-m&ecirc;me et entravent d'autant le chemin de son
auto-&eacute;mancipation"</i> (R&eacute;volution Internationale No.17,
R&eacute;solution sur l'organisation, page 27).</blockquote>
Des marxistes cons&eacute;quents diront exactement le contraire. Tout discours
d&eacute;magogique sur la <i>"classe consciente dans son ensemble"</i>
d&eacute;sorganise et d&eacute;moralise la classe comme son avant-garde:
<blockquote><i>"Tandis que nous, nous faisons tout sp&eacute;cialement
remarquer aux ouvriers allemands l'&eacute;tat informe du prol&eacute;tariat
allemand, vous, vous (le) flattez de la fa&ccedil;on la plus grossi&egrave;re
(...), ce qui est &eacute;videmment plus populaire. De m&ecirc;me que les
d&eacute;mocrates ont fait du mot peuple une entit&eacute; sacr&eacute;e,
vous faites, vous, une entit&eacute; sacr&eacute;e du mot prol&eacute;tariat.
Tout comme les d&eacute;mocrates, vous substituez au processus r&eacute;volutionnaire
la phras&eacute;ologie r&eacute;volutionnaire"</i> (Marx-Engels, 1852).</blockquote>
Un parti qui n'est pas une direction de la lutte est au mieux &eacute;gal
&agrave; z&eacute;ro, au pire une entrave: c'est n'importe quoi sauf un
parti communiste. Toute r&eacute;flexion sur les r&eacute;volutionnaires
comme <i>"facteurs actifs"</i> qui ne s'&eacute;tend pas jusqu'&agrave;
la reconnaissance de l'action dirigeante de ce parti qu'ils aspirent &agrave;
cr&eacute;er, n'est qu'une coquille vide, une phrase creuse, ou bien une
mystification.
<p>Il n'y a pas de diff&eacute;rence entre mener la lutte de la mani&egrave;re
la plus d&eacute;cid&eacute;e et en prendre la direction. La fonction d'un
parti vraiment r&eacute;volutionnaire n'est pas seulement de diffuser des
brochures, des tracts, de tenir des meetings et de lancer des mots d'ordre,
le parti doit guider les masses aussi par son insertion dans l'action directe,
en leur proposant des objectifs clairs &agrave; atteindre et o&ugrave;
lui-m&ecirc;me <b>"paye de sa personne"</b> en prenant la direction des
op&eacute;rations. C'est seulement par cette sorte de d&eacute;monstration
active qu'il peut impulser l'action de classe, car c'est dans la pratique
de lutte qu'il d&eacute;montre la v&eacute;rit&eacute;, c'est-&agrave;-dire
la r&eacute;alit&eacute;, la puissance et la validit&eacute; de son programme.
<p>Au moment de la crise r&eacute;volutionnaire, et si possible avant,
les &eacute;l&eacute;ments d'avant-garde du prol&eacute;tariat se constitueront
en <b>un parti pour l'action.</b> Une premi&egrave;re synth&egrave;se se
r&eacute;alisera ainsi dans le processus d'<i>"organisation des prol&eacute;taires
en classe donc en parti"</i>; synth&egrave;se encore partielle mais qui
repr&eacute;sente le pr&eacute;lude n&eacute;cessaire &agrave; la r&eacute;volution
mondiale.
<p>Telle n'est pas la conception du CCI qui s'y refuse par avance, et se
d&eacute;clare pr&ecirc;t &agrave; combattre toute organisation ouvri&egrave;re
qui y tendrait malgr&eacute; ses efforts n&eacute;gatifs.
<h3>
<u><font face="Comic Sans MS"><font color="#CC0000">Le faux probl&egrave;me
du "substitutionnisme"</font></font></u></h3>
Pour le CCI:
<blockquote><i>"comme partie de la classe, les r&eacute;volutionnaires
ne peuvent, &agrave; aucun moment, se substituer &agrave; celle-ci, ni
dans ses luttes au sein du capitalisme, ni, &agrave; plus forte raison,
dans le renversement de celui-ci ou dans l'exercice du pouvoir"</i> (Plate-forme
du CCI, Revue Internationale No.5, page 21)</blockquote>
Si le CCI se bornait &agrave; &eacute;noncer une impossibilit&eacute;,
nous serions d'accord avec lui. Mais il donne un tout autre sens &agrave;
sa formule: l'organisation communiste, comme le disaient les conseillistes
orthodoxes, <i>"n'est qu'un groupe de propagande capable de proposer des
voies et des moyens d'action, mais <b>nullement</b> d'entreprendre ces
actions dans l'int&eacute;r&ecirc;t de la classe, car c'est &agrave; la
classe elle-m&ecirc;me de le faire"</i>.
<p>Le CCI est obs&eacute;d&eacute; par la hantise de faire quelque chose
"&agrave; la place de la classe." Et c'est un <b>faux dilemme</b>, un dilemme
parfaitement abstrait. Pour le marxisme, la voie ne passe pas, n'est jamais
pass&eacute;e par une doctrine de propagande ou une doctrine d'action putschiste.
L'une et l'autre sont impuissantes, incapables d'&ecirc;tre en prise r&eacute;elle
sur la r&eacute;alit&eacute;. Le "substitutionnisme" est cens&eacute; vouloir
dire qu'une minorit&eacute; de la classe tente de prendre en charge &agrave;
elle seule l'ensemble des t&acirc;ches de la classe. Jamais dans le mouvement
ouvrier r&eacute;ellement constitu&eacute;, il n'y a eu de doctrine affirmant
l'inutilit&eacute; de la participation active des grandes masses de prol&eacute;taires
pour battre la bourgeoisie et s'emparer du pouvoir.
<p>D&egrave;s lors quel est ce <b>fant&ocirc;me</b> que les communistes
devraient d&eacute;noncer et opposer &agrave; <i>"l'action de la classe
par elle-m&ecirc;me"</i>. Le CCI s'invente un adversaire inexistant pour
mieux justifier son inaction, sa passivit&eacute; et sa conception purement
<b>propagandiste</b>
du parti de classe.
<p>Si l'on veut parler de situation o&ugrave; l'avant-garde de la classe
se lance dans l'action alors que les grandes masses ne sont pas pr&ecirc;tes
&agrave; l'action, on ne parle pas de "substitutionnisme", on parle d'<b>erreur
d'appr&eacute;ciation</b> du rapport de force et de tentative vou&eacute;e
&agrave; l'insucc&egrave;s. Mais les communistes ne peuvent pas s'opposer
en principe (comme le fait le CCI) &agrave; ce que l'avant-garde de la
classe d&eacute;cide de lancer l'offensive contre le capital. Ils doivent
au contraire <b>revendiquer</b> cette d&eacute;cision et la n&eacute;cessit&eacute;
de d&eacute;clencher l'action lorsque la situation est m&ucirc;re pour
le faire, lorsque les conditions g&eacute;n&eacute;rales le permettent,
parce que cette action d'avant-garde est seule &agrave; m&ecirc;me de lib&eacute;rer
l'&eacute;nergie r&eacute;volutionnaire de la classe ouvri&egrave;re. Sans
action de cet ordre il n'y a pas de r&eacute;volution.
<p>En d'autres termes:
<blockquote><i>"le parti ne lance pas la r&eacute;volution &agrave; son
gr&eacute;, il ne choisit pas &agrave; sa guise le moment pour s'emparer
du pouvoir, mais il participe activement aux &eacute;v&eacute;nements,
p&eacute;n&egrave;tre &agrave; chaque instant l'&eacute;tat d'esprit des
masses r&eacute;volutionnaires et &eacute;value la force de r&eacute;sistance
de l'ennemi, <b>d&eacute;terminant ainsi</b> le moment le plus favorable
&agrave; l'action d&eacute;cisive. C'est le c&ocirc;t&eacute; le plus difficile
de sa t&acirc;che. Le parti n'a pas de d&eacute;cision valable pour tous
les cas. Il faut une th&eacute;orie juste, une liaison &eacute;troite avec
les masses, la compr&eacute;hension de la situation, un coup d'oeil r&eacute;volutionnaire,
une grande d&eacute;cision. Plus un parti r&eacute;volutionnaire p&eacute;n&egrave;tre
profond&eacute;ment dans tous les domaines de la lutte prol&eacute;tarienne,
plus il est uni par l'unit&eacute; de but et par celle de la discipline,
plus vite et mieux peut-il arriver &agrave; r&eacute;soudre sa t&acirc;che.</i></blockquote>

<blockquote><i>La difficult&eacute; consiste &agrave; lier &eacute;troitement
cette organisation de parti centralis&eacute;, soud&eacute;e int&eacute;rieurement
par une discipline de fer, avec le mouvement des masses dans ses flux et
reflux. La conqu&ecirc;te du pouvoir ne peut &ecirc;tre atteinte qu'&agrave;
condition d'une puissante pression r&eacute;volutionnaire des masses travailleuses.
Mais dans cet acte, l'&eacute;l&eacute;ment de <b>pr&eacute;paration</b>
est tout &agrave; fait in&eacute;vitable. Et mieux le parti comprendra
la conjoncture et le moment, mieux les bases de r&eacute;sistance seront
pr&eacute;par&eacute;es, mieux les forces et les r&ocirc;les seront r&eacute;partis,
plus s&ucirc;r sera le succ&egrave;s, moins de victimes co&ucirc;tera-t-il.
La corr&eacute;lation d'une action soigneusement pr&eacute;par&eacute;e
et du mouvement de masse est la t&acirc;che politico-strat&eacute;gique
de la prise du pouvoir."</i> (Trotsky, la Commune de Paris).</blockquote>

<h3>
<u><font face="Comic Sans MS"><font color="#CC0000">Mis&egrave;re de l'"anti-substitutionnisme"</font></font></u></h3>
Le CCI pr&eacute;tend que dans l'histoire, des organisations ouvri&egrave;res
se sont "substitu&eacute;es" &agrave; l'action de la classe ouvri&egrave;re.
Il ne voit que la <b>forme</b> des antagonismes au lieu d'en saisir le
<b>contenu.</b>
Il ne voit pas que chaque fois que des partis "ouvriers" se sont "substitu&eacute;s"
aux masses ouvri&egrave;res, ils ne s'effor&ccedil;aient pas de faire la
r&eacute;volution "&agrave; la place" de la classe ouvri&egrave;re, mais
au contraire de consolider le capitalisme <b>contre</b> la classe ouvri&egrave;re,
quelles que soient leurs intentions "subjectives" et leurs proclamations
"communistes". La v&eacute;ritable d&eacute;viation ne r&eacute;sidait
pas d'abord dans la forme, mais d'abord dans le contenu de cette action
qui impliquait n&eacute;cessairement une opposition sans cesse plus tranch&eacute;e
avec le prol&eacute;tariat.
<p>La forme "substitutionniste" de l'action (le CCI consid&egrave;re les
organisations trotskystes, etc. comme "substitutionnistes" et les combat
notamment pour cette raison, sans voir que leurs formes d'action d&eacute;coulent
de leur programme bourgeois et <b>ne d&eacute;terminent pas</b> la nature
de ce programme) n'est pas le point de d&eacute;part de la pratique bourgeoise
d'une organisation -dans un secteur d&eacute;termin&eacute; ou dans sa
totalit&eacute;- mais la cons&eacute;quence, la r&eacute;sultante de cette
pratique. Cela signifie d&eacute;j&agrave; qu'on ne lutte pas contre un
organisme politique pour la forme de son action, mais pour le contenu de
son programme qui <b>pr&eacute;c&egrave;de</b> la forme de son action.
<p>En ce qui concerne les Bolcheviks par exemple: leur involution ne s'appuie
pas sur la "substitution" du parti &agrave; la classe, mais sur la croyance
dans le parti que le "capitalisme d'Etat" repr&eacute;sentait le pas n&eacute;cessaire
vers le communisme et, par cons&eacute;quent, qu'il fallait imposer et
d&eacute;velopper le "capitalisme d'Etat" <b>malgr&eacute;</b> la classe
ouvri&egrave;re. L'opposition du "parti" (plut&ocirc;t d'une fraction du
parti, puisque les oppositions r&eacute;ellement communistes ont refus&eacute;
de se plier &agrave; cette orientation) au prol&eacute;tariat constitu&eacute;
en classe, est le r&eacute;sultat d'une divergence de programme: programme
de plus en plus capitaliste contre programme communiste; d&eacute;fense
du capitalisme national russe contre internationalisme prol&eacute;tarien.
<p>Le CCI raisonne seulement sur les formes de l'action pratique et <b>amalgame</b>
l'action "substitutive" d'organisations opportunistes ou contre-r&eacute;volutionnaires
&agrave; l'action d&eacute;cid&eacute;e de l'avant-garde communiste en
pr&eacute;tendant que par sa "forme" la seconde conduit n&eacute;cessairement
&agrave; la premi&egrave;re. C'est avec ce raisonnement que le CCI <b>s'oppose</b>
&agrave; toute action d'avant-garde au sein du prol&eacute;tariat (quitte
&agrave; la "reconna&icirc;tre" apr&egrave;s coup si elle fait avancer
le mouvement: le CCI affirme alors qu'il s'agit d'une action de la <i>"classe
consciente dans son ensemble"</i>) exactement comme les partis staliniens,
trotskystes, etc. qui ne se privent pas pour autant de faire l'apologie
du fait accompli.
<p>Certes le CCI n'est pas une organisation bourgeoise, mais sa th&eacute;orie
de la lutte prol&eacute;tarienne ne fait pas autre chose qu'emprunter des
pans entiers de l'id&eacute;ologie bourgeoise. Pour les communistes, le
"substitutionnisme" n'existe pas: lorsqu'il y a opposition entre une organisation
d'origine ouvri&egrave;re et la direction prise par le mouvement prol&eacute;tarien,
c'est qu'il y a des objectifs <b>diam&eacute;tralement oppos&eacute;s</b>
au programme communiste qui sont apparus dans cette organisation. Que pour
r&eacute;aliser ces objectifs, il faille agir <i>"&agrave; la place"</i>
de la classe, dont l'action ne se d&eacute;termine pas spontan&eacute;ment
&agrave; l'encontre de ses propres int&eacute;r&ecirc;ts, cela va de soi.
Le CCI est parfaitement incapable de montrer une situation de "substitution"
qui ne soit pas la cons&eacute;quence d'un tel processus.
<p>La faiblesse de son argumentation n'emp&ecirc;che pas le CCI de porter
l'"anti-substitutionnisme" au rang de pivot central de ses positions. Il
en fait la conclusion de ses proclamations m&eacute;caniquement r&eacute;p&eacute;t&eacute;es
sur la <i>"classe consciente dans son ensemble"</i>. Toute la conception
du CCI sous-entend pour ainsi dire intrins&egrave;quement la "d&eacute;mocratisation"
de la r&eacute;volution. Lorsqu'une pratique ne manifeste pas cette "d&eacute;mocratisation",
elle est "substitutive", c'est-&agrave;-dire &eacute;trang&egrave;re &agrave;
la classe ouvri&egrave;re.
<p>L'action prol&eacute;tarienne d'avant-garde <b>n'est pas</b> "d&eacute;mocratique".
Elle s'op&egrave;re en avance sur la volont&eacute; de la majorit&eacute;
ouvri&egrave;re, ce qui implique n&eacute;cessairement un aspect de rupture
avec cette volont&eacute;. La <i>"volont&eacute; des masses"</i> n'est
pas un f&eacute;tiche &agrave; adorer; au contraire le r&ocirc;le qui &eacute;choit
&agrave; l'avant-garde consiste &agrave; r&eacute;volutionner et &agrave;
orienter la <i>"volont&eacute; des masses"</i>. Dans des conditions d&eacute;termin&eacute;es
(par exemple Octobre 1917) ce r&eacute;sultat peut &ecirc;tre obtenu par
l'action directe de l'avant-garde elle-m&ecirc;me, il ne peut &ecirc;tre
obtenu par aucun autre moyen.
<p>Tout discours "anti-substitutionniste" heurte directement les exigences
et les n&eacute;cessit&eacute;s de la r&eacute;volution prol&eacute;tarienne.
Cela se v&eacute;rifie tr&egrave;s bien dans le CCI. Si les fractions avanc&eacute;es
sont le ciment vivant qui soude, dans une action unitaire, les stratifications
ouvri&egrave;res les plus diff&eacute;rentes, le CCI ne leur attribue aucune
fonction positive dans la r&eacute;volution (sinon la propagande); il oeuvre
en pratique &agrave; les neutraliser -en tout cas pas &agrave; les renforcer-
et incline &agrave; les consid&eacute;rer comme un facteur r&eacute;actionnaire
(<i>"substitutionnisme"</i> oblige) si elles ne se con&ccedil;oivent pas
selon son propre mod&egrave;le: <b>organisation de propagande et non organisation
pour l'action.</b>
<h1>
<u><font face="Comic Sans MS"><font color="#CC0000"><font size=+4>Violence
et terreur prol&eacute;tariennes</font></font></font></u></h1>
Nous avons vu &agrave; quoi rime le "substitutionnisme", obsession majeure
du CCI. Sous ce vocable sont all&egrave;grement confondues une pratique
bourgeoise (la politique de la "gauche" capitaliste pour le prol&eacute;tariat)
et l'action d&eacute;cid&eacute;e de l'avant-garde ouvri&egrave;re. Le
CCI va proc&eacute;der de la m&ecirc;me mani&egrave;re avec la violence
de classe. A l'aide de mots d&eacute;sincarn&eacute;s: "terreur" et "terrorisme",
il <b>amalgame</b> les formes de violence prol&eacute;tarienne et les formes
de violence contre-r&eacute;volutionnaire. Pour remplir ces mots de contenu,
il s'inspire tout simplement de la presse &agrave; sensation: terreur =
holocauste, terrorisme = bombe et revolver du nihiliste. Il est &eacute;vident
que cela n'a rien &agrave; voir avec le marxisme dont le CCI se revendique
par ailleurs. La premi&egrave;re question que se pose un marxiste est:
terreur ou terrorisme <b>de quelle classe</b>? Le CCI ne se pose jamais
cette question. Son anti-terrorisme de principe, inspir&eacute; d'une m&eacute;thodologie
fausse, se heurte donc aux n&eacute;cessit&eacute;s fondamentales de la
violence prol&eacute;tarienne.
<p>Le CCI affirme pourtant se prononcer en faveur de la violence de classe
pour le prol&eacute;tariat. On ne peut admettre qu'une telle affirmation
suffise &agrave; d&eacute;finir une attitude communiste face au probl&egrave;me
de la violence. Le kautskysme n'a &eacute;videmment jamais reni&eacute;
la violence sur le plan des principes, ce qui ne l'emp&ecirc;chait pas
d'&ecirc;tre en pratique le repr&eacute;sentant du pacifisme social (pour
le prol&eacute;tariat s'entend) et le compl&eacute;ment, voire l'agent
direct, de la violence bourgeoise.
<p>Le CCI ne s'est jamais d&eacute;marqu&eacute; clairement du social-pacifisme
(cf. Revue Internationale No.14, <i>"terreur, terrorisme et violence de
classe"</i>). Cette d&eacute;marcation implique en effet la compr&eacute;hension
de la seule alternative qui s'offre en r&eacute;alit&eacute; au prol&eacute;tariat:
violence r&eacute;volutionnaire ou soumission &agrave; la violence bourgeoise.
Le social-pacifisme est le flanc-garde de la violence capitaliste en ceci
qu'il fixe a priori des limites abstraites et morales &agrave; la lutte
violente de la classe ouvri&egrave;re. Le kautskysme argumentait exactement
comme le CCI pour inviter les ouvriers &agrave; se soumettre: <i>"nous
entendons exprimer notre r&eacute;pugnance de classe &agrave; l'&eacute;gard
du contenu r&eacute;el d'exploitation et d'oppression qu'est la terreur"</i>
(page 9 - comme si le prol&eacute;tariat ne devait pas "opprimer" la bourgeoisie,
c'est-&agrave;-dire l'emp&ecirc;cher de massacrer les prol&eacute;taires
&agrave; sa guise, tant que les classes ne sont pas d&eacute;truites!).
Ou encore: <i>"la terreur, comme contenu et m&eacute;thode, s'oppose par
nature au but que se propose et poursuit le prol&eacute;tariat"</i> (page
10 - comme si pour arriver au communisme qui verra la disparition de la
violence entre les hommes il fallait renoncer &agrave; l'usage de la violence
de classe!).
<p>Pour le CCI, une vision de la lutte des classes qui ne reconna&icirc;t
que la seule alternative: violence ouvri&egrave;re ou violence bourgeoise
-sans &eacute;carter a priori l'exterminatioon massive de l'adversaire ou
l'&eacute;limination terroriste de ses membres individuels- est une vision
"simpliste". Au contraire, l'alternative devrait se scinder en trois cat&eacute;gories:
"violence", "terreur", "terrorisme". Ces cat&eacute;gories devraient ensuite
acqu&eacute;rir <b>par elles-m&ecirc;mes</b> une nature de classe -en fonction
naturellement du contenu "intrins&egrave;que" qu'il pla&icirc;t au CCI
de leur donner.
<p>Cette th&eacute;orie devient franchement r&eacute;actionnaire d&egrave;s
qu'elle se pr&eacute;cise un peu: par "terrorisme" le CCI entend "violence
minoritaire", par "terreur", il entend <i>"violence concentr&eacute;e,
organis&eacute;e, sp&eacute;cialis&eacute;e, entretenue et en constant
d&eacute;veloppement et perfectionnement"</i>. Le premier est "petit-bourgeois"
par essence; la seconde est "bourgeoise" par essence. Si les ouvriers "sombrent"
dans l'un ou l'autre, ils succombent &agrave; l'id&eacute;ologie bourgeoise
ou petite-bourgeoise.
<p>C'est tr&egrave;s facile &agrave; dire, mais en dehors de tout principe
prol&eacute;tarien. La violence ouvri&egrave;re ne peut pas se priver d'actions
minoritaires; elle ne peut &eacute;viter de se concentrer, de s'organiser,
d'user de corps sp&eacute;cialis&eacute;s, de s'entretenir, de se d&eacute;velopper
constamment et de se perfectionner (ou bien veut-on qu'elle ne soit pas
concentr&eacute;e, qu'elle soit inorganis&eacute;e, sans groupes de combat
et division des t&acirc;ches, sans continuit&eacute;, sans d&eacute;veloppement
de ses assises et de la puissance prol&eacute;tarienne, sans perfectionnement
de ses moyens de riposte et de contr&ocirc;le?).
<p>Il est vrai que si la violence de classe du prol&eacute;tariat s'efforce
de prendre un caract&egrave;re toujours plus massif, elle essaiera d'&eacute;viter
de se d&eacute;cha&icirc;ner <b>physiquement</b> &agrave; tout propos et
hors de proportion avec la menace r&eacute;elle, pour se maintenir sur
le plan <b>potentiel</b> (comme force visible et parfaitement perceptible
pour l'adversaire, de telle sorte qu'il n'agisse pas par simple peur de
cette force); telle est son orientation g&eacute;n&eacute;rale. Mais cette
orientation g&eacute;n&eacute;rale ne suppose ni la r&eacute;pudiation
de la <i>"violence minoritaire"</i>, ni la r&eacute;pudiation d'une syst&eacute;matisation
de la violence physique aux moments de tension sociale extr&ecirc;me: elle
les pr&eacute;suppose au contraire.
<p>Pour le cacher et se le cacher, le CCI va utiliser un artifice habile:
lorsqu'on lui demande s'il est contre la terreur ouvri&egrave;re; il r&eacute;pond
qu'il est contre la terreur <i>"en g&eacute;n&eacute;ral"</i>, qui pour
lui est une pratique d&eacute;termin&eacute;e de la bourgeoisie. En d'autres
termes, ce n'est pas le manque de rigueur et la mauvaise foi qui effraient
le CCI: parlez-lui de la terreur prol&eacute;tarienne, il vous r&eacute;pondra
que vous &ecirc;tes un <i>"tueur d'enfants"</i> parce que la terreur bourgeoise
assassine les enfants.
<p>Tel est son "credo". Mais la seule chose que le CCI parvient &agrave;
d&eacute;montrer, c'est que le prol&eacute;tariat ne doit pas utiliser...
la terreur bourgeoise! Il ne doit pas retourner la violence... contre lui-m&ecirc;me!
Il ne doit pas user de la violence... pour perp&eacute;tuer l'exploitation!
<p>Pourquoi ne pas le dire simplement, en une petite phrase, &eacute;tant
donn&eacute; qu'il n'y a pas l&agrave; un grand myst&egrave;re? Si tel
est le but, pourquoi tant de d&eacute;tours compliqu&eacute;s pour y arriver?
Et pourquoi tous ces discours contre la terreur <i>"en g&eacute;n&eacute;ral"</i>
assimil&eacute;e &agrave; la terreur bourgeoise?
<p>Enfin, pourquoi ne pas revendiquer la terreur ouvri&egrave;re (pas la
terreur bourgeoise, l&agrave; n'est pas la question!) pour le prol&eacute;tariat
et ne pas reconna&icirc;tre que la violence prol&eacute;tarienne et la
terreur prol&eacute;tarienne ne sont pas des choses antagoniques mais li&eacute;es,
d&eacute;crivant une m&ecirc;me r&eacute;alit&eacute; en d&eacute;veloppement?
<h3>
<u><font face="Comic Sans MS"><font color="#CC0000">Les m&eacute;andres
de l'opportunisme</font></font></u></h3>
Le CCI pr&eacute;f&egrave;re ignorer de telles questions et r&eacute;pondre
par des faux-fuyants, tout bonnement parce qu'il s'est aventur&eacute;
sur un terrain tr&egrave;s mar&eacute;cageux et que les rives auxquelles
il s'accroche sont celles de l'opportunisme.
<p>En montrant l'antagonisme irr&eacute;vocable entre la violence ouvri&egrave;re
et la violence bourgeoise; en appr&eacute;ciant la force et la croissance
"monstrueuse" de la terreur bourgeoise; <b>seul l'opportunisme</b> en effet
peut en d&eacute;duire l'abandon de la terreur r&eacute;volutionnaire,
c'est-&agrave;-dire le d&eacute;faitisme le plus l&acirc;che et le plus
vil face &agrave; la terreur bourgeoise.
<p>De fait, que signifie le mot "terreur". A moins de d&eacute;finir un
vocabulaire enti&egrave;rement particulier pour l'action du prol&eacute;tariat
en vue de la d&eacute;marquer de cette fa&ccedil;on de la bourgeoisie (mais
alors pourquoi renoncer au terme "terreur" plut&ocirc;t qu'aux termes "violence",
"dictature", "parti",... "conseils", etc.); &agrave; moins de rechercher
absolument l'incompr&eacute;hension de celui &agrave; qui on s'adresse,
le mot "terreur" ne d&eacute;signe rien d'autre que la politique de destruction
d'un adversaire, l'emploi syst&eacute;matique de mesures d'exception pour
d&eacute;sarticuler, par <b>l'intimidation</b> ou <b>l'&eacute;limination
physique</b> de ses membres, une force ennemie qui est organis&eacute;e
ou tend &agrave; l'organisation.
<p>Toute classe a <b>besoin</b> pour s'imposer comme classe, ne disons
m&ecirc;me pas comme classe dominante, de recourir &agrave; la politique
d&eacute;sign&eacute;e sous le mot "terreur". Toute violence de classe
comporte et implique la terreur de classe (qui est bien s&ucirc;r diff&eacute;rente
dans son contenu, son organisation et son application selon qu'on se r&eacute;f&egrave;re
&agrave; la bourgeoisie ou au prol&eacute;tariat). C'est ce besoin et cette
acceptation de sa violence de classe que le CCI <b>r&eacute;cuse</b> pour
la classe ouvri&egrave;re. Mais que reste-t-il alors de la violence r&eacute;volutionnaire?
<p>Le CCI multiplie &agrave; plaisir les descriptions d&eacute;taill&eacute;es
de la terreur bourgeoise qu'il lui est ensuite tr&egrave;s facile de pr&eacute;senter
comme antagonique au mouvement prol&eacute;tarien. Mais le fond du probl&egrave;me
n'est pas l&agrave;. Le prol&eacute;tariat doit-il renoncer &agrave; l'emploi
syst&eacute;matique de mesures d'exception pour d&eacute;sorganiser son
adversaire et l'emp&ecirc;cher de se fortifier? C'est &agrave; cette question
qu'il faut r&eacute;pondre.
<h3>
<u><font face="Comic Sans MS"><font color="#CC0000">R&eacute;vision ouverte
du marxisme</font></font></u></h3>
Nous avons vu qu'au crit&egrave;re marxiste d'analyse des ph&eacute;nom&egrave;nes
sociaux: de quelle classe d&eacute;rive l'action consid&eacute;r&eacute;e;
le CCI substitue une approche &eacute;triqu&eacute;e: la violence minoritaire
appartient en propre &agrave; la petite-bourgeoisie, la violence syst&eacute;matique
comme m&eacute;thode de lutte appartient en propre &agrave; la bourgeoisie.
C 'est ainsi que le CCI pr&eacute;tend se hausser &agrave; une investigation
mat&eacute;rialiste et tracer des fronti&egrave;res de classe. Mais l&agrave;
o&ugrave; le marxisme rattache r&eacute;ellement telle ou telle politique
terroriste &agrave; telle ou telle classe, le CCI ne conna&icirc;t que
la m&eacute;taphysique de la chose en soi. S'il affirmait que la lutte
de classe est bourgeoise par essence parce que la bourgeoisie est une classe
qui lutte, ces affirmations para&icirc;traient tout &agrave; fait ridicules.
Son analyse de la "terreur" est du m&ecirc;me calibre. Il est tout &agrave;
fait ridicule de pr&eacute;tendre que la terreur est en soi bourgeoise
parce qu'il existe une terreur bourgeoise.
<p>La position du CCI n'est pas seulement stupide mais contre-r&eacute;volutionnaire.
Il se prononce par principe contre les mesures de terreur dans la guerre
de classe. On sait pourtant qu'on ne rejette pas des termes consacr&eacute;s
par une th&eacute;orie de classe sans rejeter &eacute;galement une pratique.
On ne s'&eacute;mancipe pas du vieux vocabulaire sans s'&eacute;manciper
aussi de tout ou en partie des actions pr&eacute;cis&eacute;ment d&eacute;sign&eacute;es
par ce vieux vocabulaire.
<p>A certains moments, le CCI ne se fait pas faute de d&eacute;naturer
ouvertement le marxisme: <i>"la litt&eacute;rature marxiste emploie parfois
(sic!) le terme de terreur &agrave; la place de violence de classe (quelle
co&iuml;ncidence!). Mais il suffit de se r&eacute;f&eacute;rer &agrave;
l'ensemble de toute l'oeuvre de Marx pour comprendre qu'il s'agit plut&ocirc;t
d'une impr&eacute;cision de formulation que d'une v&eacute;ritable identification
dans la pens&eacute;e"</i>.
<p>Si des communistes prenaient la d&eacute;fense de la terreur ouvri&egrave;re,
c'&eacute;taient bien Marx, L&eacute;nine, Trotsky. Marx ignorait-il de
quoi il parlait lorsqu'il pr&eacute;tendait apr&egrave;s juin 1848:
<blockquote><i>"C'est le cannibalisme de la contre-r&eacute;volution lui-m&ecirc;me
qui r&eacute;pandra dans les masses la conviction qu'il n'existe qu'un
seul moyen propre &agrave; concentrer, abr&eacute;ger et simplifier les
spasmes d'une ancienne soci&eacute;t&eacute; agonisante et les sanglantes
douleurs de l'accouchement d'une soci&eacute;t&eacute; nouvelle: le terrorisme
r&eacute;volutionnaire."</i></blockquote>
Et quand L&eacute;nine s'&eacute;criait: <i>"Croit-on que l'on puisse faire
une r&eacute;volution sans fusiller?"</i>, reprochait aux ouvriers de manifester
<i>"trop
peu de fermet&eacute;"</i> dans la r&eacute;pression, de n'avoir pas &eacute;t&eacute;
<i>"un
bloc de fer mais plut&ocirc;t une p&acirc;te molle avec laquelle on ne
saurait b&acirc;tir le socialisme"</i>, s'en prenait violemment aux intellectuels
petits-bourgeois qui se lamentaient devant les "horreurs" de la terreur,
et aux mencheviks qui en demandaient l'arr&ecirc;t; veut-on nous faire
croire que L&eacute;nine &eacute;tait un inconscient ou un adepte des finasseries
hypocrites du CCI?
<p>Et quand Trotsky ajoutait:
<blockquote><i>"qui renonce en principe au terrorisme, c'est-&agrave;-dire
aux mesures d'intimidation et de r&eacute;pression &agrave; l'&eacute;gard
de la contre-r&eacute;volution arm&eacute;e, doit aussi renoncer &agrave;
la domination politique de la classe ouvri&egrave;re, &agrave; sa dictature
r&eacute;volutionnaire, qui renonce &agrave; la dictature r&eacute;volutionnaire
renonce &agrave; la r&eacute;volution sociale et fait une croix sur le
socialisme"</i>,</blockquote>
est-ce que cette affirmation supporte la moindre ambigu&iuml;t&eacute;?
<p>A vrai dire, il est plus difficile de trouver un "classique" du marxisme
qui n'appelle pas ouvertement au terrorisme qu'un document qui revendique
tout &agrave; la fois la violence, la terreur et la dictature prol&eacute;tarienne.
M&ecirc;me Victor Serge, peu suspect de faire l'apologie de la terreur
rouge &eacute;crivait:
<blockquote><i>"la n&eacute;cessit&eacute; historique n'a pas besoin de
justification. Jamais il n'y eut de guerre, jamais il n'y eut de r&eacute;volution
sans terreur (...). Le probl&egrave;me &agrave; r&eacute;soudre pour vaincre
dans la guerre civile est au fond le m&ecirc;me que le probl&egrave;me
&agrave; r&eacute;soudre pour vaincre dans les guerres d'Etats. Il s'agit
d'an&eacute;antir une partie -la meilleure- des forces vives de l'adversaire
et de d&eacute;moraliser, de d&eacute;sarmer les autres (...). Sur tous
ces points, la guerre civile est en avance sur les guerres d'Etats. Elle
ignore les non-bellig&eacute;rants, elle recherche partout, sans merci,
la force vive des classes ennemies. Pour qu'une classe sociale atteinte
dans ses int&eacute;r&ecirc;ts vitaux s'avoue vaincue, il faut lui infliger
des pertes terribles. Il faut que ses fils les plus vigoureux, les plus
intelligents, les plus braves soient fauch&eacute;s. Il faut que le meilleur
de son sang ait coul&eacute;."</i></blockquote>
En pr&eacute;tendant le contraire, on d&eacute;sarme le prol&eacute;tariat.
Demain, quand la guerre de classe imposera la terreur des deux c&ocirc;t&eacute;s,
des th&eacute;ories comme celles du CCI conduiront des prol&eacute;taires
&agrave; se prononcer contre la "terreur rouge", c'est-&agrave;-dire en
d&eacute;finitive contre la victoire de leur propre classe. S'ils appliquent
&agrave; la lettre leur position "anti-terroriste", les militants du CCI
feront eux-m&ecirc;mes partie de ces ren&eacute;gats qui s'opposeront &agrave;
la marche de la r&eacute;volution.
<h3>
<u><font face="Comic Sans MS"><font color="#CC0000">L'organisation de la
violence ouvri&egrave;re</font></font></u></h3>
Le kautskisme &eacute;tait opportuniste non seulement parce qu'il combattait
la terreur avec des pr&eacute;textes "humanistes", mais encore parce qu'il
n'admettait la violence que comme oeuvre de <i>"la classe dans son ensemble"</i>,
et de surcro&icirc;t d'une <i>"classe globalement consciente de ses buts
et moyens g&eacute;n&eacute;raux"</i>. Cette formule est le meilleur pr&eacute;texte
pour rejeter la v&eacute;ritable violence prol&eacute;tarienne qui ne sera
<b>jamais</b>
l'oeuvre d'une telle "classe" pour les raisons que nous avons d&eacute;j&agrave;
&eacute;voqu&eacute;es dans la premi&egrave;re partie de cette brochure.
La constitution des prol&eacute;taires en classe est un <b>processus</b>
non un fait d&eacute;j&agrave; advenu &agrave; l'une ou l'autre phase de
ce processus (et l'insurrection r&eacute;volutionnaire est ind&eacute;niablement
une <b>phase</b> du processus d'&eacute;mergence de la classe ouvri&egrave;re,
non cette &eacute;mergence en tant que telle). Pour se constituer en classe
et pour d&eacute;truire le capitalisme -deux aspects indissociablement
li&eacute;s d'un m&ecirc;me mouvement- les prol&eacute;taires doivent passer
par des <b>actions partielles</b> (en regard de l'action historique d'ensemble
de la classe ouvri&egrave;re), men&eacute;es par des <b>forces partielles</b>
(en regard des forces potentielles), et pour des <b>objectifs partiels</b>
(en regard des buts ultimes du mouvement communiste). C'est la condition
pour aboutir &agrave; des actions, des forces et des objectifs plus g&eacute;n&eacute;raux.
<p>Pour le kautskysme au contraire, la g&eacute;n&eacute;ralisation sur
le plan des forces et des objectifs &eacute;tait le pr&eacute;alable &agrave;
toute action de lutte r&eacute;elle; cette action n'&eacute;tait elle-m&ecirc;me
con&ccedil;ue que comme une lutte parfaitement ordonn&eacute;e et collective,
avec toutes les garanties de victoire. De ce sch&eacute;ma d&eacute;coulait
la m&eacute;fiance vis-&agrave;-vis des actions d'avant-garde de la lutte
prol&eacute;tarienne, accus&eacute;es de faire le jeu de la bourgeoisie
en divisant les prol&eacute;taires, en conduisant &agrave; des d&eacute;faites
partielles momentan&eacute;es, &agrave; des contre-attaques f&eacute;roces
de la bourgeoisie, etc. Pour &eacute;viter ces "al&eacute;as", le kautskysme
se refusait simplement &agrave; organiser les actions ouvri&egrave;res
d'avant-garde. Il mettait l'accent sur <b>l'&eacute;ducation par la propagande</b>,
sur la construction d'un mouvement structur&eacute; dans le cadre l&eacute;gal
-susceptible d'&eacute;viter selon lui que lla bourgeoisie ne le d&eacute;truise-,
sur les m&eacute;thodes purement pacifiques de progression du mouvement
ouvrier -susceptible d'assurer la conqu&ecirc;te des consciences par la
<b>conviction
id&eacute;ologique.</b>
<p>Le CCI n'est pas &agrave; mille lieues, mais au contraire tr&egrave;s
proche des indications opportunistes du kautskysme. On ne peut trouver
dans ses publications aucun appel s&eacute;rieux &agrave; l'action directe
(concept "anarchiste" selon le CCI), encore moins &agrave; l'auto-d&eacute;fense
ouvri&egrave;re. Pour le CCI, il suffit d'appeler aux assembl&eacute;es
g&eacute;n&eacute;rales, aux liaisons entre les assembl&eacute;es g&eacute;n&eacute;rales,
toutes choses qu'il d&eacute;nomme <i>"g&eacute;n&eacute;ralisation de
la lutte"</i>. En m&ecirc;me temps il jauge les actions d'avant-garde avec
la suffisance d'une organisation <i>"consciente"</i>, en d&eacute;valorisant
syst&eacute;matiquement ce qui constitue pourtant des actions qui combattent
r&eacute;ellement la bourgeoisie, c'est-&agrave;-dire un <b>trait essentiel</b>
de la lutte qui contribue justement &agrave; faire d'une forme de lutte
(une assembl&eacute;e, un comit&eacute; d'usine, etc.) une forme de lutte
prol&eacute;tarienne.
<p>Cette d&eacute;viation se v&eacute;rifie parfaitement au sujet des actions
violentes. Le CCI consid&egrave;re celles-ci comme un ph&eacute;nom&egrave;ne
accessoire -le r&eacute;sultat d'un acte de "col&egrave;re" face &agrave;
une provocation, ou l'<i>"expression du d&eacute;sespoir"</i>- mais jamais
comme des manifestations &eacute;lev&eacute;es de la lutte ouvri&egrave;re
qui exigent justement conscience et organisation, dont il faut justement
d&eacute;velopper la centralisation et la syst&eacute;matisation. Au moment
des &eacute;v&eacute;nements &agrave; Longwy et &agrave; Denain en France,
le CCI titrait: <i>"la violence ne suffit pas, organisons nos luttes"</i>
(R&eacute;volution Internationale No.60). Il ne venait pas au CCI l'id&eacute;e
d'&eacute;crire: <i>"la violence est encore trop sporadique et d&eacute;sorganis&eacute;e,
&eacute;tendons-la et d&eacute;veloppons son organisation; int&eacute;grons
plus de puissance et de continuit&eacute; dans sa r&eacute;alisation; centralisons
les multiples escarmouches ponctuelles en des assauts mieux pr&eacute;par&eacute;s,
mieux dirig&eacute;s, vers des objectifs mieux choisis, etc. (sans renoncer
en aucune fa&ccedil;on aux actions "minoritaires", c'est-&agrave;-dire
de petits groupes, car de telles actions sont le compl&eacute;ment n&eacute;cessaire
d'une riposte de masse)"</i>.
<p>De toutes ces orientations, il n'est pas question dans la presse du
CCI. Celui-ci pr&eacute;f&egrave;re disserter ainsi sur la situation: <i>"les
ouvriers ont marqu&eacute; un temps d'arr&ecirc;t. Ils h&eacute;sitent
&agrave; pousser plus loin leur lutte. Pourquoi? Parce qu'ils ressentent
les limites de l'action violente en soi..."</i> (R&eacute;volution Internationale
No.60, page 3). Nous avons d&eacute;j&agrave; montr&eacute; que la <i>"violence
en soi"</i> n'existe que dans l'esprit du CCI et nulle part ailleurs. Les
limites que ressentent les ouvriers ne proviennent pas d'un usage <i>"en
soi"</i> (?) de leur propre violence, <b>mais de sa trop grande d&eacute;sorganisation.</b>
Ils souffrent d'autre part de se voir p&eacute;riodiquement d&eacute;poss&eacute;d&eacute;s
de leur violence de classe par la CFDT et surtout la CGT, qui <b>la dissolvent
dans la violence bourgeoise</b> qu'elles-m&ecirc;mes d&eacute;ploient contre
d'autres fractions bourgeoises (par exemple: lorsque la CGT s'attaque aux
<i>"minerais
&eacute;trangers"</i> ou d&eacute;fend son &eacute;metteur contre les CRS).
<p>Dans ces conditions, il ne suffit pas d'appeler &agrave; une <i>"assembl&eacute;e
g&eacute;n&eacute;rale avec comit&eacute; &eacute;lu et r&eacute;vocable"</i>
ni m&ecirc;me d'oeuvrer &agrave; l'organiser, il faut encore mettre en
&eacute;vidence que les prol&eacute;taires ont appris &agrave; <i>"gagner
la rue"</i>, ce qui doit &ecirc;tre reproduit en l'amplifiant, et que l'offensive
contre la bourgeoisie ne passe pas par la violence chauvine de la CGT,
mais au contraire par la violence contre les ennemis directs: le patronat
d'Usinor, les CRS et ceux qui au sein m&ecirc;me des rangs ouvriers s'appliquent
&agrave; d&eacute;samorcer la lutte. Aucune organisation communiste ne
peut se priver d'insister et d'insister encore sur cette perspective.
<p>Le CCI r&eacute;torquerait que <i>"cette action aboutit &agrave; une
impasse si elle ne surmonte par le caract&egrave;re local des affrontements"</i>
(Ibidem.). C'est ind&eacute;niable, mais rien n'emp&ecirc;che de d&eacute;velopper
la lutte locale tout en nouant des liaisons avec d'autres secteurs en lutte
pour obtenir un combat plus g&eacute;n&eacute;ral. Il n'y a m&ecirc;me
rien d'autre &agrave; faire. Si la g&eacute;n&eacute;ralisation ne d&eacute;passe
pas les combats locaux <b>en les int&eacute;grant</b>, on a affaire &agrave;
une liquidation de la lutte, pas &agrave; son d&eacute;veloppement (on
g&eacute;n&eacute;ralise &agrave; vide).
<p>Il en va de m&ecirc;me pour l'organisation. Le CCI ne craint pas d'affirmer
que <i>"la col&egrave;re ouvri&egrave;re risque de s'&eacute;puiser en
une r&eacute;p&eacute;tition d'actes violents se substituant &agrave; l'organisation
de la lutte"</i> (toujours R&eacute;volution Internationale No.60). Comme
si une m&eacute;thode de lutte ouvri&egrave;re pouvait se substituer &agrave;
l'organisation de cette m&ecirc;me lutte et n'en faisait pas plut&ocirc;t
partie int&eacute;grante!? Comme si l'emploi efficace de la violence ne
n&eacute;cessitait pas pr&eacute;cis&eacute;ment le d&eacute;veloppement
et l'organisation de cette violence, et par-del&agrave; le d&eacute;veloppement
et l'organisation de tous les autres aspects de la lutte, de telle sorte
qu'il n'y a l&agrave; aucune contradiction?
<p>Une chose est d'affirmer qu'on porte des coups encore plus durs &agrave;
la bourgeoisie en combinant aux affrontements violents la permanence de
la gr&egrave;ve et de l'occupation, le sabotage int&eacute;gral de la production
par l'arr&ecirc;t de toute activit&eacute; productive, une autre chose
est de dire <i>"la violence ne suffit pas"</i> -en fait <b>la violence
est n&eacute;faste</b>- faisons plut&ocirc;t autre chose. Dans Internationalisme
No.3 (organe de la section en Belgique du CCI), on peut saisir le fond
des pr&eacute;occupations du CCI:
<blockquote><i>"Mais gardons-nous bien de transformer la violence, du moyen
indispensable qu'elle repr&eacute;sente pour l'&eacute;mancipation du prol&eacute;tariat,
en un but en soi (c'est sans doute ce que font les ouvriers de Longwy,
leur but est le cassage!): ce serait l&agrave; d'ailleurs dangereusement
sous-estimer la v&eacute;ritable puissance que lui donne avant toute autre
chose sa place dans la vie &eacute;conomique et le fait qu'il se trouve,
de mani&egrave;re associ&eacute;e, en relation constante et directe avec
l'ensemble des moyens de production: les ouvriers en Iran, en Grande-Bretagne,
ont magistralement d&eacute;montr&eacute; qu'on peut faire reculer la bourgeoisie
la plus f&eacute;roce, en la privant par la gr&egrave;ve g&eacute;n&eacute;ralis&eacute;e,
de la plus-value indispensable pour qu'elle puisse maintenir son syst&egrave;me
d'exploitation (en d'autres termes, pour emp&ecirc;cher que la bourgeoisie
ne maintienne son syst&egrave;me d'exploitation, il y a une solution: la
gr&egrave;ve g&eacute;n&eacute;rale... comme le pr&eacute;tendent les anarcho-syndicalistes
pour qui il n'y a pas une question de pouvoir politique &agrave; trancher
par la force, mais simplement une question d'arr&ecirc;t de la production).
<b>Pour
gagner, une seule voie doit s'ouvrir devant les ouvriers de Longwy, de
Denain et du monde entier: non pas le cul-de-sac d'actes de violence sans
but, sans lendemains et vite neutralis&eacute;s par la bourgeoisie, syndicats
et gauchistes main dans la main, mais la vaste perspective de l'organisation
consciente et &agrave; tous les niveaux de la lutte afin de se doter des
structures ad&eacute;quates &agrave; son extension et &agrave; sa radicalisation</b>."</i>
(page 3, nous soulignons)</blockquote>
Le CCI a fait comme presque tout le monde qui se revendique de la classe
ouvri&egrave;re, gauchistes &agrave; l'avant-plan: il a applaudi des deux
mains aux &eacute;meutes de Longwy et de Denain... mais pour aussit&ocirc;t
d&eacute;clarer, pass&eacute; le temps de l'exaltation dans la classe ouvri&egrave;re,
que tout cela n'&eacute;tait que <i>"cul-de-sac"</i>, <i>"actes de violence
sans but, sans lendemains et vite neutralis&eacute;s"</i> et qu'il &eacute;tait
enfin temps de se hisser &agrave; la <i>"vaste perspective de l'organisation
consciente"</i>. De ces "le&ccedil;ons", toute la canaille bourgeoise de
"gauche et d'extr&ecirc;me-gauche" s'est gargaris&eacute;e comme le CCI,
avec les m&ecirc;mes mots, les m&ecirc;mes insistances. Le mot d'ordre
de la contre-offensive capitaliste ressemblait &agrave; s'y m&eacute;prendre
&agrave; ces formules.
<p>Pour qu'il n'y ait pas d'&eacute;quivoque, "Internationalisme" poursuit
d'ailleurs: <i>"sans assembl&eacute;es, sans comit&eacute;s, sans piquets
de gr&egrave;ve, pas de radicalisation possible. Sans radicalisation, sans
g&eacute;n&eacute;ralisation, pas de perspective"</i> (page 7). N'allez
surtout pas croire que la violence de classe, l'auto-d&eacute;fense ouvri&egrave;re
font partie de la <i>"radicalisation"</i> et de la <i>"perspective"</i>.
D'une lutte dont le pivot est le combat de rue, le CCI d&eacute;duit que
les affrontements &eacute;taient bien beaux &agrave; Longwy et &agrave;
Denain... mais <b>surtout pas</b> qu'il faudra multiplier les combats de
rue pour vaincre.
<p>"Internationalisme" ne fait que pousser &agrave; la caricature ce que
"R&eacute;volution Internationale" se contente de sugg&eacute;rer: <i>"le
probl&egrave;me de la classe n'est pas de trouver une expression violente
car elle n'a pas d'autre choix"</i>! (No.60, page 3). Dit autrement: il
faut se d&eacute;sint&eacute;resser du probl&egrave;me, enregistrer les
faits mais ne pas inciter &agrave; les reproduire. La violence de classe
na&icirc;tra et se d&eacute;veloppera <b>automatiquement</b>: les communistes
n'ont &agrave; se pr&eacute;occuper <b>ni de l'organiser, ni de l'orienter,
ni de la stimuler.</b>
<h3>
<u><font face="Comic Sans MS"><font color="#CC0000">Incompr&eacute;hension
de la question militaire</font></font></u></h3>
Nous nous sommes attard&eacute;s sur l'exemple "in vivo" de Longwy et de
Denain pour montrer &agrave; quoi conduisent pratiquement les &eacute;tudes
de laboratoire que fait le CCI. La lutte de classe est une guerre pas demain,
mais d&eacute;j&agrave; aujourd'hui. Il est donc &eacute;vident qu'elle
comporte, li&eacute;e au processus de maturation politique, une question
militaire &agrave; r&eacute;soudre. L&eacute;nine disait:
<blockquote><i>"on ne peut se repr&eacute;senter une guerre de ce genre
autrement que comme une suite de batailles peu nombreuses, s&eacute;par&eacute;es
par des intervalles de temps relativement longs, au cours desquels se produisent
d'innombrables escarmouches."</i></blockquote>
Pour Bordiga:
<blockquote><i>"il est dans la nature m&ecirc;me du processus r&eacute;volutionnaire
r&eacute;el que des heurts sanglants entre le prol&eacute;tariat et la
bourgeoisie se produisent avant la lutte finale, et il peut s'agir non
seulement de tentatives prol&eacute;tariennes non couronn&eacute;es de
succ&egrave;s, mais aussi des in&eacute;vitables affrontements partiel
et transitoires entre des groupes de prol&eacute;taires pouss&eacute;s
&agrave; se soulever et les forces de la d&eacute;fense bourgeoise, ou
encore entre des groupes de "gardes blancs" de la bourgeoisie et des travailleurs
attaqu&eacute;s et provoqu&eacute;s par eux. Il n'est pas juste de dire
que les partis communistes doivent d&eacute;savouer de telles actions et
r&eacute;server tous leurs efforts pour le moment final, car toute lutte
n&eacute;cessite un entra&icirc;nement et une p&eacute;riode d'instruction."</i></blockquote>
A cette r&eacute;alit&eacute; complexe, la formule-f&eacute;tiche du CCI:
<i>"la
violence du prol&eacute;tariat, du fait du contenu de sa t&acirc;che historique,
ne peut &ecirc;tre que l'oeuvre collective d'une classe consciente"</i>,
substitue une description &eacute;triqu&eacute;e, et, qu'on l'admette ou
non, elle est pur verbiage opportuniste. La terreur quotidienne du capital
a d&eacute;j&agrave; suscit&eacute;, est en train de susciter et suscitera
encore parmi les prol&eacute;taires des r&eacute;actions violentes qui
n'attendront nullement le surgissement d'une hypoth&eacute;tique <i>"classe
dans son ensemble"</i>. Dans le d&eacute;roulement de la lutte, avec ses
avanc&eacute;es et ses revers, des actes encore isol&eacute;s de fractions
enti&egrave;res de prol&eacute;taires, de groupes prol&eacute;tariens et
m&ecirc;me d'ouvriers individuels ne peuvent pas ne pas avoir lieu. Quand
ces actions ont un contenu de classe, expriment la lutte prol&eacute;tarienne
contre le capital, les communistes doivent &ecirc;tre clairs sur les perspectives
&agrave; leur donner: 1&deg; expliquer aux ouvriers de tous les pays la
<b>signification</b>
de ces actes en les appelant &agrave; l'aide des ouvriers avanc&eacute;s
et non en faisant des professions de foi sur le <i>"terrorisme oppos&eacute;
au marxisme"</i>; 2&deg; appeler &agrave; les <b>int&eacute;grer</b> et
les <b>centraliser</b> dans la lutte de masse des prol&eacute;taires en
travaillant soi-m&ecirc;me &agrave; ce but.
<p>Il semblerait pour le CCI que si l'on ne se disculpe pas de toute liaison
avec <i>"des terroristes"</i>, on apporte sa caution &agrave; l'id&eacute;ologie
de la "propagande par le fait". Que si l'on ne d&eacute;nonce pas f&eacute;rocement
les actions de terrorisme -avec autant de f&eacute;rocit&eacute; que la
bourgeoisie elle-m&ecirc;me- on contribue &agrave; d&eacute;voyer la classe
ouvri&egrave;re de ses buts historiques. Ce point de vue est impuissant
en m&ecirc;me temps qu'il renie la lutte r&eacute;elle. Si les r&eacute;volutionnaires
ne parviennent pas &agrave; comprendre les circonstances qui engendrent
ces formes de lutte, leur nature prol&eacute;tarienne, ils seront incapables,
<b>et</b>
de voir ce qu'elles apportent &agrave; la lutte g&eacute;n&eacute;rale,
<b>et</b>
de contribuer &agrave; d&eacute;passer leurs faiblesses.
<p>Les communistes ont bien une opposition de principe &agrave; l'<i>"action
exemplaire"</i> isol&eacute;e de toute lutte et qui se propose de <i>"susciter"</i>
la lutte de classe (ce qui n'est pas la m&ecirc;me chose que les actions
violentes d'avant-garde <b>dans</b> une ambiance de lutte et pour la faire
avancer). Mais comme le disait Bilan:
<blockquote><i>"au point de vue de la doctrine, la divergence avec les
anarchistes se pla&ccedil;ait nettement sur le terrain de la n&eacute;cessit&eacute;
de la <b>pr&eacute;paration</b> de l'insurrection, sur la base des mouvements
de classe, contre leur th&egrave;se de la r&eacute;volution pouvant r&eacute;sulter
d'une multiplication de gestes individuels. De plus sur le terrain concret,
cette divergence se manifestait clairement au travers de la compr&eacute;hension
que les communistes avaient de la lutte ouvri&egrave;re. Cette derni&egrave;re
ne se d&eacute;roule pas suivant le sch&eacute;ma militaire d'arm&eacute;es
contr&ocirc;l&eacute;es et disciplin&eacute;es, se mouvant en r&eacute;flexe
des mouvements de classe. De ce fait, les communistes passaient ouvertement
l'explication des actes terroristes et des attentats, et s'effor&ccedil;aient
de les <b>encadrer</b> dans le processus de la lutte r&eacute;volutionnaire
du prol&eacute;tariat. Les anarchistes, de leur c&ocirc;t&eacute;, ne faisaient
qu'exploiter ces gestes pour appeler les ouvriers &agrave; d&eacute;laisser
les organisations de classe et surtout l'action du parti de la classe ouvri&egrave;re.
L&eacute;nine disait que Pl&eacute;khanov n'avait rien compris de la politique
communiste envers les anarchistes: sa lutte contre eux en arrivant &agrave;
suffoquer l'esprit de combat et de sacrifice de ces militants au lieu de
le discipliner et le coordonner dans l'ensemble du mouvement r&eacute;volutionnaire.
Pas mal de militants actuels, membres de diff&eacute;rents groupes oppositionnels,
orthodoxes ou h&eacute;t&eacute;rodoxes, feraient bien de relire ces pages
de L&eacute;nine, et de ne pas se h&acirc;ter dans leurs graves et solennelles
sentences sur "l'idiotie" de tel ou tel geste (o&ugrave; ils rejoignent
le r&eacute;formisme), dans l'analyse, le jugement des &eacute;v&eacute;nements
d'Espagne, quant aux "responsabilit&eacute;s" des anarchistes faisant le
jeu de la r&eacute;action monarchiste."</i> (Bilan, pages 83-84).</blockquote>
Le CCI ferait bien de relire ces m&ecirc;mes pages avant de condamner la
<i>"futilit&eacute;"</i>
des actions violentes qui ne sont pas conformes &agrave; ses id&eacute;aux
et de leur opposer <i>"l'organisation de la lutte et le m&ucirc;rissement
de la conscience". "M&ecirc;me s'il n'avait eu, disait Bilan, que la possibilit&eacute;
d'&eacute;diter un seul tract polygraphi&eacute;, le communiste aurait
d&ucirc; affirmer que le prol&eacute;tariat &agrave; le devoir de multiplier
les actes de violence -en connexion avec les mouvements de classe- pour
la r&eacute;alisation de l'attaque insurrectionnelle."</i>
<p>Se pr&eacute;parer &agrave; une t&acirc;che, en l'occurrence l'insurrection,
signifie d'abord en reconna&icirc;tre la n&eacute;cessit&eacute; pour que
la mise en oeuvre ne connaisse aucune entrave. Le CCI quant &agrave; lui
ne pose que des entraves. Il ergote sur les pr&eacute;tendues "d&eacute;viations"
des ouvriers rendant coup pour coup &agrave; la bourgeoisie; il d&eacute;nonce
les communistes qui veulent en prendre la direction. Son argumentation
se cristallise enti&egrave;rement sur les dangers pour la violence de s'&eacute;carter
de son but et de ses objectifs initiaux. Mais toutes les m&eacute;thodes
de lutte peuvent se d&eacute;naturer lorsqu'elles sont &eacute;rig&eacute;es
en m&eacute;thodes uniques, c'est-&agrave;-dire d&eacute;tach&eacute;es
de l'ensemble des moyens de lutte. Mettre l'accent seulement sur ce danger
(qui devient un absolu dans le CCI puisque le spectre du "substitutionnisme"
menace m&ecirc;me des luttes massives comme celles de Longwy et de Denain)
ouvre directement la porte <b>et</b> au refus de l'affronter r&eacute;ellement,
<b>et</b>
&agrave; l'absurde restriction de la lutte de classe aux moyens qui ne
peuvent &ecirc;tre d&eacute;form&eacute;s, par cons&eacute;quent &agrave;
rien du tout.
<p>Les "risques de d&eacute;formation" ne sont <b>jamais</b> l'incitation
&agrave; ne rien faire, mais toujours &agrave; faire davantage et mieux.
<i>"Toute
op&eacute;ration militaire, dans n'importe quelle guerre, est cause d'une
certaine d&eacute;sorganisation dans les rangs des combattants. Il ne faut
jamais en conclure qu'on ne doit pas combattre. Il faut seulement en conclure
que l'on doit <b>apprendre</b> &agrave; combattre. Voil&agrave; tout."</i>
(L&eacute;nine). <b>Ce qui affaiblit, d&eacute;sorganise, d&eacute;moralise
et enfin d&eacute;forme un mouvement, ce n'est &eacute;videmment pas le
mouvement lui-m&ecirc;me, mais l'absence d'une volont&eacute; consciente
des n&eacute;cessit&eacute;s du moment, en un mot la non-formation d'une
direction unifi&eacute;e capable de se porter &agrave; la t&ecirc;te de
la lutte et d'en acc&eacute;l&eacute;rer la maturation.</b>
<h1>
<u><font face="Comic Sans MS"><font color="#CC0000"><font size=+4>L'Etat
ouvrier</font></font></font></u></h1>
Le CCI consid&egrave;re la question de l'Etat ouvrier ni plus ni moins
que comme une question "ouverte", c'est-&agrave;-dire une question qui
ne fait pas l'objet de fronti&egrave;res entre les organisations. Alors
que pour tous les communistes du pass&eacute;, cette question &eacute;tait
la <b>pierre de touche</b> du marxisme, celle qui distinguait irr&eacute;vocablement
la r&eacute;volution de la contre-r&eacute;volution, pour le CCI est communiste
celui qui reconna&icirc;t simplement la <i>"dictature des conseils"</i>
(sans plus de pr&eacute;cision!) dans la phase de transition.
<p>Nous empruntons les citations suivantes du CCI &agrave; son "Projet
de r&eacute;solution", contenu dans la Revue Internationale No.11, auquel
nous opposons nos propres contre-th&egrave;ses.
<p><b>Th&egrave;se du CCI:</b> <i>"le marxisme n'a jamais consid&eacute;r&eacute;
l'Etat comme une cr&eacute;ation ex-nihilo de la classe dominante, mais
bien comme un produit, une s&eacute;cr&eacute;tion organique de l'ensemble
de la soci&eacute;t&eacute; (...). A partir de la conception marxiste,
on ne peut en aucune fa&ccedil;on consid&eacute;rer l'Etat comme un agent
r&eacute;volutionnaire, un instrument du progr&egrave;s historique"</i>
(page 24).
<p><b>Contre-th&egrave;se:</b> Le CCI n'a rien &agrave; voir avec la conception
marxiste de l'Etat; il la r&eacute;vise au contraire dans sa totalit&eacute;.
Evidemment, l'Etat n'est pas une <i>"cr&eacute;ation ex-nihilo (?) de la
classe dominante"</i>: personne n'a soutenu une telle affirmation dans
le pass&eacute; et il est douteux qu'elle voie le jour dans le futur (le
CCI s'invente encore une fois un moulin &agrave; vent &agrave; combattre
pour mieux soutenir une absurdit&eacute; qui sans tout cet emballage manquerait
de cr&eacute;dibilit&eacute; d&egrave;s la premi&egrave;re ligne). Ceci
dit, le marxisme n'a jamais consid&eacute;r&eacute; l'Etat comme une <i>"s&eacute;cr&eacute;tion
organique de la soci&eacute;t&eacute;"</i> dans le sens o&ugrave; l'entend
le CCI, c'est-&agrave;-dire: 1&deg; un organisme auquel des formations
sociales antagoniques apporteraient leurs diverses contributions; 2&deg;
un organisme qui aurait des int&eacute;r&ecirc;ts propres (la "<i>pr&eacute;servation
de l'ordre"</i>) et se donnerait pour fonction de discipliner toutes les
classes, co&iuml;ncidant parfois, parfois pas avec l'une d'entre elles.
<p>A l'encontre de l'id&eacute;ologie bourgeoise qui situe dans l'Etat
le <i>"garant de l'int&eacute;r&ecirc;t g&eacute;n&eacute;ral"</i>, le
marxisme s'impose en affirmant: l'Etat na&icirc;t pour maintenir les conflits
de classe dans des limites d&eacute;termin&eacute;es. Mais comme l'Etat
surgit <b>en m&ecirc;me temps</b> au milieu du conflit entre les classes,
il est par d&eacute;finition l'Etat de la <b>classe la plus puissante</b>,
de celle qui s'est impos&eacute;e &eacute;conomiquement, politiquement
et militairement dans le rapport de force historique.
<p>La r&eacute;vision commence d&egrave;s que de la conception unitaire
qu'a le marxisme de l'Etat, on se contente de garder seulement la premi&egrave;re
partie. L'Etat est bien un organisme qui maintient la coh&eacute;sion de
la soci&eacute;t&eacute;, mais pas en r&eacute;alisant un soi-disant <i>"bien
commun"</i> &agrave; toutes les classes (il n'y a pas de conciliation possible),
pas non plus en faisant office de "m&eacute;diateur" entre ces classes.
Il le fait uniquement en assurant l'ensemble des t&acirc;ches de domination
d'une classe aux divers niveaux &eacute;conomique, politique, militaire,
juridique et id&eacute;ologique. Son r&ocirc;le propre est de maintenir
par la violence les conditions de domination de la classe la plus forte
contre les classes domin&eacute;es, pour assurer l'extension, le d&eacute;veloppement,
la conservation de rapports de production sp&eacute;cifiques contre les
dangers de restauration ou de destruction. C'est pourquoi le marxisme a
toujours affirm&eacute; que l'Etat est <i>"l'organisation sp&eacute;ciale
d'un pouvoir"</i> (Engels), c'est l'<b>exercice centralis&eacute; de la
violence</b> par une classe contre les autres, destin&eacute;e &agrave;
fournir &agrave; la soci&eacute;t&eacute; un cadre conforme aux int&eacute;r&ecirc;ts
<b>de
la classe dominante.</b>
<p><b>Th&egrave;se du CCI:</b> <i>"dans toute soci&eacute;t&eacute;, l'Etat
ne peut &ecirc;tre autre chose qu'une institution conservatrice par essence
et par excellence (...). L'Etat appara&icirc;t donc comme un facteur conservateur
et r&eacute;actionnaire de premier ordre, comme une entrave &agrave; laquelle
se heurtent constamment l'&eacute;volution et le d&eacute;veloppement des
forces productives"</i> (page 24).
<p><b>Contre-th&egrave;se:</b> l'Etat est toujours l'Etat d'une classe.
Il n'est donc pas <i>"par essence une entit&eacute; conservatrice"</i>.
Il est r&eacute;volutionnaire ou contre-r&eacute;volutionnaire dans la
mesure exacte o&ugrave; une classe est r&eacute;volutionnaire ou contre-r&eacute;volutionnaire;
parce que loin d'&ecirc;tre un facteur autonome dans l'histoire, il est
l'instrument, le prolongement, la <b>forme d'organisation</b> de classes
sociales qui se succ&egrave;dent et se combattent. Chaque Etat d&eacute;termin&eacute;
voit sa fonction model&eacute;e par une classe &agrave; laquelle des liens
&eacute;troits et multipli&eacute;s l'unissent. Les Etats s'av&egrave;rent
progressifs ou r&eacute;actionnaires selon l'action historique de la classe
dominante sur le d&eacute;veloppement des forces productives de la soci&eacute;t&eacute;.
L'Etat n'est donc pas pourvu de la sempiternelle essence <i>"en soi"</i>
du CCI: il est r&eacute;actionnaire <b>par rapport</b> &agrave; une classe
porteuse d'un mode de production sup&eacute;rieur &agrave; celui qu'il
d&eacute;fend; il est progressif <b>par rapport</b> &agrave; une classe
d&eacute;fendant un mode de production inf&eacute;rieur. L'Etat bourgeois
par exemple, du point de vue de la production capitaliste, a incontestablement
repr&eacute;sent&eacute; un <b>facteur r&eacute;volutionnaire</b> en ce
qu'il a consid&eacute;rablement h&acirc;t&eacute; la mise en place et la
croissance des conditions ad&eacute;quates &agrave; la valorisation optimale
du capital (en intervenant par la force contre les r&eacute;sidus archa&iuml;ques
des modes de production ant&eacute;rieurs).
<p><b>Th&egrave;se du CCI:</b> <i>"la soci&eacute;t&eacute; transitoire
est encore une soci&eacute;t&eacute; divis&eacute;e en classes et comme
telle, elle fait surgir n&eacute;cessairement en son sein cette institution
propre &agrave; toutes les soci&eacute;t&eacute;s de classe: l'Etat; (...)
il ne faut jamais perdre de vue sa nature anti-communiste et donc anti-prol&eacute;tarienne
et essentiellement conservatrice. L'Etat reste le gardien du statu-quo"</i>
(Revue Internationale No.1).
<p><b>Contre-th&egrave;se:</b> sur le plan des principes, le marxisme se
distingue de l'anarchisme par l'affirmation suivante: dictature du prol&eacute;tariat
<b>et
donc</b> emploi de la contrainte d'Etat dans la p&eacute;riode de transition.
Le CCI veut bien conc&eacute;der le terme de "dictature du prol&eacute;tariat",
mais pour s'empresser d'ajouter aussit&ocirc;t: l'Etat transitoire est
par nature anti-communiste. Cela n'a aucun sens. Qu'est-ce que la dictature
sinon le pouvoir exclusif d'une classe et qu'est-ce que ce pouvoir sinon
un pouvoir d'Etat?
<h3>
<u><font face="Comic Sans MS"><font color="#CC0000">Le pouvoir d'Etat prol&eacute;tarien</font></font></u></h3>
<b>Th&egrave;se du CCI:</b> <i>"l'Etat de la p&eacute;riode de transition
(...) n'est pas l'Etat d'une minorit&eacute; exploiteuse pour l'oppression
de la majorit&eacute;, mais au contraire celui de la majorit&eacute; des
classes exploit&eacute;es et non-exploiteuses (...). Contrairement &agrave;
l'Etat des soci&eacute;t&eacute;s pass&eacute;es, celui de la soci&eacute;t&eacute;
transitoire n'a plus le monopole des armes"</i> (page 25).
<p><b>Contre-th&egrave;se:</b> pour le CCI: 1&deg; l'Etat transitoire repose
sur plusieurs "classes" (le Courant ne comprend pas que la petite-bourgeoisie
n'est pas une classe, mais une couche interm&eacute;diaire condamn&eacute;e
&agrave; &ecirc;tre l'appendice politique d'un projet social soit de conservation
ou de r&eacute;volution, donc l'appendice d'une des deux classes de la
soci&eacute;t&eacute;); 2&deg; cet Etat, expression de plusieurs "classes"
est arm&eacute; -m&ecirc;me s'il n'a pas le monopole des armes. Cela signifie,
si on ne joue pas avec les mots, que les couches interm&eacute;diaires
peuvent avoir une expression arm&eacute;e, pire une force centralement
organis&eacute;e, dans la p&eacute;riode de transition. Comme ces couches
n'agissent jamais pour leur propre compte, mais en corr&eacute;lation avec
l'une des deux classes de la soci&eacute;t&eacute;, la bourgeoisie peut
&agrave; tout moment trouver un bras arm&eacute; tout pr&eacute;par&eacute;
pour ses tentatives de restauration.
<p>A cette conception archi-r&eacute;actionnaire, les communistes doivent
en opposer une autre. L'Etat qui succ&egrave;de &agrave; l'Etat bourgeois
est une forme nouvelle d'organisation du prol&eacute;tariat gr&acirc;ce
&agrave; laquelle celui-ci se transforme, de classe opprim&eacute;e, en
classe dominante et exerce sa dictature r&eacute;volutionnaire sur la soci&eacute;t&eacute;.
Les associations ouvri&egrave;res en tant que puissance &eacute;tatique
du prol&eacute;tariat signifient: 1&deg; la tentative par le prol&eacute;tariat
en tant que seule force sociale porteuse du communisme, de lutter pour
l'organisation r&eacute;volutionnaire de l'ensemble des exploit&eacute;s;
2&deg; la continuation &agrave; l'aide du syst&egrave;me &eacute;tatique,
de la lutte de classe contre la bourgeoisie qui reste encore la classe
la plus puissante m&ecirc;me au d&eacute;but de la dictature du prol&eacute;tariat,
m&ecirc;me apr&egrave;s son expropriation et sa subordination politique
dans une seule ou plusieurs aires g&eacute;ographiques.
<p>Le prol&eacute;tariat a encore besoin d'un appareil d'Etat, aussi bien
pour <b>r&eacute;primer</b> la r&eacute;sistance d&eacute;sesp&eacute;r&eacute;e
de l'ancienne classe dominante que pour <b>diriger</b> l'ensemble des ouvriers
non-organis&eacute;s et <b>d&eacute;sorganiser</b> activement toute structure
organique des couches interm&eacute;diaires qui ne pourraient &ecirc;tre
utilis&eacute;es que par la contre-r&eacute;volution. Dans ces conditions,
le prol&eacute;tariat affirme que sa dictature est une dictature de classe;
que les organes de son pouvoir politique sont des organismes qui servent
par leur action le programme prol&eacute;tarien, &agrave; l'exclusion des
int&eacute;r&ecirc;ts de toute autre force sociale.
<p>C'est pourquoi il faut parler, non d'un Etat <i>"de la majorit&eacute;
des classes exploit&eacute;es et non-exploiteuses"</i> (l'encadrement des
formations sociales interm&eacute;diaires dans l'Etat n'&eacute;tant pas
synonyme de partage du pouvoir), non d'un Etat <i>"a-classiste"</i> ou
<i>"multi-classiste"</i>
(notions id&eacute;ologiques et aberrantes par d&eacute;finition), mais
d'un <b>Etat prol&eacute;tarien</b>, d'un Etat de la classe ouvri&egrave;re,
ce dernier &eacute;tant la forme indispensable de la dictature prol&eacute;tarienne.
Il va de soi que cet Etat a le <i>"monopole des armes"</i>, ce qui ne signifie
pas autre chose que l'armement g&eacute;n&eacute;ral du prol&eacute;tariat
puisque cet Etat n'est pas autre chose que le prol&eacute;tariat organis&eacute;
en classe dominante.
<h3>
<u><font face="Comic Sans MS"><font color="#CC0000">Statu-quo ou progression
de la r&eacute;volution?</font></font></u></h3>
<b>Th&egrave;se du CCI:</b> l'Etat transitoire <i>"reste (...) l'organe
gardien du statu-quo, charg&eacute; de codifier, l&eacute;galiser un &eacute;tat
&eacute;conomique d&eacute;j&agrave; existant, de le sanctionner, de lui
donner force de loi, dont l'acceptation est obligatoire pour tous les membres
de la soci&eacute;t&eacute;. En ce sens, l'Etat reste un organe fondamentalement
conservateur tendant non &agrave; favoriser la transformation sociale mais
&agrave; s'opposer &agrave; celle-ci; &agrave; maintenir en vie toutes
les conditions qui le font vivre: la soci&eacute;t&eacute; de classe (...).
L'antagonisme entre prol&eacute;tariat et Etat se manifeste tant sur le
plan imm&eacute;diat que sur le plan historique (...). Pour cette raison,
si le prol&eacute;tariat doit se servir de l'Etat de la p&eacute;riode
de transition, il doit conserver sa compl&egrave;te ind&eacute;pendance
&agrave; l'&eacute;gard de cet organe. En ce sens, la dictature du prol&eacute;tariat
ne se confond pas avec l'Etat. Entre les deux, existe un rapport de forces
constant que le prol&eacute;tariat devra maintenir en sa faveur: la dictature
du prol&eacute;tariat ne s'exerce pas dans l'Etat ni &agrave; travers l'Etat
mais sur l'Etat"</i> (page 25).
<p><b>Contre-th&egrave;se:</b> le CCI veut confronter le prol&eacute;tariat
&agrave; cette t&acirc;che impossible: faire servir les int&eacute;r&ecirc;ts
de la r&eacute;volution par un organe <i>"anti-communiste par nature"</i>!
Et de quelle mani&egrave;re? <i>"Tout en se servant de l'Etat, le prol&eacute;tariat
exprime sa dictature non pas par l'Etat mais sur l'Etat"</i> (sic!).
<p>L'Etat ouvrier a pour t&acirc;che de garantir les acquis de la r&eacute;volution.
Cette fonction lui donne-t-il un caract&egrave;re conservateur? Nullement.
Car pour "conserver" les acquis de la r&eacute;volution il n'y a pas d'autre
moyen que de les <b>&eacute;tendre</b> sans cesse. Etendre ces acquis signifie
n&eacute;cessairement pousser plus avant la destruction du capitalisme:
il n'y a pas de solution interm&eacute;diaire. Ou on avance, ou on recule.
C'est pourquoi l'Etat transitoire est dans l'impossibilit&eacute; absolue,
&agrave; moins de succomber &agrave; l'ennemi, de conserver <i>"un &eacute;tat
&eacute;conomique d&eacute;j&agrave; existant"</i>. Soit il favorise la
transformation sociale, soit il s'y oppose; soit il maintient les anciennes
divisions de classe, soit il oeuvre &agrave; les d&eacute;truire. Mais
dans un cas on parlera d'un Etat ouvrier, dans l'autre on parlera d'un
Etat bourgeois restaur&eacute;. Entre les deux se place un processus de
contre-r&eacute;volution qui n'exprime pas la <i>"conservation par l'Etat
de ses propres privil&egrave;ges"</i> (il n'existe pas de privil&egrave;ges
qui ne soient pas des privil&egrave;ges de classe), mais la reprise en
main par la bourgeoisie d'une forme qui lui &eacute;chappait &agrave; l'origine,
dont elle inverse le contenu de classe et qu'elle retourne contre le prol&eacute;tariat.
<p>Lorsqu'un tel <i>"rapport de force"</i> s'&eacute;tablit entre le prol&eacute;tariat
et l'Etat, c'est-&agrave;-dire entre le prol&eacute;tariat et la bourgeoisie
qui se r&eacute;organise comme force politique, l'issue de l'&eacute;volution
n'est pas tranch&eacute;e par des distinctions subtiles comme celle-ci:
<i>"la
classe r&eacute;volutionnaire ne peut s'identifier avec cet Etat"</i>.
Non seulement le prol&eacute;tariat doit se distinguer &agrave; tous points
de vue de cet Etat, mais encore l'appeler clairement par son nom: <i>"Etat
bourgeois reconstitu&eacute;"</i>, mais encore le d&eacute;truire. On n'a
pas l&agrave; affaire &agrave; la situation "normale" de la p&eacute;riode
de transition (contrairement &agrave; ce que pense le CCI dont les positions
d'aujourd'hui appliqu&eacute;es demain seront ouvertement contre-r&eacute;volutionnaires),
mais &agrave; une situation particuli&egrave;re: celle du recul de la r&eacute;volution,
du renversement g&eacute;n&eacute;ral des rapports de force entre les classes.
A ce moment, toute phras&eacute;ologie habile sur la n&eacute;cessit&eacute;:
1&deg; d'un Etat transitoire <i>"anti-communiste"</i> (dont on a par avance
accept&eacute; l'in&eacute;luctabilit&eacute; historique); 2&deg; d'une
<i>"non-identification"</i>,
en fait d'une coexistence ni vraiment pacifique ni vraiment belliqueuse
entre cet Etat et le prol&eacute;tariat, pr&eacute;pare directement le
terrain pour l'&eacute;crasement de la classe ouvri&egrave;re.
<h3>
<u><font face="Comic Sans MS"><font color="#CC0000">Etat-CCI contre dictature
du prol&eacute;tariat</font></font></u></h3>
<b>Th&egrave;se du CCI:</b> le CCI se propose d'oeuvrer dans le futur &agrave;:
<i>"limiter
les aspects les plus f&acirc;cheux de l'Etat; assurer la pleine ind&eacute;pendance
de la classe r&eacute;volutionnaire, permettre la dictature du prol&eacute;tariat
sur l'Etat"</i> (page 25).
<p><b>Contre-th&egrave;se:</b> cette oeuvre <i>"indispensable"</i> consiste
r&eacute;ellement en ceci: 1&deg; accepter l'in&eacute;vitabilit&eacute;
d'un Etat antagonique au prol&eacute;tariat; 2&deg; priver la classe ouvri&egrave;re
de toute ind&eacute;pendance en la soumettant &agrave; la phobie de l'Etat
que le CCI a h&eacute;rit&eacute; de l'anarchisme; 3&deg; diviser les organes
&eacute;tatiques de la dictature ouvri&egrave;re en tron&ccedil;ons s&eacute;par&eacute;s
priv&eacute;s de toute efficacit&eacute;; 4&deg; ne pas d&eacute;signer
l'adversaire v&eacute;ritable: la bourgeoisie et ses agents qui tenteront
de s'infiltrer dans l'Etat ouvrier, mais d&eacute;signer au contraire l'Etat
ouvrier comme <b>adversaire</b> du prol&eacute;tariat. En pratique cela
veut dire agir &agrave; la fois: 1&deg; pour couvrir les d&eacute;formations
de l'Etat prol&eacute;tarien en leur conc&eacute;dant le sceau de la <i>"n&eacute;cessit&eacute;
historique"</i>; 2&deg; d'encourager activement ces d&eacute;formations
en proposant que l'Etat transitoire repose sur <i>"plusieurs classes"</i>;
3&deg; de d&eacute;sorganiser activement la dictature prol&eacute;tarienne
en opposant ses formes organis&eacute;es les unes aux autres (le CCI va
d'ailleurs encore plus loin: dans certains de ses documents politiques,
il n'h&eacute;site pas &agrave; qualifier l'Etat transitoire de <i>"m&eacute;diateur"</i>
entre le capitalisme mondial et le prol&eacute;tariat &eacute;rig&eacute;
en classe dominante dans certaines zones, reconnaissant par avance l'in&eacute;vitabilit&eacute;
de compromis &eacute;conomiques et politiques avec le capitalisme. Il va
de soi que ces <i>"compromis"</i> ne seront pas faits par le prol&eacute;tariat
mais encore une fois par l'Etat transitoire <i>"r&eacute;actionnaire par
essence"</i>, sur lequel le CCI d&eacute;charge tout l'opportunisme foncier
qu'il manifeste d&egrave;s qu'il est question de la dictature du prol&eacute;tariat
et du contenu de la r&eacute;volution communiste).
<p>Le CCI fait reposer toute son argumentation sur le traumatisme suscit&eacute;
dans le mouvement communiste par la restructuration de l'Etat bourgeois
en Russie, &agrave; partir de la destruction de tous les organismes &eacute;tatiques
que le prol&eacute;tariat avait essay&eacute; de d&eacute;velopper &agrave;
partir d'Octobre 1917. De cette exp&eacute;rience n&eacute;gative, il d&eacute;duit
la n&eacute;cessit&eacute; de r&eacute;viser de fond en comble la conception
marxiste de l'Etat r&eacute;volutionnaire. Son obsession est la recherche
de <i>"garanties"</i> formelles pour &eacute;viter la reproduction d'un
tel d&eacute;sastre. Il n'existe pourtant aucune garantie de ce type. Si
une <i>"garantie"</i> doit exister quelque part, elle r&eacute;side uniquement
dans l'extension de la r&eacute;volution &agrave; l'&eacute;chelle mondiale
et dans la permanence de la transformation &eacute;conomique et sociale
(qui n'attend pas la g&eacute;n&eacute;ralisation de la dictature prol&eacute;tarienne
au monde entier), conform&eacute;ment aux principes du communisme.
<p><b>Th&egrave;se du CCI:</b> Parmi les <i>"garanties"</i> constitutionnelles
que propose le CCI, on peut trouver les affirmations suivantes:&nbsp; 1&deg;
les partis ouvriers ne peuvent ni s'int&eacute;grer &agrave; l'Etat, ni
assurer de fonction &eacute;tatique sous peine de d&eacute;g&eacute;n&eacute;rer;
2&deg; les conseils ouvriers sont distincts de toute institution &eacute;tatique;
3&deg; la classe ouvri&egrave;re se r&eacute;serve toute possibilit&eacute;
de d&eacute;fendre ses int&eacute;r&ecirc;ts imm&eacute;diats par l'utilisation
de divers moyens de pression dont la gr&egrave;ve (voir page 26).
<p><b>Contre-th&egrave;se:</b> avec l'Etat <i>"multiclassiste"</i> que
le CCI pr&eacute;conise, aucun de ces moyens n'a de chance de parvenir
au but. Si les <i>"partis ouvriers"</i> et les associations prol&eacute;tariennes
en g&eacute;n&eacute;ral sont distincts de l'Etat et ne peuvent assumer
aucune fonction &eacute;tatique, comment pourrait-on escompter par ailleurs
qu'ils contr&ocirc;lent cet Etat au lieu de se laisser contr&ocirc;ler
par lui?! Quant aux <i>"moyens de pression dont la gr&egrave;ve"</i>, le
partage des armes entre l'Etat <i>"conservateur par essence"</i> et le
prol&eacute;tariat, laisse facilement pr&eacute;sager de son issue: l'affrontement
arm&eacute;. Si le prol&eacute;tariat triomphait, ce serait pour laisser
s'&eacute;difier un nouveau un Etat <i>"anti-communiste par nature"</i>,
et ainsi de suite. Voil&agrave; le carrousel absurde dans lequel le CCI
pr&eacute;tend enfermer la r&eacute;volution communiste.
<p>M&ecirc;me avec un Etat clairement fond&eacute; sur la seule classe
ouvri&egrave;re, les moyens expos&eacute;s par le CCI n'ont pas de r&eacute;elle
port&eacute;e contre le bureaucratisme et la p&eacute;n&eacute;tration
de la bourgeoisie. Ils sont au contraire les plus s&ucirc;rs moyens de
les favoriser. Le marxisme n'a jamais ni&eacute; que les appareils centraux
et administratifs de l'Etat prol&eacute;tarien tendent &agrave; devenir,
dans des conditions d&eacute;favorables, les p&ocirc;les d'attraction des
privil&egrave;ges capitalistes; ni qu'ils poss&egrave;dent de moindres
capacit&eacute;s de r&eacute;sistance politique que les autres formes de
la dictature. Mais la <b>condition</b> pour en pr&eacute;server la nature
de classe (nous parlons d'une condition <b>aidant</b> &agrave; lutter contre
la d&eacute;g&eacute;n&eacute;rescence &eacute;ventuelle de la r&eacute;volution,
et non pas d'une garantie "absolue", celle-ci n'entrant pas dans le domaine
de l'analyse mat&eacute;rialiste mais des supputations religieuses) s'incarne
justement dans la participation <b>maximale</b> de l'avant-garde ouvri&egrave;re
aux t&acirc;ches de gestion &eacute;tatique. D'autre part, l'&eacute;largissement
sans pr&eacute;c&eacute;dant de la participation des masses &agrave; la
vie politique et &agrave; la gestion directe de l'Etat donne un contr&ocirc;le
mille fois plus effectif que cet autre, illusoire, procur&eacute; par le
<i>"droit
de gr&egrave;ve"</i>. Cette perspective: l'accomplissement r&eacute;solu
par le parti de classe et les associations ouvri&egrave;res gui expriment
la tendance au parti de l'ensemble des fonctions &eacute;tatiques, s'accompagne
naturellement non de la dissolution du parti communiste et des associations
prol&eacute;tariennes, mais au contraire du maintien et du d&eacute;veloppement
de leur configuration politique. Cette pr&eacute;cision va de soi pour
des marxistes qui savent que le renforcement de la classe ouvri&egrave;re
correspond &agrave; l'&eacute;l&eacute;vation de son action et de sa conscience
de classe; <b>qui savent aussi que le r&ocirc;le dirigeant d'un parti mondial
de classe n'est pas rendu inutile par la r&eacute;ussite de l'insurrection,
mais persiste jusqu'&agrave; l'aube du communisme int&eacute;gral.</b>
<h2>
<u><font face="Comic Sans MS"><font color="#CC0000">Conclusion</font></font></u></h2>
Par ce texte, nous voulons contribuer &agrave; la r&eacute;futation d'une
id&eacute;ologie: le conseillisme, dont le CCI est l'un des repr&eacute;sentants
actuels. Cette id&eacute;ologie se situe &agrave; la confluence de trois
courants: le kautskysme, l'anarchisme et le marxisme (tronqu&eacute;, d&eacute;figur&eacute;,
avili par les autres jusqu'&agrave; ce qu'il ne subsiste que comme enveloppe
formelle).
<p>Cette brochure fournit peu d'indications concr&egrave;tes pour la lutte
(tel n'est pas le but vis&eacute;. Cette t&acirc;che est remplie par nos
revues: "Le Communiste" et "Comunismo", et par leurs annexes: tracts, etc.).
<p>Le fil blanc qui unit les positions du CCI est le suivant: culte de
la d&eacute;mocratie, n&eacute;gation des fondements du communisme r&eacute;volutionnaire
(rejet des notions marxistes de parti, de violence et de dictature). Concernant
le CCI, il faut aller jusqu'&agrave; ce constat. Le parti n'est rien s'il
se r&eacute;duit &agrave; un parti de propagande, la violence n'est rien
si elle abdique la terreur, la dictature ouvri&egrave;re n'est plus rien
si elle admet un Etat "multiclassiste" et interdit au prol&eacute;tariat
de se transformer en classe dominante, c'est-&agrave;-dire en Etat prol&eacute;tarien.
<p>Le CCI est un frein et une entrave aux t&acirc;ches des communistes
&agrave; l'&eacute;poque actuelle. Ses positions ne compromettent pas seulement
le futur mais &eacute;galement le pr&eacute;sent, ce que nous avons essay&eacute;
de montrer tout au long de cette brochure. Des &eacute;l&eacute;ments oppositionnels
au sein du CCI voient bien des <i>"risques"</i> pour demain, des <i>"lacunes"</i>
pour aujourd'hui, mais ils n&eacute;gligent de les replacer dans leur cadre
r&eacute;el. Il ne s'agit pas de <i>"risques"</i> et de <i>"lacunes"</i>;
il s'agit de faits qui ne sont pas soumis au hasard, &agrave; divers facteurs,
mais &agrave; un facteur unique: le programme politique du CCI, son essence
qui n'est pas <i>"r&eacute;formable"</i>.
<p>L'<i>"anti-substitutionnisme"</i> n'est pas une phrase jet&eacute;e
sur le papier: c'est la chair et le sang du CCI, son programme au sens
plein du terme. La d&eacute;mocratie interne du CCI s'articule sur cette
base. Il se trouve et se trouvera toujours une majorit&eacute; pour prot&eacute;ger
l'orientation politique de l'organisation et c'est normal. Les militants
sont recrut&eacute;s, conform&eacute;s par l'<i>"anti-substitutionnisme"</i>
que le CCI essaie d'&eacute;lever au rang de doctrine coh&eacute;rente.
<p>Le CCI sera encore travers&eacute; par des divergences internes qui
donneront naissance &agrave; des minorit&eacute;s organis&eacute;es. Cette
perspective est d'autant plus certaine que l'on est en train de vivre les
premiers signes d'une nouvelle reprise de classe qui ne peut pas ne pas
poser de nouveaux probl&egrave;mes, faire ressurgir les anciens et bouleverser
tous les sch&eacute;mas &eacute;tablis dans la phase de reflux.
<p>Malheureusement la direction suivie par le CCI comme son r&eacute;gime
organisationnel ne laissent pas d'autre choix aux minorit&eacute;s qui
se constituent que celui de <b>rompre avec le CCI</b>. A moins bien s&ucirc;r
qu'elles se recroquevillent dans la passivit&eacute;, se bornent &agrave;
une critique platonique et renoncent &agrave; repr&eacute;senter <b>un
p&ocirc;le communiste effectif dans la classe ouvri&egrave;re.</b>
<h3>
<font face="Comic Sans MS"><u>Note</u> :</font></h3>
<a NAME="*"></a>Nous ne nous attachons pas ici &agrave; r&eacute;futer
la vision du d&eacute;veloppement capitaliste qu'a le CCI (la "coupure"
mystique de 1914 qui ferait passer le prol&eacute;tariat de la "lutte pour
des r&eacute;formes" &agrave; "la lutte pour la r&eacute;volution"), les
cons&eacute;quences politiques aberrantes de cette vision et le jeu de
l'esprit qui l'am&egrave;ne &agrave; substituer au m&ucirc;rissement dialectique
des conflits de classe un "cours vers la r&eacute;volution" tout tranch&eacute;
depuis 1968. Telles n'ont pas &eacute;t&eacute; les raisons imm&eacute;diates
de la scission.
</body>
</html>
<script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>