<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>Groupe Communiste Internationaliste (GCI)</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#0000FF" background="../images/redblack.gif">
&nbsp;
<table BORDER=6 CELLSPACING=10 CELLPADDING=10 COLS=1 WIDTH="100%" >
<tr>
<td>
<center>
<h1>
<u><font face="Comic Sans MS"><font size=+4>Th&egrave;ses d'Orientation
Programmatique</font></font></u></h1></center>
</td>
</tr>
</table>

<h2>
<font face="Comic Sans MS"><u>Pr&eacute;sentation</u> :</font></h2>
<font face="Comic Sans MS">Les th&egrave;ses programmatiques que nous publions
ici constituent un document sur lequel notre groupe travaille depuis de
nombreuses ann&eacute;es, avant m&ecirc;me la naissance "officielle" du
GCI (en juin '79). Elles repr&eacute;sentent un niveau de synth&egrave;se
du travail permanent de discussion internationale, de critique, d'approfondissement
et d'&eacute;laboration r&eacute;alis&eacute; historiquement par les militants
r&eacute;volutionnaires. C'est cette activit&eacute; qui permet une d&eacute;limitation
chaque fois plus pr&eacute;cise des th&egrave;ses programmatiques de notre
mouvement, le communisme (1).</font>
<p><font face="Comic Sans MS">Sur cette question comme sur toutes les autres,
nous refusons totalement autant l'id&eacute;ologie de l'invariance formelle
-- orthodoxie de la forme -- que celle ddes innovations r&eacute;visionnistes
de tous types -- h&eacute;t&eacute;rodoxie du contenu --. Comme le soulignent
nos th&egrave;ses, nous leur opposons <b>l'approfondissement constant et
la d&eacute;limitation chaque fois plus pr&eacute;cise des implications
programmatiques invariablement contenues dans la lutte communiste.</b></font>
<p><font face="Comic Sans MS">Ces th&egrave;ses ne sont donc pas plus la
&eacute;ni&egrave;me version d'un quelconque texte sacr&eacute; qu'un conglom&eacute;rat
d'id&eacute;es susceptibles de changer, en tout ou en partie et par la
simple volont&eacute; (m&ecirc;me majoritaire) tels ou tels militants.
Il s'agit bien plus, d'une "photographie" d'un moment du <b>travail collectif
permanent</b> de restauration programmatique, duquel existent d'ant&eacute;rieures
formulations et dont de futures expressions suivront mais qui toutes se
situent dans la d&eacute;marche invariante cherchant &agrave; exprimer
th&eacute;oriquement la pratique communiste de rupture d'avec toute la
soci&eacute;t&eacute; capitaliste.</font>
<p><font face="Comic Sans MS">En ce qui concerne cette activit&eacute;
th&eacute;orique &eacute;minemment pratique, le travail des fractions communistes
est toujours le m&ecirc;me:
<b>percevoir et exprimer</b> contre toutes
les id&eacute;ologies, ce qui, dans la r&eacute;alit&eacute; imm&eacute;diate,
annonce le devenir historique, ce qui dans le capitalisme et contre lui,
constitue sa n&eacute;gation et annonce le communisme; <b>synth&eacute;tiser</b>
l'exp&eacute;rience accumul&eacute;e dans le d&eacute;veloppement de la
r&eacute;volution et de la contre-r&eacute;volution. Il s'agit d'une part
indispensable de <b>l'action communiste</b>, non seulement dans la mesure
o&ugrave; les fractions communistes constituent une partie et une <b>expression
organique coh&eacute;rente</b> du mouvement de destruction de la soci&eacute;t&eacute;
actuelle, mais aussi dans la mesure o&ugrave; c'est &agrave; travers elles
que le <b>prol&eacute;tariat</b> condense ses exp&eacute;riences et les
transforme en <b>directives pour son action</b> future et qu'ainsi donc
<b>LE
COMMUNISME ENGENDRE SA DIRECTION HISTORIQUE</b> (2).</font>
<p><font face="Comic Sans MS">Il ne s'agit donc pas pour nous d'inventer
de "nouvelles th&eacute;ories" (ce qui am&egrave;ne toujours &agrave; d&eacute;guiser
les m&ecirc;mes &acirc;neries sous de nouvelles formes) ni de d&eacute;couvrir
de nouveaux "sujets historiques", pas plus que de promouvoir des "nouvelles
pratiques". II s'agit au contraire de continuer &agrave; toujours plus
clairement faire appara&icirc;tre les cons&eacute;quences invariantes de
la contradiction capitalisme/communisme pr&eacute;sente depuis que le Capital
a conquis la production et subsume dans son &ecirc;tre l'ensemble de l'humanit&eacute;.</font>
<p><font face="Comic Sans MS">Ce type de document a l'avantage de pr&eacute;senter
sous forme globale et synth&eacute;tique l'ensemble des positions fondamentales
qui orientent notre activit&eacute;. Il peut servir de r&eacute;f&eacute;rent
explicite au cadre programmatique dans lequel se d&eacute;veloppe notre
militance. Mais ce type de texte entra&icirc;ne aussi le d&eacute;savantage
(largement exploit&eacute; par les f&eacute;tichistes de la forme) de se
retrouver &eacute;rig&eacute; en bible de la th&eacute;orie r&eacute;volutionnaire,
celui de pr&eacute;tendre, une fois formul&eacute;, r&eacute;pondre &agrave;
tous les probl&egrave;mes auxquels s'affronte le mouvement communiste pour
le moins embryonnaire et dispers&eacute; aujourd'hui. Pour notre part,
nous consid&eacute;rons ces th&egrave;ses comme une base acquise, comme
le r&eacute;sultat de plusieurs ann&eacute;es de travail militant servant
&agrave; orienter et d&eacute;limiter notre militance future.</font>
<p><font face="Comic Sans MS">Les th&egrave;ses des communistes ne sont
ni ne furent jamais des "th&eacute;orisations" sur comment il faudrait
r&eacute;former le monde. Elles ne furent jamais des inventions ou des
&eacute;lucubrations id&eacute;ologiques. Elles sont, au contraire, l'expression
th&eacute;orique du mouvement r&eacute;el d'abolition de l'ordre &eacute;tabli
("mouvement qui se d&eacute;roule sous nos yeux"). Comme telles, elles
synth&eacute;tisent les d&eacute;terminations effectives et pratiques du
prol&eacute;tariat en tant que porteur du mouvement subversif.</font>
<p><font face="Comic Sans MS">Elles constituent en m&ecirc;me temps une
partie indispensable et d&eacute;cisive de la pratique de ce mouvement
luttant pour se doter d'une direction r&eacute;volutionnaire et se constituer
en force historique mondiale.</font>
<p><font face="Comic Sans MS">Tout au long du fil de l'histoire du Parti
Communiste, les th&egrave;ses des communistes se sont d&eacute;velopp&eacute;es,
affirm&eacute;es, pr&eacute;cis&eacute;es avec le d&eacute;veloppement
m&ecirc;me du mouvement r&eacute;volutionnaire (y compris au travers du
bilan de ses d&eacute;faites successives). Ce qui ne veut pas dire pour
autant que ces formulations successives puissent &ecirc;tre livr&eacute;es
au libre arbitre ou aux diverses innovations spectaculaires. En tant qu'expressions
th&eacute;oriques de l'antagonisme invariant capitalisme/communisme, ces
contributions sont n&eacute;cessairement imparfaites et inachev&eacute;es:
sans crainte de nous tromper, nous pouvons affirmer que tous les manifestes
formels produits dans l'histoire du Parti et ce jusqu'&agrave; la victoire
totale de la r&eacute;volution communiste, contiennent et contiendront
des positions erron&eacute;es et m&ecirc;me &eacute;loign&eacute;es des
int&eacute;r&ecirc;ts du prol&eacute;tariat.</font>
<p><font face="Comic Sans MS">Cependant chacune de ces formulations successives,
dans la mesure o&ugrave; elles sont des mat&eacute;rialisations r&eacute;elles
de la direction communiste du mouvement, r&eacute;affirme &agrave; diff&eacute;rents
niveaux d'abstraction, les fondements invariants de ce mouvement. C'est
pour cela que chaque g&eacute;n&eacute;ration de r&eacute;volutionnaires
ne doit pas repartir de z&eacute;ro: son activit&eacute; pratique est au
contraire dirig&eacute;e par des fondements invariants qu'il ne s'agit
pas de r&eacute;viser mais de d&eacute;velopper et de pousser jusqu'&agrave;
ses ultimes cons&eacute;quences.</font>
<p><font face="Comic Sans MS">Par opposition &agrave; cette activit&eacute;
r&eacute;volutionnaire, la contre-r&eacute;volution (et sp&eacute;cifiquement
la social-d&eacute;mocratie, parti de la pseudo-continuit&eacute; formelle
et de la r&eacute;elle r&eacute;vision programmatique) fait exactement
le contraire. M&ecirc;me si elle se revendique des leaders prol&eacute;tariens
du pass&eacute;, elle ne cite d'eux que des phrases isol&eacute;es, s&eacute;par&eacute;es
de leur contexte, au nom de l'orthodoxie formelle, et toujours, elle attaque
les fondements de l'antagonisme invariant. Toute l'oeuvre r&eacute;visionniste
se base sur une r&eacute;interpr&eacute;tation g&eacute;n&eacute;rale du
capitalisme, sur le pr&eacute;tendu changement de sa nature et de celle
de la lutte du prol&eacute;tariat, pour ensuite d&eacute;finir son programme
invariablement contre-r&eacute;volutionnaire.</font>
<p><font face="Comic Sans MS">Il nous para&icirc;t indispensable d'exemplifier
ici ce qui pr&eacute;c&egrave;de. Cela &eacute;claircira, nous l'esp&eacute;rons,
la lecture de nos th&egrave;ses.</font>
<p><font face="Comic Sans MS"><b>"LE PROLETARIAT N'A PAS DE PATRIE"</b>
est une th&egrave;se centrale et invariante de notre Parti tout au long
de son histoire qui d&eacute;termine et contient un ensemble d'orientations
pratiques fondamentales. Mais quelle est l'origine de cette affirmation
et quelles en sont les implications? Contrairement &agrave; ce que pr&eacute;tendent
tous les marxistes bourgeois, cette th&egrave;se d&eacute;cisive n'est
pas issue de l'imagination d'un th&eacute;oricien g&eacute;nial, mais exprime
au contraire, la r&eacute;alit&eacute; m&ecirc;me de la vie du prol&eacute;tariat.</font>
<p><font face="Comic Sans MS">Dans le premier Manifeste du Parti Communiste
(qui m&eacute;rite pleinement son titre, dans son acception historique)
Marx et Engels sanctionnent par cette phrase une r&eacute;alit&eacute;
qui pr&eacute;existait &agrave; ce manifeste et qui depuis n'a cess&eacute;
d'&ecirc;tre l'une des exigences d&eacute;limitant l'action du mouvement
communiste et que toutes les formulations post&eacute;rieures du programme
reprennent sous diverses formes.</font>
<p><font face="Comic Sans MS">Mais la r&eacute;alit&eacute; du prol&eacute;tariat
n'ayant pas de patrie n'est pas une r&eacute;alit&eacute; contingente &agrave;
confiner dans le temps ou dans l'espace ou &agrave; confondre avec sa premi&egrave;re
formulation th&eacute;orique. Elle est, tout au contraire, une r&eacute;alit&eacute;
<b>essentielle
et permanente</b> du prol&eacute;tariat en tant qu'&ecirc;tre historique,
qui le d&eacute;termine en opposition &agrave; tout le syst&egrave;me bourgeois
et qui, en tant que <b>n&eacute;gation</b> de celui-ci, contient d&eacute;j&agrave;
<b>des
d&eacute;finitions d&eacute;cisives de la soci&eacute;t&eacute; future</b>
-- abolition de toute nationalit&eacute;;, de toute fronti&egrave;re, etc.
--.</font>
<p><font face="Comic Sans MS">Autrement dit, avant m&ecirc;me que Marx
et Engels ne l'aient formul&eacute; de cette mani&egrave;re, ce mot d'ordre
invariant du mouvement communiste &eacute;tait d&eacute;j&agrave; une r&eacute;alit&eacute;;
le prol&eacute;tariat n'a jamais eu, pas plus qu'il n'aura jamais, de patrie.
Sa propre existence contient l'abolition de toute nationalit&eacute; (3).</font>
<p><font face="Comic Sans MS">Il ne faut donc pas s'&eacute;tonner si d'autres
expressions plus ou moins claires de cet aspect central du programme ont
&eacute;t&eacute; formul&eacute;es avant ou apr&egrave;s ce Manifeste,
&agrave; d'autres endroits du monde, par d'autres militants communistes
qui n'ont m&ecirc;me pas eu vent de Marx ou d'Engels: ce sont les &eacute;mergences
de la vie et de la pratique de notre classe.</font>
<p><font face="Comic Sans MS">L'affirmation th&eacute;orique de cette th&egrave;se
si explicite dans le Manifeste, marque une avanc&eacute;e <b>d&eacute;cisive
et irr&eacute;versible</b> du Parti lui-m&ecirc;me: elle sera une base
indispensable pour toutes les formulations post&eacute;rieures, sur laquelle
on ne peut revenir et qui s'est &eacute;rig&eacute;e en cri de guerre du
prol&eacute;tariat en lutte.</font>
<p><font face="Comic Sans MS">Ce n'est pas le lieu ici pour d&eacute;tailler
le cheminement qui a men&eacute; des militants comme Marx et Engels &agrave;
cette affirmation. Mais il est important de souligner le fait que celle-ci
n'est pas seulement une <b>n&eacute;gation</b> dans la forme, mais aussi
dans le contenu, dans la mesure o&ugrave; le mouvement r&eacute;el du prol&eacute;tariat
<b>est</b>
la n&eacute;gation de la patrie. Ceci est essentiel pour comprendre la
m&eacute;thode de l'expos&eacute; des th&egrave;ses que nous pr&eacute;sentons
ici.</font>
<p><font face="Comic Sans MS">La m&eacute;thode g&eacute;n&eacute;rale
de l'expos&eacute; -- l'opposition communisme/capitalisme ainsi que le
communisme vu comme la n&eacute;gation pratique du Capital -- a pour fondement
le fait que toutes les d&eacute;terminations programmatiques positives
sont contenues en n&eacute;gatif dans le Capital lui-m&ecirc;me (y compris
les exp&eacute;riences contre-r&eacute;volutionnaires). Autrement dit,
<b>le
communisme est</b> dans la phase actuelle du r&egrave;gne du Capital
<b>cette
n&eacute;gation en tant que mouvement r&eacute;volutionnaire.</b></font>
<p><font face="Comic Sans MS">II n'est pas question pour nous de passer
en revue ici l'ensemble des th&egrave;ses indissociablement li&eacute;es
&agrave; celle affirmant que "le prol&eacute;tariat n'a pas de patrie",
pas plus que toutes les implications que Marx et Engels en d&eacute;duisent.
Mais nous tenons &agrave; souligner que celle-ci est inscrite &agrave;
un niveau donn&eacute; de perception du Capital en tant que r&eacute;alit&eacute;
mondiale, du communisme en tant que mouvement universel, de l'internationalisme
comme &eacute;l&eacute;ment d&eacute;cisif de la pratique du prol&eacute;tariat.
Sans ces bases invariantes, le cri de "Prol&eacute;taires de tous les pays,
unissez-vous" ainsi que la conception internationaliste du Parti et du
programme (le Manifeste lui-m&ecirc;me n'a pas de patrie !!!) auraient
&eacute;t&eacute; des lettres mortes ou des phrases creuses. L'essentiel
dans la ligne historique du Parti, c'est cette continuit&eacute; assur&eacute;e
de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration par les r&eacute;volutionnaires
o&ugrave; il ne s'agit pas d'inventer ou de r&eacute;viser quoi que ce
soit mais bien de d&eacute;velopper dans une propre pratique r&eacute;volutionnaire
cons&eacute;quente, les d&eacute;terminations contenues dans le mouvement
subversif r&eacute;el existant.</font>
<p><font face="Comic Sans MS">Le r&eacute;visionnisme fait exactement le
contraire, il jouera ou non avec des citations de Marx, Engels ou n'importe
quel autre chef r&eacute;volutionnaire mais sa caract&eacute;ristique invariante
sera toujours de remettre en question les fondements m&ecirc;mes des d&eacute;terminations
pratiques du prol&eacute;tariat. Pour cela, il commence toujours par affirmer
que la soci&eacute;t&eacute; a chang&eacute;, que le capitalisme n'est
plus le m&ecirc;me qu'auparavant, que la lutte des ouvriers a aussi chang&eacute;...
et conclut ainsi par la d&eacute;fense de n'importe quoi, m&ecirc;me de
la patrie. Voyons l'exemple de Bernstein sur cette question:</font>
<p><i><font face="Comic Sans MS">"Mais la social-d&eacute;mocratie, comme
parti de la classe ouvri&egrave;re et de la paix, a-t-elle des int&eacute;r&ecirc;ts
&agrave; maintenir le prol&eacute;tariat d&eacute;fensif de la nation?
Il existe diverses raisons qui pousseraient &agrave; r&eacute;pondre n&eacute;gativement,
surtout si l'on prend comme point de d&eacute;part l'affirmation du Manifeste
Communiste: "Le prol&eacute;tariat n'a pas de patrie". Cependant cette
affirmation pouvait &ecirc;tre valable tout au plus pour les ouvriers des
ann&eacute;es quarante (4) qui &eacute;taient d&eacute;pourvus de droits
politiques et d'acc&egrave;s &agrave; la vie publique; mais actuellement
elle a d&eacute;j&agrave; perdu une grande part de sa v&eacute;racit&eacute;...
et continuera &agrave; en perdre chaque fois plus au fur et &agrave; mesure
que l'ouvrier cessera d'&ecirc;tre un prol&eacute;taire pour se convertir
en citoyen.</font></i>
<p><i><font face="Comic Sans MS">L'ouvrier qui, dans l'Etat, dans les communes...
est un &eacute;lecteur ayant les m&ecirc;mes droits et participant au bien
commun de la nation; l'ouvrier dont la communaut&eacute; &eacute;duque
ses enfants et prot&egrave;ge sa sant&eacute;, de la m&ecirc;me mani&egrave;re
qu'elle lui garantit la s&eacute;curit&eacute; contre les infortunes...
cet ouvrier aura incessamment une patrie par le fait m&ecirc;me d'&ecirc;tre
citoyen du monde; de la m&ecirc;me mani&egrave;re que les nations se rapprochent
entre elles chaque fois plus sans perdre leur propre individualit&eacute;...</font></i>
<p><i><font face="Comic Sans MS">Actuellement on parle beaucoup de la conqu&ecirc;te
du pouvoir politique par la social-d&eacute;mocratie et en tout cas, &agrave;
juger de la force qu'elle a atteinte en Allemagne, il ne serait pas impossible
qu'une s&eacute;rie d'&eacute;v&eacute;nements politiques ne la m&egrave;nent
en peu de temps &agrave; assumer un r&ocirc;le d&eacute;cisif dans ce pays.
Mais pr&eacute;cis&eacute;ment en vue d'une telle &eacute;ventualit&eacute;
et en consid&eacute;rant la distance qui s&eacute;pare les peuples voisins
de cet objectif, la social-d&eacute;mocratie devra assumer un caract&egrave;re
national...</font></i>
<p><i><font face="Comic Sans MS">Ceci est une condition indispensable pour
qu'elle maintienne son pouvoir. Elle doit prouver son aptitude de parti
dirigeant et de classe dirigeante, en &eacute;tant &agrave; la hauteur
de la t&acirc;che de sauvegarder, avec la m&ecirc;me fermet&eacute;, les
int&eacute;r&ecirc;ts de classe et l'int&eacute;r&ecirc;t de la nation."</font></i>
<p><font face="Comic Sans MS">(Bernstein: <i>"Les pr&eacute;misses du socialisme
et les t&acirc;ches de la social-d&eacute;mocratie"</i>, Ch. IV, Textes
et Possibilit&eacute;s de la social-d&eacute;mocratie).</font>
<p><font face="Comic Sans MS">Dans ce cas-ci, la m&eacute;thodologie de
la r&eacute;vision et les cons&eacute;quences politiques qui en d&eacute;coulent
sont suffisamment claires pour que nous n'ayons pas &agrave; insister.
Mais en g&eacute;n&eacute;ral, la question est beaucoup plus compliqu&eacute;e.
En effet, Marx et Engels n'ont pas tir&eacute; toutes les implications
de cette th&egrave;se essentielle du programme communiste. De la m&ecirc;me
mani&egrave;re, par exemple, que la g&eacute;n&eacute;ration des r&eacute;volutionnaires
de 1917 n'est pas arriv&eacute;e &agrave; assumer les implications d'autres
th&egrave;ses centrales du programme comme "la destruction de l'Etat Bourgeois",
"l'abolition du travail salari&eacute;", etc. Et, sur base de cette r&eacute;appropriation
non achev&eacute;e de la r&eacute;alit&eacute; du "prol&eacute;tariat n'ayant
pas de patrie", Marx et Engels oscilleront sur tout ce qui concerne la
question nationale et ils en arriveront m&ecirc;me &agrave; d&eacute;fendre
des positions contradictoires ou, &agrave; certaines occasions, directement
antagoniques &agrave; l'internationalisme prol&eacute;tarien. Les ambigu&iuml;t&eacute;s
de Marx et Engels au sujet de la social-d&eacute;mocratie (dont la base
m&ecirc;me de constitution &eacute;tait antagonique &agrave; cette th&egrave;se,
cf. leur parti national pour la d&eacute;fense de la d&eacute;mocratie!!!)
ne sont pas &eacute;trang&egrave;res &agrave; cette r&eacute;appropriation
partielle; ni non plus au fait qu'Engels r&eacute;visera int&eacute;gralement
la dite th&egrave;se pour revendiquer la d&eacute;fense nationale allemande
et la participation dans la guerre imp&eacute;rialiste. En effet, entre
d'une part cette th&egrave;se affirmant que "le prol&eacute;tariat n'a
pas de patrie" et les cons&eacute;quences imm&eacute;diates qui en d&eacute;coulent
-- internationalisme, organisation direcctement internationale du prol&eacute;tariat,
opposition au nationalisme de sa propre bourgeoisie, toutes cons&eacute;quences
inscrites dans la vie m&ecirc;me du prol&eacute;tariat luttant contre ses
exploiteurs directs et d&eacute;veloppant de ce fait m&ecirc;me une pratique
d&eacute;j&agrave; internationaliste -- et d'autre part, la position d'Engels,
nationaliste, bourgeoise, imp&eacute;rialiste en 1891, quand l'&eacute;clatement
de la guerre entre l'Etat allemand d'un c&ocirc;t&eacute; et l'Etat russe
et fran&ccedil;ais de l'autre paraissait imminente, entre ces deux positions
donc, il y a un ab&icirc;me, une profonde <b>rupture programmatique, une
r&eacute;vision int&eacute;grale.</b></font>
<p><font face="Comic Sans MS">Rappelons-nous qu'Engels soutenait que si
l'Allemagne &eacute;tait attaqu&eacute;e, "tout moyen de d&eacute;fense
&eacute;tait bon; qu'il fallait se lancer contre les russes et leurs alli&eacute;s
quels qu'ils soient" et qu'il laissait entrevoir la possibilit&eacute;
que dans de telles circonstances "nous soyons le seul parti vraiment belliciste
et d&eacute;cid&eacute;" (5)! Comme on le sait, ce qui pr&eacute;c&egrave;de
est exactement la position pro-imp&eacute;rialiste d&eacute;velopp&eacute;e
ult&eacute;rieurement par la social-d&eacute;mocratie.</font>
<p><font face="Comic Sans MS">Cet exemple nous permet de montrer clairement
pourquoi la contre-r&eacute;volution et le r&eacute;visionnisme ont pu
et peuvent, dans de nombreux cas, jouer &agrave; l'orthodoxie (pratique
g&eacute;n&eacute;rale de l'aile "marxiste" de la social-d&eacute;mocratie
dont le grand id&eacute;ologue fut Kautsky) soit parce que Marx et Engels
eux-m&ecirc;mes n'ont d&eacute;velopp&eacute; qu'&agrave; moiti&eacute;
les implications de cette th&egrave;se, soit parce qu'Engels, pr&eacute;textant
comme toujours des conditions particuli&egrave;res du capitalisme &agrave;
ce moment-l&agrave;, se soit attaqu&eacute; &agrave; la r&eacute;vision
int&eacute;grale de cette th&egrave;se.</font>
<p><font face="Comic Sans MS">A cela nous opposons l'attitude historique
des communistes. Pour nous, il ne s'agit pas de modifier cette th&egrave;se
centrale, pas plus que l'ensemble de phrases confuses qui l'accompagnent
-- comme par exemple, que la lutte du prrol&eacute;tariat serait internationale
seulement par son contenu et non par sa forme -- (6) ni de suivre Marx
ou Engels dans l'ensemble de leurs renonciations partielles ou totales.
II s'agit pour nous de d&eacute;velopper toutes les cons&eacute;quences
de cette th&egrave;se. Mais ce d&eacute;veloppement ne sera pas non plus
un d&eacute;veloppement inventif ou id&eacute;ologique. Il ne s'agit pas
de s'asseoir &agrave; un bureau ou &agrave; une table de caf&eacute; pour
tenter d'inventer des &eacute;claircissements compl&eacute;mentaires. Non,
pour nous ce fut la lutte m&ecirc;me, la gigantesque opposition r&eacute;volution/contre-r&eacute;volution
qui marqua clairement la fronti&egrave;re entre la participation aux guerres
de lib&eacute;ration nationale, imp&eacute;rialistes d'une part, et, le
d&eacute;faitisme r&eacute;volutionnaire d'autre part. Cela permit de comprendre
th&eacute;oriquement et pour toujours d'autres implications que Marx et
Engels n'avaient pas encore assum&eacute;es. Et depuis lors, le d&eacute;faitisme
r&eacute;volutionnaire et l'internationalisme sont une base effectivement
appropri&eacute;e, un point de d&eacute;part &eacute;l&eacute;mentaire
pour les successives g&eacute;n&eacute;rations de r&eacute;volutionnaires.
<b>C'est
de cette mani&egrave;re, par des r&eacute;appropriations successives du
programme, que l'ensemble des th&egrave;ses des communistes se d&eacute;veloppent
et s'affirment!</b></font>
<p><font face="Comic Sans MS">Ceci permet d'&eacute;claircir la contradiction
r&eacute;elle entre programme invariant et th&egrave;ses th&eacute;oriques
des communistes toujours en d&eacute;veloppement, contradiction &agrave;
laquelle se heurtent tous les formalistes (invariance du programme th&eacute;orique
de Marx et Engels) ainsi que les innovateurs et r&eacute;visionnistes de
tous bords.</font>
<p><font face="Comic Sans MS">Le prol&eacute;tariat n'a pas de patrie et
n'en a jamais eu. Le prol&eacute;tariat agit comme tel seulement en luttant
contre l'exploitation, contre "ses" propres bourgeois et contre "son" propre
Etat. Cette pratique contribue &agrave; la v&eacute;ritable communaut&eacute;
de lutte internationale et internationaliste que l'avant-garde communiste
tente de centraliser effectivement: ceci est et a toujours &eacute;t&eacute;
un axe central du communisme.</font>
<p><font face="Comic Sans MS">Marx n'a pas invent&eacute; le programme
communiste: il a seulement exprim&eacute; un niveau de son appropriation.
Au d&eacute;but du si&egrave;cle, la gauche communiste partout dans le
monde, dans sa lutte contre la guerre imp&eacute;rialiste, n'a rien invent&eacute;
non plus, elle a synth&eacute;tis&eacute; dans des th&egrave;ses, des mots
d'ordre et des directives pr&eacute;cises, la r&eacute;alit&eacute; du
mouvement communiste.</font>
<p><font face="Comic Sans MS">Notre t&acirc;che est exactement la m&ecirc;me.
Ces th&egrave;ses (7) refl&egrave;tent un pas de plus dans cet effort collectif,
impersonnel, international, du programme communiste s'affirmant de g&eacute;n&eacute;ration
en g&eacute;n&eacute;ration.</font>
<p><font face="Comic Sans MS">Ces th&egrave;ses qui guident et guideront
l'activit&eacute; consciente et organis&eacute;e de notre petit groupe
ne sont pas notre propri&eacute;t&eacute; (nous ne r&eacute;clamons pas
la paternit&eacute; de celles-ci). Elles sont une expression synth&eacute;tique
des exp&eacute;riences accumul&eacute;es de notre classe et de notre Parti
au travers de l'histoire, et elles n'appartiennent qu'&agrave; eux.</font>
<p><font face="Comic Sans MS">Diff&eacute;rents textes publi&eacute;s dans
nos revues centrales et territoriales (en espagnol, en fran&ccedil;ais,
en anglais, en arabe, en portugais, etc...) d&eacute;veloppent, expliquent
ces th&egrave;ses et constituent la base du proc&egrave;s de leur appropriation
historique. Pour cela, nous publions en annexe &agrave; ces th&egrave;ses,
un sommaire comment&eacute; des principaux textes publi&eacute;s jusqu'&agrave;
pr&eacute;sent en fran&ccedil;ais. Dans ce sens, il est important de remarquer
que si, sur bien des questions, ces textes sont plus &eacute;labor&eacute;s
que les quelques lignes de th&egrave;ses qui leur sont consacr&eacute;es,
il s'agit de l'embryon d'un travail forc&eacute;ment inachev&eacute; qu'il
reste &agrave; faire (ce travail r&eacute;volutionnaire ne pourra &ecirc;tre
achev&eacute; que par la r&eacute;alisation m&ecirc;me de la r&eacute;volution
sociale). Nous le r&eacute;p&eacute;tons, ces th&egrave;ses de travail
ne sont pas un "point d'arriv&eacute;e mythique" mais nos th&egrave;ses
de travail, une synth&egrave;se de notre pratique sur base de laquelle
se poursuit notre travail. Nous laissons aux parano&iuml;aques de la politique,
la croyance en ce qu'un texte puisse constituer une garantie contre les
d&eacute;viations, les trahisons, les scissions... L'unique garantie que
nous avons est la globalit&eacute; de notre implication, dans notre adh&eacute;sion,
non &agrave; un groupe, &agrave; un parti ou &agrave; un chef... mais <b>au
communisme</b>, au mouvement r&eacute;el d'abolition de tout ce qui nous
s&eacute;pare de nous-m&ecirc;mes. Mais, dialectiquement, ce mouvement
n'existe que lorsqu'il se centralise, s'organise, se dirige, en un mot,
que quand il se constitue en Parti.</font>
<p><font face="Comic Sans MS">L'organisation, la pr&eacute;paration, la
structuration, la direction de ce parti est l'oeuvre impersonnelle de fractions,
groupes, militants qui assument depuis toujours le travail de <b>formation</b>
internationale de cadres r&eacute;volutionnaires et la pr&eacute;paration
de la direction mondiale de la r&eacute;volution communiste.</font>
<p><font face="Comic Sans MS">Notre pr&eacute;occupation centrale, depuis
la formation du GCI, est d'assumer, en accord avec nos forces limit&eacute;es
et l'&eacute;tat du mouvement communiste, toutes les t&acirc;ches et n&eacute;cessit&eacute;s
du mouvement. Ce qui caract&eacute;rise pratiquement les communistes, ce
n'est pas d'assumer "vu la p&eacute;riode", telle ou telle t&acirc;che
comme l'unique t&acirc;che r&eacute;alisable (pour certains, les "th&eacute;oriques",
pour d'autres les "propagandistes" ou d'autres encore les "militaires").
S'il en &eacute;tait ainsi, les communistes ne se diff&eacute;rencieraient
du reste du prol&eacute;tariat que par des d&eacute;terminations totalement
partielles prenant en charge un nombre de t&acirc;ches mineures par rapport
&agrave; celles du reste du mouvement prol&eacute;tarien.</font>
<p><font face="Comic Sans MS">L'essence de la praxis r&eacute;volutionnaire
est au contraire d'assumer
<b>toutes</b> les t&acirc;ches et n&eacute;cessit&eacute;s
du mouvement et cela clairement en tenant compte du rapport de forces et
des priorit&eacute;s que cela d&eacute;termine. Toutes ces t&acirc;ches
doivent &ecirc;tre assum&eacute;es en posant toujours comme pr&eacute;alable,
les int&eacute;r&ecirc;ts historiques et mondiaux du mouvement, se d&eacute;terminant
non en fonction de situations contingentes ou imm&eacute;diates mais toujours,
par rapport &agrave; la totalit&eacute;, au communisme. Cela, seul, est
la ligne historique de reconstitution du <b>PARTI.</b></font>
<p><font face="Comic Sans MS">Si les expressions &eacute;crites de la vie,
de la lutte furent toujours objets de la critique des militants (expression
logique de la dynamique de vie sur les choses qui se figent), il convient
aussi de se rappeler que le langage constitue en lui-m&ecirc;me un agent
produit de la domination du Capital au travers duquel il est excessivement
difficile de faire passer un contenu qui &eacute;chappe &agrave; cette
domination: la contradiction reste pr&eacute;sente quand on exprime un
mouvement au travers d'un langage qui admet seul des cat&eacute;gories
fig&eacute;es. De la m&ecirc;me mani&egrave;re, un concept peut exprimer
dans des langues diff&eacute;rentes, en fonction des r&eacute;alit&eacute;s
diff&eacute;rentes v&eacute;cues par le prol&eacute;tariat, des contenus
diff&eacute;rents.</font>
<p><font face="Comic Sans MS">Pour combler ces lacunes, diminuer ces faiblesses
que nous savons malgr&eacute; tout in&eacute;vitables, nous avons tent&eacute;
de travailler ces th&egrave;ses en quatre langues diff&eacute;rentes pour
unifier des expressions de la r&eacute;alit&eacute; que nous voulons transmettre.</font>
<p><font face="Comic Sans MS">Le r&eacute;sultat en est une langue pesante
et relativement "impure", ce que refl&egrave;te en plus le fait que le
contenu m&ecirc;me des concepts d&eacute;finis historiquement et socialement,
n'a pas pour nous le m&ecirc;me signifiant que pour le citoyen, ni m&ecirc;me
pour les plus "politis&eacute;s" d'entre eux. Par exemple, des expressions
comme "parti", "prol&eacute;tariat", "classe", "d&eacute;mocratie", "capital"
requi&egrave;rent de prendre comme r&eacute;f&eacute;rences, les diff&eacute;rentes
contributions que nous avons produites sur ces diff&eacute;rents sujets.</font>
<p><font face="Comic Sans MS">La traduction des principales contributions
r&eacute;alis&eacute;es dans diff&eacute;rentes langues, refl&egrave;te
cet effort de centralisation et d'homog&eacute;n&eacute;isation de nos
revues centrales. Pour souligner cette tendance &agrave; l'homog&eacute;n&eacute;isation
et, parce que nous le consid&eacute;rons plus ad&eacute;quat, nous avons
d&eacute;cid&eacute; qu'&agrave; partir de maintenant, toutes nos revues
centrales adopteront le m&ecirc;me titre: <i>Communisme</i> (ainsi la revue
centrale en fran&ccedil;ais
<i>Le Communiste</i> s'appellera dor&eacute;navant
<i>Communisme</i>).
Par respect pour la continuit&eacute;, il est suffisant de rappeler ce
que disait Bordiga en 1953:</font>
<p><i><font face="Comic Sans MS">"Pour suivre la continuit&eacute; des
apports de notre travail, les lecteurs ne doivent pas s'arr&ecirc;ter aux
changements de titre de nos p&eacute;riodiques, changements dus &agrave;
des &eacute;pisodes d&eacute;riv&eacute;s d'une sph&egrave;re inf&eacute;rieure.
Nos contributions sont ais&eacute;ment reconnaissables par leur indivisible
organicit&eacute;. Si c'est le propre du bourgeois de mettre une &eacute;tiquette
de fabrication &agrave; toute marchandise produite, de faire suivre toute
id&eacute;e du nom de son auteur ou tue tout parti se d&eacute;finisse
par son chef... il est clair que dans le camp prol&eacute;tarien, quand
la forme d'exposition s'int&eacute;resse aux rapports objectifs de la r&eacute;alit&eacute;,
jamais cela ne peut se limiter aux opinions personnelles de concurrents
stupides, aux louanges ou injures ou aux concurrences disproportionn&eacute;es
et superflues entre poids lourds et poids l&eacute;gers. Dans ce cas, le
jugement n'est pas d&eacute;termin&eacute; par le contenu mais par la bonne
ou mauvaise foi de celui qui expose. Notre travail est dur et difficile
mais il n'atteindra ses objectifs qu'en s'assumant comme tel et non en
recourant aux artifices de la technique publicitaire bourgeoise, &agrave;
la vile tendance qui consiste &agrave; aduler les hommes."</font></i><font face="Comic Sans MS">
(Fil du Temps - 1953)</font>
<p><font face="Comic Sans MS">C'est pourquoi nos "Th&egrave;ses d'orientation
programmatique" ne sont pas une quelconque "plate-forme" dans le sens r&eacute;duit,
conformiste et pr&eacute;tentieux par lequel diff&eacute;rentes sectes
s'auto-d&eacute;finissent comme centre du monde. Le programme communiste
n'est pas un texte sacr&eacute; qui nous assurerait, en nous pr&eacute;servant
de toutes les d&eacute;viations existantes, une quelconque puret&eacute;
virginale originelle. Cette croyance nous la laissons &agrave; la contre-r&eacute;volution
qui mystifie ainsi le terme "plate-forme", tentant de le faire passer comme
synonyme de "programme communiste" (comme si celui-ci pouvait &ecirc;tre
r&eacute;duit &agrave; un texte, quel qu'il soit!) et pr&eacute;tendant
que cette plate-forme, non seulement, serait la garantie formelle pour
le futur mais, de plus, -- pr&eacute;tention d'entre les pr&eacute;tentions
-- qu'elle contiendrait les r&eacute;ponnses &agrave; toutes les questions
issues des luttes ouvri&egrave;res. Ce fut contre ce f&eacute;tichisme
des "plates-formes", des "programmes", que Marx dit, il y a plus d'un si&egrave;cle
d&eacute;j&agrave;, qu'un pas du mouvement r&eacute;el en avant valait
plus qu'une douzaine de programmes.</font>
<p><font face="Comic Sans MS">A tous les f&eacute;tichistes des plate-formes
et des partis id&eacute;els, &agrave; tous les invariants du formalisme
qui croient qu'ils ne d&eacute;vieraient pas d'un pouce parce qu'ils r&eacute;citent
une plate-forme ou une phrase de tel ou tel dirigeant prol&eacute;tarien,
il nous suffit de rappeler la facilit&eacute; avec laquelle ceux-ci changent
de plate-forme, de groupe, de pratique pour insulter les camarades d'hier...
Enfin, &agrave; tous ceux qui cachent leur mis&eacute;rable individualisme,
leur sectarisme et leur f&eacute;d&eacute;ralisme derri&egrave;re des discours
ronflants sur le "Parti" id&eacute;al ou la perfection des "cadres r&eacute;volutionnaires",
se basant sur ces citations des chefs du pass&eacute;, nous leur opposons
ce que nous disions il y a quelque temps, dans notre revue centrale en
fran&ccedil;ais:</font>
<p><i><font face="Comic Sans MS">"Pour nous communistes, ce qui nous importe
n'est pas telle ou telle citation de Marx, de L&eacute;nine ou de Bordiga
voire telle ou telle position prise &agrave; tel moment, mais, au-del&agrave;
des expressions plus ou moins claires, saisir le <b>contenu</b> invariant,
le fil rouge liant la d&eacute;marche communiste de toujours,
<b>se situer
du c&ocirc;t&eacute; de la lutte ouvri&egrave;re contre toutes les barri&egrave;res
capitalistes.</b> Au-del&agrave; de la compr&eacute;hension &agrave; un
moment donn&eacute;, au-del&agrave; des expressions formelles, au-del&agrave;
de la conscience exprim&eacute;e par les drapeaux ou les textes ouvriers,
la v&eacute;ritable lutte imm&eacute;diate de la classe ouvri&egrave;re
contre l'exploitation a toujours &eacute;t&eacute; -- hier, aujourd'hui,
demain -- <b>antifrontiste, antid&eacute;mocratique, antinationale.
</b>"</font></i><font face="Comic Sans MS">
(Pr&eacute;sentation &agrave;
<i>Le Communiste</i> N&deg;6)</font>
<p><font face="Comic Sans MS">Notre ennemi, le rapport social capitaliste
personnifi&eacute; par la classe bourgeoise, a toujours &eacute;t&eacute;
le m&ecirc;me. Nos n&eacute;cessit&eacute;s et revendications seront toujours
aussi les m&ecirc;mes: la lutte contre l'exploitation, l'intensit&eacute;
et l'extension du travail... nos m&eacute;thodes de luttes, l'action directe
(la violence et le terrorisme r&eacute;volutionnaire), l'organisation en
dehors et contre toutes les structures de l'Etat bourgeois, l'insurrection
arm&eacute;e, la dictature mondiale du prol&eacute;tariat pour l'abolition
du travail salari&eacute;... ont toujours &eacute;t&eacute; les m&ecirc;mes.
C'est &agrave; cette <b>v&eacute;ritable invariance</b>, &agrave; cette
r&eacute;elle continuit&eacute; organique entre les fractions communistes
d'aujourd'hui et d'hier que nous voulons, au travers de ces "th&egrave;ses
de travail", contribuer.</font>
<center>
<h3>
<font face="Comic Sans MS">* Groupe Communiste Internationaliste - 1989
*</font></h3></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
<font face="Comic Sans MS">1. Il nous faut signaler ici que cette affirmation
g&eacute;n&eacute;rale, nous l'appliquons avant tout &agrave; nous-m&ecirc;mes
et au travail de r&eacute;daction de ces th&egrave;ses. Ainsi, ce dur Travail
collectif international que nous continuerons d'assumer a permis, dans
notre petit groupe, la centralisation internationale d'une pol&eacute;mique
et la cristallisation d'un ensemble de divergences d&eacute;cisives qui,
&agrave; plusieurs reprises, se sold&egrave;rent par des d&eacute;missions,
des exclusions, etc. Malgr&eacute; parfois la virulence de la pol&eacute;mique
et des affrontements internes/publics de positions, la centralisation de
cette pol&eacute;mique au travers d'un ensemble de structures Internationales
internes, a permis non seulement une avanc&eacute;e programmatique pour
notre groupe mais aussi une d&eacute;marcation beaucoup plus nette d'avec
les h&eacute;ritiers de gauche de la social-d&eacute;mocratie. En ce sens
et malgr&eacute; la d&eacute;pense d'&eacute;nergies militantes que cette
pol&eacute;mique a entra&icirc;n&eacute;e, nous la consid&eacute;rons non
seulement comme indispensable et profitable tant pour notre formation de
militants qu'en vue d'une d&eacute;limitation toujours plus pr&eacute;cise
de notre mouvement par rapport &agrave; tous les partis et id&eacute;ologies
bourgeois mis en place pour le prol&eacute;tariat.</font>
<p><font face="Comic Sans MS">2. Avec toutes les difficult&eacute;s que
pr&eacute;sente le langage logico-formel bourgeois, nous tentons d'exprimer
ici, sous la forme la plus pr&eacute;cise possible, la question du sujet
de la r&eacute;volution en m&ecirc;me temps que notre conception du communisme.
Il ne s'agit pas pour nous d'un id&eacute;al &agrave; appliquer mais bien
du mouvement de destruction de la soci&eacute;t&eacute; du capital ainsi
que de l'&eacute;dification de la soci&eacute;t&eacute; qui r&eacute;sultera
de cette n&eacute;gation pratique. Contrairement &agrave; la croyance de
l'id&eacute;aliste, le sujet r&eacute;el de la r&eacute;volution n'est
pas l'individu g&eacute;nial affubl&eacute; de sa conscience et de sa volont&eacute;.
Ce n'est pas non plus ce groupe de militants, m&ecirc;me si son action
en tant que direction historique est d&eacute;terminante. Ce n'est pas
non plus l'ensemble du prol&eacute;tariat con&ccedil;u comme conglom&eacute;rat
d'ouvriers. Le sujet r&eacute;el de la r&eacute;volution, c'est uniquement
le prol&eacute;tariat en tant que force constitu&eacute;e en tant que Parti,
en tant que centralit&eacute; organique communiste abolissant l'ordre &eacute;tabli.
Ce n'est pas, comme croit la social-d&eacute;mocratie, sa direction qui
transforme le prol&eacute;tariat "trade-unioniste" en force r&eacute;volutionnaire.
C'est au contraire le prol&eacute;tariat comme force r&eacute;volutionnaire
(pas d'un point de vue imm&eacute;diatiste, contingent et l&eacute;galiste
mais bien d'un point de vue historique, g&eacute;n&eacute;ral et international)
qui d&eacute;termine la cr&eacute;ation d'une direction r&eacute;volutionnaire.</font>
<p><font face="Comic Sans MS">Enfin, &agrave; contre-courant de l'id&eacute;ologie
dominante et au risque de choquer, si nous nous situons &agrave; un niveau
d'abstraction sup&eacute;rieur, nous affirmons que ce ne sont pas les communistes
ou le prol&eacute;tariat qui font du mouvement social un mouvement communiste,
mais au contraire, c'est le <b>communisme</b> en tant que mouvement historique
qui, pour la premi&egrave;re fois dans l'histoire, rencontre dans le prol&eacute;tariat
une classe r&eacute;ellement r&eacute;volutionnaire capable de l'imposer
comme n&eacute;gation effective. C'est le <b>communisme</b> qui coopte
les &eacute;l&eacute;ments historiquement les plus d&eacute;cid&eacute;s
de la classe, ceux qui, toujours, mettent en avant les int&eacute;r&ecirc;ts
de <b>l'ensemble du prol&eacute;tariat</b> pour faire &eacute;merger la
direction du Parti et de la R&eacute;volution Future.</font>
<p><font face="Comic Sans MS">3. "Et enfin, tandis que la bourgeoisie de
chaque nation conserve encore des int&eacute;r&ecirc;ts nationaux particuliers,
la grande industrie cr&eacute;e une classe dont les int&eacute;r&ecirc;ts
sont les m&ecirc;mes dans toutes les nations et pour laquelle la nationalit&eacute;
est d&eacute;j&agrave; abolie." (Marx - Engels: <i>"L'id&eacute;ologie
allemande"</i>)</font>
<p><font face="Comic Sans MS">4. Observez que Bernstein qui est le r&eacute;visionnisme
par excellence, pr&eacute;f&egrave;re dire que c'est la soci&eacute;t&eacute;
qui a chang&eacute; et non pas Marx qui s'est tromp&eacute; et ce, chaque
fois qu'il peut l'&eacute;tayer par une argumentation.</font>
<p><font face="Comic Sans MS">5. MEW, tome XXXVIII, pages 176 et 188.</font>
<p><font face="Comic Sans MS">6. Un grand nombre d'organisations marxistes-l&eacute;ninistes
r&eacute;alisent la r&eacute;vision en pointant ces phrases comme les plus
essentielles. Cela leur permet de trafiquer la th&eacute;orie au point
de justifier le nationalisme.</font>
<p><font face="Comic Sans MS">7. On pourrait faire le m&ecirc;me type de
d&eacute;veloppement pour chacune des th&egrave;ses centrales du programme
communiste -- n&eacute;gations de l'Etat bourgeois, de la d&eacute;mocratie,
de la valeur, du frontisme... -- en mettant en &eacute;vidence l'opposition
entre l'attitude des communistes, leurs th&egrave;ses successives et le
r&eacute;visionnisme effront&eacute; dirig&eacute; contre elles.</font>
<br>&nbsp;
<table BORDER=6 CELLSPACING=10 CELLPADDING=10 COLS=1 WIDTH="100%" >
<tr>
<td>
<center>
<h1>
<u><font face="Comic Sans MS"><font size=+4>T h &egrave; s e s</font></font></u></h1></center>
</td>
</tr>
</table>

<h1>
<font face="Comic Sans MS">1.</font></h1>
<font face="Comic Sans MS">Les gigantesques probl&egrave;mes qu'affronte
aujourd'hui l'humanit&eacute; --exploitation, mis&egrave;re, guerre, famine,
travail extra&eacute;nis&eacute;, ch&ocirc;mage massif...-- sont les produits--
inh&eacute;rents et n&eacute;cessaires au progr&egrave;s et &agrave; la
barbarie capitalistes. Ils ne peuvent &ecirc;tre r&eacute;ellement affront&eacute;s
(et compris) que si et seulement si, au lieu d'&ecirc;tre isol&eacute;s,
ils sont assum&eacute;s dans le cadre de leur dynamique d'ensemble; dans
le cadre donc du syst&egrave;me capitaliste, en tant que derni&egrave;re
soci&eacute;t&eacute; de classes de l'histoire, c'est-&agrave;-dire en
tant que soci&eacute;t&eacute; transitoire, &agrave; la fois partie int&eacute;grante
de l'arc historique qui se d&eacute;ploie des communaut&eacute;s primitives
au communisme, et en m&ecirc;me temps partie prenante du processus qui
engendre les conditions mat&eacute;rielles de l'instauration de la soci&eacute;t&eacute;
communiste mondiale. Le communisme ne signifiera pas la fin de l'histoire
humaine. Le communisme, constitution des hommes en communaut&eacute; universelle,
signifiera tout au contraire la gen&egrave;se de l'histoire v&eacute;ritablement
humaine, r&eacute;sultant de l'abolition de la propri&eacute;t&eacute;
priv&eacute;e, des classes sociales, de l'Etat, etc.</font>
<h1>
<font face="Comic Sans MS">2.</font></h1>
<font face="Comic Sans MS">La communaut&eacute; primitive fut d&eacute;truite
par ses propres limites. L'homme, en produisant les conditions de sa propre
survie (reproduction &eacute;largie), d&eacute;veloppe ses besoins et fait
exploser le cadre born&eacute; de cette communaut&eacute; limit&eacute;e.
L'&eacute;change entre communaut&eacute;s (l'&eacute;change de marchandises
commence l&agrave; o&ugrave; les communaut&eacute;s finissent) va peu &agrave;
peu subsumer et r&eacute;volutionner leur r&eacute;alit&eacute; interne
(op&eacute;rant ainsi le divorce entre l'utilit&eacute; des objets pour
les besoins imm&eacute;diats --valeur d'usage-- et leur utilit&eacute;
en tant qu'objets servant &agrave; s'en procurer d'autres &agrave; travers
l'&eacute;change --fondement de la valeur d'&eacute;change--) jusqu'&agrave;
provoquer leur dissolution historique et le d&eacute;but du cycle de la
valeur.</font>
<h1>
<font face="Comic Sans MS">3.</font></h1>
<font face="Comic Sans MS">Si nous examinons le r&eacute;sultat premier
de ce processus, nous constatons que le monde reste divis&eacute; en d'innombrables
soci&eacute;t&eacute;s diverses, chacune dot&eacute;e d'un mode de production
imm&eacute;diat diff&eacute;rent: esclavagiste, asiatique, germanique,
etc. Si par contre, nous consid&eacute;rons ce processus du point de vue
de son aboutissement sup&eacute;rieur --le d&eacute;veloppement de l'argent
jusqu'&agrave; sa transformation en Capital mondial, condition n&eacute;cessaire
&agrave; l'instauration du communisme-- nous d&eacute;celons tr&egrave;s
t&ocirc;t, dans les p&ocirc;les du monde antique (pr&eacute;capitalistes
au sens strict du terme, c'est-&agrave;-dire pr&eacute;existant au capitalisme)
l'existence du commerce itin&eacute;rant et du capital usuraire dont l'essor
contient d&eacute;j&agrave; tous les pr&eacute;suppos&eacute;s du capital
mondial, ainsi que la subsomption, dans et par celui-ci, de tous les modes
imm&eacute;diats de production pr&eacute;existant.</font>
<h1>
<font face="Comic Sans MS">4.</font></h1>
<font face="Comic Sans MS">Dans toutes les formations sociales ant&eacute;rieures
&agrave; l'&egrave;re capitaliste malgr&eacute; le caract&egrave;re born&eacute;
des d&eacute;terminations politiques, nationales, religieuses, etc. l'homme
se pr&eacute;sente toujours comme le but de la production: l'&eacute;change
n'y est rien de plus qu'un moyen. Dans la production marchande g&eacute;n&eacute;ralis&eacute;e,
par contre, l'enrichissement s'&eacute;rige en but supr&ecirc;me, l'argent
devient la seule finalit&eacute;. Son accumulation devient la d&eacute;termination
face &agrave; toutes les autres (l'argent en tant que moyen d'&eacute;change,
moyen de circulation...) et ainsi, &agrave; la suite d'un vaste processus,
l'argent finit par s'imposer comme le seul &ecirc;tre commun aux hommes,
comme l'utopique communaut&eacute; qui les unifie. Le d&eacute;veloppement
de l'&eacute;change contraint le Capital &agrave; conqu&eacute;rir la production,
faisant de celle-ci le but de l'homme, et de l'enrichissement, l'objectif
de la production.</font>
<h1>
<font face="Comic Sans MS">5.</font></h1>
<font face="Comic Sans MS">Ce processus historique de transformation de
l'argent en capital est &agrave; la fois processus de concentration et
de centralisation internationale du Capital et, en m&ecirc;me temps, processus
de s&eacute;paration du producteur d'avec ses conditions objectives de
production, ou mieux dit, processus d'expropriation violente de tous les
producteurs qui, priv&eacute;s des moyens de reproduction vitale, sont
pouss&eacute;s &agrave; se convertir en esclaves salari&eacute;s (cr&eacute;ation
du travailleur libre gr&acirc;ce au terrorisme d'Etat). En subsumant mondialement
tous les modes de production ant&eacute;rieurs et en d&eacute;veloppant
les conditions mat&eacute;rielles de sa propre destruction, le capitalisme
devient un syst&egrave;me qui n'est rien d'autre qu'une simple forme de
transition vers une soci&eacute;t&eacute; sans classes pour l'ensemble
de l'humanit&eacute;: il constitue ainsi la derni&egrave;re phase du cycle
des soci&eacute;t&eacute;s de classes. C'est en cela que sa destruction
est la fin de la pr&eacute;histoire de l'humanit&eacute;.</font>
<h1>
<font face="Comic Sans MS">6.</font></h1>
<font face="Comic Sans MS">Le capitalisme se diff&eacute;rencie de tous
les modes de production pr&eacute;c&eacute;dents par son essence universelle,
condition de l'unification de toute l'humanit&eacute;, ainsi que par la
simplification/exacerbation des contradictions de classes: la soci&eacute;t&eacute;
est divis&eacute;e en deux grands camps ennemis, deux classes qui s'affrontent
directement, la bourgeoisie et le prol&eacute;tariat.</font>
<p><font face="Comic Sans MS">De par son expansion, le capitalisme engendre
les conditions de sa propre suppression, non seulement en cr&eacute;ant
les armes qui le balaieront de la plan&egrave;te, mais aussi et surtout,
en produisant et en concentrant les hommes qui empoigneront ces armes:
le prol&eacute;tariat.</font>
<h1>
<font face="Comic Sans MS">7.</font></h1>
<font face="Comic Sans MS">Le prol&eacute;tariat est l'h&eacute;ritier
de toutes les classes exploit&eacute;es du pass&eacute; parce que ses conditions
de survie portent &agrave; son paroxysme l'inhumanit&eacute; des conditions
de vie de toutes ces classes exploit&eacute;es du pass&eacute;, et parce
qu'il concentre en lui toutes les causes profondes de leurs luttes ant&eacute;rieures.
Mais n&eacute;anmoins, le prol&eacute;tariat se distingue de ces classes
opprim&eacute;es du pass&eacute; parce que ces derni&egrave;res n'avaient
pas un projet social propre et que leurs luttes &eacute;taient dans l'impossibilit&eacute;
mat&eacute;rielle de d&eacute;passer le cadre de simples r&eacute;actions
tendant a-historiquement et utopiquement &agrave; reconstituer la vieille
communaut&eacute; perdue.</font>
<p><font face="Comic Sans MS">Avec le prol&eacute;tariat, la lutte s&eacute;culaire
contre l'exploitation, contre la d&eacute;shumanisation de l'homme, contre
la subordination de la vie humaine &agrave; la dictature de la valeur,
est assum&eacute;e pour la premi&egrave;re fois de l'histoire par un sujet
r&eacute;volutionnaire, c'est-&agrave;-dire un sujet avec un projet social
propre, valable pour l'ensemble de l'humanit&eacute; et en rupture totale
avec la civilisation du progr&egrave;s: la destruction du Capital et par
l&agrave; des classes, de l'exploitation, de la propri&eacute;t&eacute;
priv&eacute;e, de tous les Etats... et l'instauration du communisme.</font>
<p><font face="Comic Sans MS">Cette lutte est donc non seulement une r&eacute;action
de classe exploit&eacute;e, mais aussi et surtout l'action d'une classes
r&eacute;volutionnaire historiquement contrainte d'assumer son programme
et de se constituer en parti communiste mondial (renversement de la praxis
dans le sens le plus global de ce concept).</font>
<h1>
<font face="Comic Sans MS">8.</font></h1>
<font face="Comic Sans MS">Les classes n'existent pas d'abord "en soi"
(pour elles-m&ecirc;mes, d&eacute;finies par la production ou par l'&eacute;conomie)
et ensuite "luttant" (en faisant de la politique). Elles existent seulement
en tant que forces organiques oppos&eacute;es et antagoniques. Elles se
d&eacute;finissent donc dans la pratique par leur mouvement d'opposition
et de lutte inh&eacute;rent aux rapports de "production" et aux int&eacute;r&ecirc;ts
antagoniques qu'ils impliquent. "Production", non pas dans le sens imm&eacute;diat
se r&eacute;f&eacute;rant exclusivement &agrave; la production des choses,
mais dans le sens global, en tant que reproduction de l'esp&egrave;ce,
reproduction de l'exploitation, reproduction des deux camps inconciliables,
exploit&eacute;s et exploiteurs, reproduction de la propri&eacute;t&eacute;
priv&eacute;e des uns et de la masse toujours croissante des autres, priv&eacute;s
par les premiers de tous les moyens n&eacute;cessaires &agrave; assurer
leurs conditions d'existence, et enfin, reproduction toujours plus exacerb&eacute;e
de l'antagonisme entre propri&eacute;taires (d&eacute;fenseurs du monde
de la propri&eacute;t&eacute; priv&eacute;e) et ceux dont l'existence m&ecirc;me
s'oppose dans la totalit&eacute; de leur vie pratique &agrave; ce monde.</font>
<p><font face="Comic Sans MS">Ainsi donc, prol&eacute;tariat et bourgeoisie
se d&eacute;finissent par leur antagonisme mutuel: la bourgeoisie comme
personnification des rapports de production capitaliste, comme parti de
la conservation, comme force r&eacute;actionnaire; le prol&eacute;tariat,
comme n&eacute;gation de toute soci&eacute;t&eacute; pr&eacute;sente, comme
parti de la destruction, porteur du communisme.</font>
<h1>
<font face="Comic Sans MS">9.</font></h1>
<font face="Comic Sans MS">La contradiction propre &agrave; la soci&eacute;t&eacute;
bourgeoise se trouve au sein m&ecirc;me du Capital qui a subsum&eacute;
l'ensemble de l'humanit&eacute;. Le Capital ne r&eacute;alise sa propre
essence --en tant que valeur qui se valorise-- qu'en d&eacute;veloppant
et r&eacute;volutionnant les forces productives, ce qui a comme cons&eacute;quence
la r&eacute;duction du temps de travail socialement n&eacute;cessaire &agrave;
la production de toutes les marchandises ou, autrement dit, ce qui provoque
une d&eacute;valorisation g&eacute;n&eacute;rale (de tous les produits,
de la force de travail, de tout le capital productif...). C'est-&agrave;-dire
que le point de d&eacute;part et le but m&ecirc;me de la production --l'auto-valorisation
du capital-- entrent en contradiction insurmontable avec les moyens m&ecirc;mes
qu'elle met en oeuvre --revalorisation des forces productives = d&eacute;valorisation--
ce qui se manifeste dans chaque crise par la destruction massive des forces
productives, et, met en &eacute;vidence le caract&egrave;re invariablement
r&eacute;actionnaire des rapports de production capitalistes en faisant
&eacute;clater la contradiction d'avec les forces productives (contradiction
que seul le prol&eacute;tariat r&eacute;volutionnaire peut pousser &agrave;
ses ultimes cons&eacute;quences).</font>
<h1>
<font face="Comic Sans MS">10.</font></h1>
<font face="Comic Sans MS">Le Capital est tout autant incapable de supprimer
l'anarchie &eacute;conomique (sa propre loi!) que le prol&eacute;tariat
(porteur du communisme!); ce dernier constituant l'unique producteur de
la valeur, valeur sans laquelle il ne pourrait exister. Le Capital ne peut
que chercher &agrave; augmenter la valorisation de chaque capital particulier,
mais ne se r&eacute;alise qu'en faisant baisser le rythme de valorisation
en g&eacute;n&eacute;ral, ce qui se traduit par des phases d'expansion
chaque fois plus puissantes, in&eacute;luctablement cl&ocirc;tur&eacute;es
par des crises chaque fois plus profondes qui remettent en question &eacute;conomiquement,
socialement, id&eacute;ologiquement et politiquement, l'existence m&ecirc;me
de l'ensemble du syst&egrave;me social capitaliste.</font>
<h1>
<font face="Comic Sans MS">11.</font></h1>
<font face="Comic Sans MS">La d&eacute;mocratie na&icirc;t de la dissolution
de la communaut&eacute; primitive, du d&eacute;veloppement de l'&eacute;change,
de la marchandise, de la propri&eacute;t&eacute; priv&eacute;e, de la soci&eacute;t&eacute;
de classes, de la gestation historique de l'individu, de la s&eacute;paration
de l'homme d'avec lui-m&ecirc;me et d'avec la production de sa vie. Son
d&eacute;veloppement est le d&eacute;veloppement de la dictature de la
valeur sur les besoins humains, le d&eacute;veloppement du terrorisme d'Etat
contre les classes exploit&eacute;es. Avec la domination totale de la valeur
se valorisant, avec la domination totale du caract&egrave;re f&eacute;tiche
de la marchandise... le terrorisme capitaliste... la d&eacute;mocratie
atteint son apog&eacute;e. Il ne s'agit pas d'une sph&egrave;re particuli&egrave;re
ou d'une simple forme de domination, mais de l'essence invariante qui perp&eacute;tue
--en atomisant et en unifiant sur des baases fictives-- la soci&eacute;t&eacute;
du Capital. Subsumant tous les aspects de la vie, la d&eacute;mocratie
nie pratiquement l'existence de classes aux int&eacute;r&ecirc;ts irr&eacute;m&eacute;diablement
antagoniques et affirme la seule communaut&eacute; qui lui soit propre:
la communaut&eacute; de l'argent, reproductrice de l'individu-citoyen libre
et concurrent --l'homme national, dont le corollaire est le peuple-- le
tout encadr&eacute; dans les structures des partis et des syndicats que
constitue l'Etat.</font>
<h1>
<font face="Comic Sans MS">12.</font></h1>
<font face="Comic Sans MS">Les droits et libert&eacute;s d&eacute;mocratiques
ne sont rien d'autre que la codification juridique des rapports sociaux
capitalistes mettant en relation les hommes en tant que vendeurs et acheteurs
de marchandises et plus particuli&egrave;rement de la marchandise force
de travail. Cette codification est donc la n&eacute;gation pratique du
prol&eacute;tariat en tant que classe. Les propri&eacute;taires de marchandises
se rencontrent donc en tant que sujets juridiquement libres et &eacute;gaux.
Mais ce rapport de libert&eacute; et d'&eacute;galit&eacute; entre propri&eacute;taires
ne signifie rien de plus que la relation r&eacute;ifi&eacute;e des rapports
entre bourgeoisie et prol&eacute;tariat, rapports entre les uns comme propri&eacute;taires
exclusifs des moyens de production, et les autres d&eacute;poss&eacute;d&eacute;s
de tout sauf de leur propre force de travail. Le r&egrave;gne de la propri&eacute;t&eacute;
priv&eacute;e pour la bourgeoisie signifie le r&egrave;gne de la d&eacute;possession
totale pour le prol&eacute;tariat.</font>
<p><font face="Comic Sans MS">Les droits et libert&eacute;s d&eacute;mocratiques,
en tant que m&eacute;canisme id&eacute;ologique, renforcent et rendent
r&eacute;elle l'atomisation du prol&eacute;tariat en citoyens libres et
vendeurs de leur force de travail ne trouvant acheteur que et uniquement
si le capital en a besoin pour se valoriser. Les droits et libert&eacute;s
d&eacute;mocratiques imposent la libre et mutuelle concurrence entre prol&eacute;taires
oblig&eacute;s &agrave; cracher chaque fois plus de sang et de valeur ou
&agrave; crever. Les droits et libert&eacute;s d&eacute;mocratiques sont
des instruments de coercition, de violence et de despotisme, et constituent
donc une arme essentielle de la d&eacute;mocratie, c'est-&agrave;-dire
de la domination bourgeoise.</font>
<h1>
<font face="Comic Sans MS">13.</font></h1>
<font face="Comic Sans MS">Les id&eacute;ologies bourgeoises --expressions
de la compr&eacute;hension born&eacute;e de la bourgeoisie, dont l'horizon
ne va pas plus loin que celui de son propre syst&egrave;me d'exploitation--
camouflent en permanence la vraie dimension de la polarisation de la soci&eacute;t&eacute;,
entre bourgeoisie et prol&eacute;tariat. La bourgeoisie part ainsi de son
point de vue d&eacute;mocratique pour expliquer la d&eacute;mocratie; elle
part d'un point de vue imm&eacute;diatiste et a-historique pour expliquer
la soci&eacute;t&eacute;, occultant de cette mani&egrave;re le caract&egrave;re
transitoire de son mode de production. La bourgeoisie camoufle particuli&egrave;rement
la force r&eacute;volutionnaire, seule capable de supprimer cette soci&eacute;t&eacute;:
le prol&eacute;tariat. Le prol&eacute;tariat, au contraire, ne craint pas
le devenir historique, en cons&eacute;quence de quoi il ne fait appel et
n'a besoin d'aucune id&eacute;ologie de quelque type qu'elle soit. Il affirme
sa dictature de classe comme n&eacute;gation de toutes les classes et comme
processus de son auto n&eacute;gation. Son &ecirc;tre propre est la n&eacute;gation
de la soci&eacute;t&eacute; capitaliste, le catastrophisme du capital le
for&ccedil;ant &agrave; se constituer en force internationale pour balayer
l'ensemble du syst&egrave;me social et toutes ses id&eacute;ologies.</font>
<h1>
<font face="Comic Sans MS">14.</font></h1>
<font face="Comic Sans MS">Le d&eacute;veloppement m&ecirc;me de la d&eacute;mocratie
se charge de cacher l'importance actuelle de la simplification/exacerbation
des contradictions du capitalisme en effa&ccedil;ant en permanence les
fronti&egrave;res de classe. Cela se voit ou s'est vu affirm&eacute; par
des formes id&eacute;ologiques sp&eacute;cifiques qui d&eacute;veloppent
la confusion la plus compl&egrave;te et principalement celles bas&eacute;es
sur un ensemble complexe de statuts formels et juridiques qui diviseraient
la soci&eacute;t&eacute; --non pas en deux classes antagoniques-- mais
en un nombre ind&eacute;termin&eacute; de cat&eacute;gories plus ou moins
floues et &eacute;lastiques.</font>
<p><font face="Comic Sans MS">Ainsi, par exemple, &agrave; un p&ocirc;le
de la soci&eacute;t&eacute;, un ensemble de formes juridiques pseudo-salariales
tendent de camoufler la nature bourgeoise de structures enti&egrave;res
de l'Etat. C'est le cas par exemple, des officiers de l'arm&eacute;e ou
de la police, des haut-grad&eacute;s de l'administration ou des entreprises,
des bureaucrates de tout type... qui, sous ce couvert, sont rang&eacute;s
dans des cat&eacute;gories neutres, sans appartenance de classe ou, pire
encore, sont assimil&eacute;s &agrave; des "couches ouvri&egrave;res".</font>
<p><font face="Comic Sans MS">A l'autre extr&ecirc;me de la soci&eacute;t&eacute;
se produit le ph&eacute;nom&egrave;ne compl&eacute;mentaire: un ensemble
de formes juridiques de pseudo-propri&eacute;t&eacute; --coop&eacute;ratives
"paysannes", r&eacute;formes agraires, artisanats...-- camouflent objectivement
l'existence d'immenses masses de prol&eacute;taires associ&eacute;s par
le capital pour produire de la survaleur (c'est-&agrave;-dire dont le caract&egrave;re
salari&eacute; est d&eacute;guis&eacute;).</font>
<p><font face="Comic Sans MS">Ce m&eacute;canisme, comme tant d'autres,
tend &agrave; nous pr&eacute;senter comme oppos&eacute;s et comme ayant
des int&eacute;r&ecirc;ts particuliers, les diff&eacute;rents secteurs
du prol&eacute;tariat: urbains/agricoles, actifs/sans travail, hommes/femmes,
"ouvriers"/employ&eacute;s, travailleurs manuels/intellectuels... Ce processus
id&eacute;ologique complexe contribue &agrave; maintenir le r&eacute;gime
d'exploitation et d'oppression bourgeois. Il dissimule, rend diffus et
pr&eacute;sente &agrave; notre ennemi, notre classe comme divis&eacute;e
et faible num&eacute;riquement. Tout le respect de la perp&eacute;tuation
de la domination bourgeoise peut ainsi se r&eacute;sumer &agrave; la difficult&eacute;
du prol&eacute;tariat &agrave; se reconna&icirc;tre pour ce qu'il est r&eacute;ellement;
&agrave; reconna&icirc;tre dans la lutte de ses fr&egrave;res de classe
(dans quelque partie du monde que cela soit et quelles que soient les cat&eacute;gories
dans lesquelles la bourgeoisie le divise) sa propre lutte, condition indispensable
&agrave; sa constitution en force historique.</font>
<p><font face="Comic Sans MS">Mais, &agrave; chaque fois, le cercle infernal
de la soumission aux id&eacute;ologies bourgeoises se rompt. De multiples
et successives ruptures expriment et mat&eacute;rialisent la nature catastrophique
du syst&egrave;me. La lutte du prol&eacute;tariat, pour la g&eacute;n&eacute;ralisation
et la co&iuml;ncidence de la r&eacute;volution, d&eacute;voile et affirme
de mani&egrave;re chaque fois plus forte une m&ecirc;me n&eacute;gation
de la totalit&eacute; de la soci&eacute;t&eacute; capitaliste (plus que
par la conscience des protagonistes toujours limit&eacute;e &agrave; celles
des minorit&eacute;s communistes, cette n&eacute;gation est d&eacute;termin&eacute;e
par les m&ecirc;mes int&eacute;r&ecirc;ts et par le m&ecirc;me projet historique).</font>
<h1>
<font face="Comic Sans MS">15.</font></h1>
<font face="Comic Sans MS">En p&eacute;riode de crise r&eacute;volutionnaire,
chacune des deux classes s'unifie contre l'autre sur base de leur antagonisme
r&eacute;ciproque.</font>
<p><font face="Comic Sans MS">Les diff&eacute;rentes fractions bourgeoises
luttent inlassablement pour affirmer leurs int&eacute;r&ecirc;ts particuliers
dans la r&eacute;partition des moyens de production et des march&eacute;s;
mais, d&egrave;s qu'appara&icirc;t le prol&eacute;tariat en armes et que
se dresse le spectre du communisme, toutes les rivalit&eacute;s inter-bourgeoises
passent &agrave; un second plan pour faire place &agrave; la bourgeoisie
mondiale, regroup&eacute;e autour de sa fraction la plus coh&eacute;rente,
la plus forte, la plus d&eacute;cid&eacute;e, capable d'affronter au mieux
la guerre de classe. Cette forme avec laquelle la contre-r&eacute;volution
affronte g&eacute;n&eacute;ralement son ennemi historique, n'exclut &eacute;videmment
pas la possibilit&eacute; de se combiner &agrave; d'autres formes particuli&egrave;res:
la repolarisation de la soci&eacute;t&eacute; en deux bandes inter-bourgeoises
qui toutes deux essaient d'encadrer le prol&eacute;tariat, en est une.</font>
<p><font face="Comic Sans MS">Dans les faits, les contre-r&eacute;volutions
successives confirment la souplesse de la bourgeoisie quant &agrave; sa
capacit&eacute;, non seulement &agrave; alterner son unification avec la
polarisation interne, mais aussi, &agrave; s'unifier dans la d&eacute;fense
d'une polarisation inter-bourgeoise (fausse polarisation relativement &agrave;
celle classe contre classe) pour affronter la r&eacute;volution.</font>
<p><font face="Comic Sans MS">Quant au prol&eacute;tariat, d&egrave;s qu'il
a bris&eacute; les cha&icirc;nes de la concurrence, il s'affirme comme
force en s'associant dans la lutte contre son ennemi historique, il se
centralise en Parti autour des fractions les plus coh&eacute;rentes, les
plus fortes, les plus d&eacute;cid&eacute;es, ayant donc la meilleure capacit&eacute;
d'affronter le Capital. En ce sens, il est indubitable qu'il existe des
secteurs du prol&eacute;tariat importants strat&eacute;giquement, du fait
de leur capacit&eacute; &agrave; paralyser les centres d&eacute;cisifs
d'accumulation du capital (p&ocirc;le d'accumulation capitaliste, grandes
industries, mines, transports, communications, etc.). Ces secteurs ne sont
pas n&eacute;cessairement toujours les plus d&eacute;cid&eacute;s, ni ceux
qui garantissent (le plus) la g&eacute;n&eacute;ralisation de la r&eacute;volution.
Il existe &eacute;galement d'autres secteurs comme les "sans-travail" et,
en g&eacute;n&eacute;ral ou particuli&egrave;rement, les jeunes prol&eacute;taires
qui n'ont pas encore trouv&eacute; (ou qui savent qu'ils ne trouveront
pas) d'acheteur de leur force de travail (secteurs camoufl&eacute;s de
nombreuses fois sous la d&eacute;nomination a-classiste de "jeunes", "d'&eacute;tudiants"
ou de "lyc&eacute;ens"). Ces secteurs peuvent jouer un r&ocirc;le d&eacute;cisif
dans le saut qualitatif du mouvement. Le d&eacute;veloppement de la r&eacute;volution
communiste implique toujours la rupture d'avec le cadre born&eacute; de
l'entreprise par la descente dans et l'occupation de la rue, par la g&eacute;n&eacute;ralisation
effective de la lutte, par le passage &agrave; l'associationnisme territorial
contre lequel la bourgeoisie ne peut plus offrir de r&eacute;formes, ni
partielles, ni cat&eacute;gorielles, et qui pose forc&eacute;ment la question
g&eacute;n&eacute;rale du pouvoir de la soci&eacute;t&eacute;. Mais cette
formidable &eacute;nergie r&eacute;volutionnaire ne constitue une force
dans le sens historique du terme, que si elle s'organise en Parti centralis&eacute;
(sans cela, cette &eacute;nergie sera dilapid&eacute;e, balay&eacute;e,
voire m&ecirc;me retourn&eacute;e par la contre-r&eacute;volution). Mais
ce mouvement ne peut se constituer en Parti centralis&eacute; sans affirmer
un programme int&eacute;gralement communiste et sans se doter d'une direction
pleinement r&eacute;volutionnaire. Et, &agrave; leur tour, programme et
direction communistes ne sont pas le r&eacute;sultat imm&eacute;diat du
mouvement, m&ecirc;me si celui-ci est vaste et puissant, mais bien le r&eacute;sultat
de toute l'exp&eacute;rience ant&eacute;rieure accumul&eacute;e et transform&eacute;e
en force vive, en organe de direction du Parti et de la r&eacute;volution
par une longue et dure lutte historique; consciente et volontaire, assur&eacute;e
par les fractions communistes.</font>
<h1>
<font face="Comic Sans MS">16.</font></h1>
<font face="Comic Sans MS">Le d&eacute;veloppement du capitalisme engendre
le d&eacute;veloppement de son fossoyeur historique et <b><i>d&eacute;termine</i></b>
concomitamment les conditions essentielles de la lutte de ce dernier. Non
pas dans le sens o&ugrave; la lutte du prol&eacute;tariat serait &eacute;gale
ou similaire &agrave; celle de la bourgeoisie; mais dans le sens o&ugrave;
le d&eacute;veloppement du Capital engendre les conditions m&ecirc;mes
de cette lutte, en la d&eacute;terminant
<b><i>antagoniquement</i></b>,
ce qui fait de la r&eacute;volution prol&eacute;tarienne une <b><i>r&eacute;volution
unique et distincte</i></b> de toutes celles qui l'ont pr&eacute;c&eacute;d&eacute;e.</font>
<h1>
<font face="Comic Sans MS">17.</font></h1>
<font face="Comic Sans MS">C'est ainsi que le capitalisme engendre une
classe <b><i>r&eacute;volutionnaire</i></b> qui est en m&ecirc;me temps
une classe <b><i>exploit&eacute;e</i></b> cr&eacute;ant une r&eacute;alit&eacute;
qui n'a aucun pr&eacute;c&eacute;dent historique. Aucune classe r&eacute;volutionnaire
du pass&eacute;, ayant un projet social propre, ne fut en m&ecirc;me temps
classe exploit&eacute;e.</font>
<h1>
<font face="Comic Sans MS">18.</font></h1>
<font face="Comic Sans MS">C'est ainsi que la soci&eacute;t&eacute; bourgeoise
d&eacute;veloppe une sph&egrave;re particuli&egrave;re --le prol&eacute;tariat--
qui est la
<b><i>n&eacute;gation</i></b> de toute sph&egrave;re particuli&egrave;re.
La soci&eacute;t&eacute; capitaliste engendre une classe d&eacute;termin&eacute;e
&agrave; se constituer comme telle et &agrave; se transformer en classe
dominante pour <b><i>l'abolition de toutes les classes</i></b>. Le prol&eacute;tariat
constitue donc un &ecirc;tre dont la pl&eacute;nitude de sa r&eacute;alisation
est sa propre auto-suppression. Les classes r&eacute;volutionnaires du
pass&eacute; s'affirmaient comme pouvoir, comme sph&egrave;res particuli&egrave;res
pour instaurer une nouvelle forme de domination, en d&eacute;fense de quoi
elles se consolidaient comme forces r&eacute;actionnaires. Le prol&eacute;tariat,
au contraire, s'affirme comme classe pour &eacute;liminer toute domination,
toute exploitation, tout Etat.</font>
<h1>
<font face="Comic Sans MS">19.</font></h1>
<font face="Comic Sans MS">C'est ainsi que le caract&egrave;re mondial
du capitalisme engendre le prol&eacute;tariat comme <b><i>classe mondiale</i></b>,
sans aucun int&eacute;r&ecirc;t r&eacute;gional, sectoriel, national &agrave;
d&eacute;fendre.</font>
<p><font face="Comic Sans MS">A l'inverse du prol&eacute;tariat, la bourgeoisie
a non seulement r&eacute;alis&eacute; sa r&eacute;volution en affirmant
ses int&eacute;r&ecirc;ts particuliers, mais sa propre essence --la concurrence--
l'oblige de mani&egrave;re permanente &agrave; s'entre-d&eacute;chirer
violemment et &agrave; s'affronter &agrave; tous les niveaux pour le repartage
des moyens de production et de marchandises. L'unit&eacute; entre bourgeois
(soci&eacute;t&eacute;s anonymes, accords entre monopoles, Etats nationaux,
constellations d'Etats,... Etat mondial) s'op&egrave;re toujours pour affronter
dans de meilleures conditions la guerre commerciale et/ou la guerre de
classes. Cette unit&eacute; peut &agrave; chaque instant &eacute;clater
et mettre en pi&egrave;ces ses diff&eacute;rentes fractions particuli&egrave;res.
C'est pourquoi au plus est "unifi&eacute;e" et g&eacute;n&eacute;ralis&eacute;e
l'action de la bourgeoisie, au plus contient-elle la division; toute paix
n'est qu'une phase de la guerre future.</font>
<p><font face="Comic Sans MS">Pour le prol&eacute;tariat, au contraire,
toute action, m&ecirc;me la plus partielle, contient en elle l'universalit&eacute;:
une seule action de notre classe contre le capital, m&ecirc;me r&eacute;gionale
ou sectorielle, contient l'affirmation de nos int&eacute;r&ecirc;ts uniques
dans toutes les parties du monde et la lutte pour la r&eacute;volution
sociale universelle.</font>
<h1>
<font face="Comic Sans MS">20.</font></h1>
<font face="Comic Sans MS">Ces &eacute;l&eacute;ments fondamentaux et ins&eacute;parables
(que nous n'avons pr&eacute;sent&eacute;s s&eacute;par&eacute;ment que
pour une question de clart&eacute; de l'exposition) constituent l'essence
de la lutte r&eacute;volutionnaire du prol&eacute;tariat et d&eacute;terminent
la totalit&eacute; du contenu de son action. C'est sur cette base que les
&eacute;l&eacute;ments les plus d&eacute;cid&eacute;s de la classe s'organisent
et r&eacute;solvent les &eacute;normes probl&egrave;mes que la lutte a
pos&eacute;s, pose et posera. Toute d&eacute;cision tactique doit imp&eacute;rativement
d&eacute;pendre de cet <b><i>ensemble strat&eacute;gique invariant</i></b>,
unit&eacute; indissociable de la totalit&eacute; du mouvement, de ses buts
et de ses moyens. Toute tactique qui se s&eacute;pare de ces fondements
est, dans le meilleur des cas une erreur de la classe ouvri&egrave;re et,
dans la majorit&eacute; des cas le v&eacute;hicule de la politique contre-r&eacute;volutionnaire
du Capital.</font>
<h1>
<font face="Comic Sans MS">21.</font></h1>
<font face="Comic Sans MS">Le <b><i>programme communiste</i></b> n'est
rien d'autre que l'ensemble des cons&eacute;quences pratiques d&eacute;coulant
des d&eacute;terminations de l'antagonisme social et de son d&eacute;veloppement
jusqu'&agrave; la r&eacute;volution prol&eacute;tarienne mondiale, jusqu'&agrave;
l'instauration du communisme comme soci&eacute;t&eacute;. Cependant, la
r&eacute;alit&eacute; pr&eacute;c&egrave;de la conscience que les hommes
peuvent en avoir et c'est pourquoi, la formalisation de ce programme, loin
d'&ecirc;tre atteinte d'un seul coup, est le r&eacute;sultat successif
d'un ensemble de convulsions sociales. Chaque phase de r&eacute;volution
et de contre-r&eacute;volution (chaque fois plus profonde jusqu'&agrave;
la r&eacute;volution mondiale) permet une meilleure compr&eacute;hension
des cons&eacute;quences r&eacute;sultant des d&eacute;terminations essentielles
de la lutte r&eacute;volutionnaire; chaque phase permet de pr&eacute;ciser
th&eacute;oriquement dans une forme chaque fois plus achev&eacute;e et
tranchante, les implications d&eacute;j&agrave; contenues pratiquement
dans ses d&eacute;terminations invariantes.</font>
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote><i><font face="Comic Sans MS">La suite de notre expos&eacute;
se d&eacute;roulera sur cette base, c'est-&agrave;-dire reprendra d'abord
les formulations les plus g&eacute;n&eacute;rales de notre programme, pour
ensuite, sur base des n&eacute;cessaires le&ccedil;ons tir&eacute;es des
plus hauts niveaux des phases de r&eacute;volution et de contre-r&eacute;volution,
actualiser, concr&eacute;tiser et pr&eacute;ciser leur r&eacute;elle signification
actuelle et future.</font></i></blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<h1>
<font face="Comic Sans MS">22.</font></h1>
<font face="Comic Sans MS">L'objectif du prol&eacute;tariat et donc des
communistes, est (comme l'&eacute;tablissait d&eacute;j&agrave; le statut
de la Ligue des Communistes en 1847): "le renversement de la bourgeoisie,
la domination du prol&eacute;tariat, l'abolition de la vieille soci&eacute;t&eacute;
bourgeoise fond&eacute;e sur les antagonismes de classes, et l'instauration
d'une soci&eacute;t&eacute; nouvelle, sans classe et sans propri&eacute;t&eacute;
priv&eacute;e"; (ou comme le confirmait Engels): "le programme de notre
parti... n'est pas seulement socialiste en g&eacute;n&eacute;ral, mais
directement communiste, c'est-&agrave;-dire un parti dont le but final
est la suppression de tout Etat et par cons&eacute;quent de la d&eacute;mocratie."</font>
<h1>
<font face="Comic Sans MS">23.</font></h1>
<font face="Comic Sans MS">Ceci implique n&eacute;cessairement la constitution
du prol&eacute;tariat en classe et donc en parti mondial, c'est-&agrave;-dire
en force organique et centralis&eacute;e, oppos&eacute;e &agrave; tout
l'ordre social existant.</font>
<p><font face="Comic Sans MS">L'organisation du prol&eacute;tariat en classe
tend, de mani&egrave;re permanente &agrave; &ecirc;tre d&eacute;truite
par la concurrence que se font les prol&eacute;taires comme vendeurs libres
et &eacute;gaux de la marchandise force de travail. Un ensemble de forces
id&eacute;ologiques/politiques/militaires cimente cette atomisation sur
laquelle reposent la paix sociale et l'ordre bourgeois. Dans ces conditions
et malgr&eacute; que le prol&eacute;tariat soit, dans sa propre essence,
l'adversaire irr&eacute;conciliable et la menace permanente de la bourgeoisie,
celui-ci, le prol&eacute;tariat, ne maintient plus qu'un obscur sentiment
de son antagonisme social &agrave; l'ordre capitaliste. Il tend &agrave;
se transformer en son appendice politique par sa dissolution/destruction
dans le peuple. Sur ce terrain fleurissent les fronts d&eacute;mocratiques,
les unions nationales, le national-socialisme ou le socialisme national...
autant d'expressions de la n&eacute;gation, par la bourgeoisie du prol&eacute;tariat
comme classe, et qui au niveau sup&eacute;rieur, aboutit au massacre dans
la guerre capitaliste.</font>
<h1>
<font face="Comic Sans MS">24.</font></h1>
<font face="Comic Sans MS">Mais les antagonismes de classe recommencent
in&eacute;vitablement &agrave; se manifester. Le prol&eacute;tariat ressurgit
comme classe, comme parti, plus fort, plus ferme, plus d&eacute;cid&eacute;,
r&eacute;v&eacute;lant de par son essence m&ecirc;me que son existence
est seulement possible
<b><i>en excluant tout front, toute alliance de
classe</i></b>. M&ecirc;me &agrave; l'&eacute;poque de la dite "r&eacute;volution"
bourgeoise, le prol&eacute;tariat s'affirme comme classe en essayant d'organiser
sa terreur r&eacute;volutionnaire et sa dictature de classe, programme
face auquel la bourgeoisie, y compris ses fractions les plus "progressistes",
recule effray&eacute;e se repliant sur les secteurs les plus "r&eacute;actionnaires"
de la soci&eacute;t&eacute; pour affirmer tous ensemble le cannibalisme
de la contre-r&eacute;volution.</font>
<p><font face="Comic Sans MS">Il est donc certain que, plus d'une fois,
la lutte du prol&eacute;tariat a pu co&iuml;ncider dans le temps et dans
l'espace avec l'affrontement au m&ecirc;me ennemi que celui de telle ou
telle fraction de la bourgeoisie (lutte contre "les ennemis de ses ennemis"
comme l'appelait Marx) mais ce n'est qu'une co&iuml;ncidence politiquement
partielle et limit&eacute;e. Son antagonisme social contre ses propres
exploiteurs est permanente et, pour le prol&eacute;tariat, cette m&ecirc;me
lutte l'am&egrave;ne in&eacute;vitablement &agrave; s'affirmer en tant
que force mettant en p&eacute;ril la bourgeoisie comme totalit&eacute;,
totalit&eacute; qui, comme telle, assuma une seule et m&ecirc;me politique
de terreur contre-r&eacute;volutionnaire, toutes fractions confondues.</font>
<h1>
<font face="Comic Sans MS">25.</font></h1>
<font face="Comic Sans MS">Le capitalisme, en tant que syst&egrave;me mondial,
d&eacute;veloppe le prol&eacute;tariat comme classe mondiale et rend possible
le communisme &agrave; l'&eacute;chelle de la plan&egrave;te. Il d&eacute;termine,
dans le m&ecirc;me temps, les aspects programmatiques essentiels quant
&agrave; l'extension de la r&eacute;volution et au caract&egrave;re des
organes du prol&eacute;tariat:</font>
<ul>
<li>
<font face="Comic Sans MS">La r&eacute;volution communiste (dont les premiers
triomphes insurrectionnels se concr&eacute;tisent forc&eacute;ment dans
certaines parties du globe) est n&eacute;cessairement mondiale: <b><i>ou
elle s'&eacute;tend ou elle p&eacute;rit!</i></b></font></li>

<br>&nbsp;
<li>
<font face="Comic Sans MS">Le prol&eacute;tariat ne peut atteindre ses
objectifs &agrave; aucun autre niveau, que cela soit la fabrique, la r&eacute;gion,
le pays ou m&ecirc;me un groupe de pays... Aucun type de ce qui est historiquement
d&eacute;sign&eacute; comme "contr&ocirc;le ouvrier", "autogestion de la
production" d'une ou de toutes les entreprises d'un pays n'implique la
destruction des rapports capitalistes de production ni n'est en aucune
mani&egrave;re, la voie vers cette destruction. Le communisme, comme mouvement,
s'oppose et exclut depuis son origine, le pays, la nation, la lutte nationale.
Son d&eacute;veloppement contient directement l'abolition de toutes les
fronti&egrave;res, de toutes les nations.</font></li>

<br>&nbsp;
<li>
<font face="Comic Sans MS">La constitution du prol&eacute;tariat en un
seul corps agissant au niveau mondial implique le centralisme organique.
Le centralisme organique garantit les int&eacute;r&ecirc;ts g&eacute;n&eacute;raux
du mouvement contre tous les particularismes, localismes, imm&eacute;diatismes
et lutte contre l'id&eacute;ologie corporatiste, f&eacute;d&eacute;raliste,
autogestionnaire qui ne peut b&eacute;n&eacute;ficier qu'&agrave; la contre-r&eacute;volution.
Ceci est &eacute;videmment valable dans tous les organes de classe --associations,
parti formel, Etat...-- et dans toutes les phases de la lutte --classe
domin&eacute;e, classe dominante--.</font></li>
</ul>

<h1>
<font face="Comic Sans MS">26.</font></h1>
<font face="Comic Sans MS"><b><i>Les ouvriers n'ont pas de patrie</i></b>,
on ne peut leur &ocirc;ter ce qu'ils n'ont pas. Toute d&eacute;fense de
la nation, quel que soit le pr&eacute;texte qui le sous-tend, constitue
une agression contre la classe ouvri&egrave;re mondiale. Sous le r&egrave;gne
de la bourgeoisie, toutes les guerres sont <b><i>des guerres imp&eacute;rialistes</i></b>
qui opposent deux ou plusieurs fractions ou groupes d'int&eacute;r&ecirc;t
du capital mondial. Le prol&eacute;tariat ne m&egrave;ne et ne revendique
qu'une seule guerre: la guerre sociale contre toute la bourgeoisie. Ind&eacute;pendamment
des intentions imm&eacute;diates des protagonistes, les guerres ont comme
fonction essentielle d'affirmer le Capital et de d&eacute;truire objectivement
et subjectivement la classe subversive au sein de cette soci&eacute;t&eacute;.
En ce sens, plus que d'&ecirc;tre de "simples" guerres entre Etats nationaux,
entre "lib&eacute;rateurs de la patrie" et "imp&eacute;rialistes", ou guerres
interimp&eacute;rialistes... elles sont, dans leur essence, <b><i>guerres
du capital contre le communisme</i></b>.</font>
<p><font face="Comic Sans MS">Face &agrave; tous les antagonismes interbourgeois,
entre fractions "progressistes et r&eacute;actionnaires", "fascistes et
antifascistes", "de gauche et de droite",... qui trouvent leur continuation
logique dans la guerre imp&eacute;rialiste, le prol&eacute;tariat ne poss&egrave;de
qu'une seule r&eacute;ponse possible: la lutte intransigeante contre tous
les sacrifices (contre toute tr&ecirc;ve et toute solidarit&eacute; nationales)
<b><i>le
d&eacute;faitisme r&eacute;volutionnaire</i></b>, le retournement des armes
contre ses propres exploiteurs, contre ses oppresseurs directs. Le but
du prol&eacute;tariat est de transformer, pour la centralisation internationale
de cette communaut&eacute; de lutte contre le capital, la guerre capitaliste
en une guerre r&eacute;volutionnaire du prol&eacute;tariat mondial contre
la bourgeoisie mondiale.</font>
<br><a NAME="27"></a>
<h1>
<font face="Comic Sans MS">27.</font></h1>
<font face="Comic Sans MS">La division du Monde en trois mondes --"capitalistes",
"socialistes" et "sous-d&eacute;velopp&eacute;s" ou "tiers-monde"-- produit
de la d&eacute;faite du prol&eacute;tariat, tend &agrave; consolider et
&agrave; perp&eacute;tuer cette division afin de d&eacute;truire l'unit&eacute;
organique des int&eacute;r&ecirc;ts et objectifs du prol&eacute;tariat
international.</font>
<p><font face="Comic Sans MS">M&ecirc;me quand cette id&eacute;ologie est
"innocemment" utilis&eacute;e comme "simple description de la r&eacute;alit&eacute;",
elle contient de fait la destruction du prol&eacute;tariat mondial car
toutes ces formes d'id&eacute;ologie pr&eacute;supposent le fait que le
prol&eacute;tariat devrait assumer diff&eacute;rentes t&acirc;ches dans
chacun de ces "diff&eacute;rents mondes".</font>
<p><font face="Comic Sans MS">Au-del&agrave; de ce que ses id&eacute;ologues
soutiennent ou non de mani&egrave;re cons&eacute;quente (la n&eacute;cessit&eacute;
d'approfondir la d&eacute;mocratie dans le "premier monde" ou de lutter
pour le socialisme uniquement dans ce m&ecirc;me "premier monde"; la n&eacute;cessit&eacute;
d'apporter les r&eacute;formes politiques, ou de faire la "r&eacute;volution
politique", dans les "second monde"; la n&eacute;cessit&eacute; de lutter
pour la r&eacute;alisation des t&acirc;ches d&eacute;mocratiques bourgeoises
et pour la lib&eacute;ration nationale dans le "troisi&egrave;me"), cette
id&eacute;ologie conduit irr&eacute;m&eacute;diablement le prol&eacute;tariat
&agrave; se nier comme classe internationale et signifie pratiquement,
sous quelque pr&eacute;texte que ce soit, la participation aux diff&eacute;rentes
luttes entre fractions bourgeoises, la participation aux guerres capitalistes
pour la r&eacute;partition du Monde.</font>
<h1>
<font face="Comic Sans MS">28.</font></h1>
<font face="Comic Sans MS">Les luttes de lib&eacute;ration nationale, les
guerres populaires, anti-imp&eacute;rialistes, etc. sont des expressions
particuli&egrave;res de l'id&eacute;ologie qui utilise les ouvriers comme
chair &agrave; canon dans la guerre capitaliste. L'imp&eacute;rialisme
n'est pas un ph&eacute;nom&egrave;ne particulier &agrave; telle ou telle
puissance de tel ou tel Etat. C'est un ph&eacute;nom&egrave;ne inh&eacute;rent
et invariant, propre au Capital lui-m&ecirc;me: chaque atome de valeur
contient tous les pr&eacute;suppos&eacute;s de la valorisation capitaliste,
et donc aussi celui de terrorisme imp&eacute;rialiste. C'est pourquoi toute
bourgeoisie est imp&eacute;rialiste et, dans la pratique, indissociablement
li&eacute;e aux fractions les plus puissantes du Capital mondial, non seulement
par sa participation directe au travers des soci&eacute;t&eacute;s anonymes
et du Capital financier, mais &eacute;galement, par mille autres liens
implicites et explicites.</font>
<p><font face="Comic Sans MS">A l'encontre des guerres imp&eacute;rialistes,
le prol&eacute;tariat impulse sa propre lutte face aux exploiteurs. II
est alors trait&eacute; d'indiff&eacute;rentiste ou de saboteur, mais il
ne faut rien y voir de plus que la coh&eacute;rence m&ecirc;me du Capital
mondial. Face &agrave; sa propre exploitation, le prol&eacute;tariat n'est
pas indiff&eacute;rentiste. Il ne peut sous aucun pr&eacute;texte, accepter
une tr&ecirc;ve avec ses propres exploiteurs. La continuit&eacute; et le
d&eacute;veloppement de sa lutte contre tous ses oppresseurs le poussent
au contraire &agrave; co&iuml;ncider dans l'action avec ses fr&egrave;res
de classe de toute la plan&egrave;te et &agrave; fusionner en une seule
<b><i>communaut&eacute;
de lutte</i></b> contre le Capital mondial, communaut&eacute; sur laquelle
s'&eacute;rige l'organisation internationale et internationaliste du prol&eacute;tariat.</font>
<h1>
<font face="Comic Sans MS">29.</font></h1>
<font face="Comic Sans MS">Comme nous l'avons expos&eacute; dans la th&egrave;se
11, <b><i>le communisme</i></b>, tant dans son d&eacute;veloppement historique
que dans ses buts, <b><i>est la contradiction vivante de la d&eacute;mocratie</i></b>
(de ses droits, ses citoyens, ses organisations...). Sa r&eacute;alisation
suppose l'&eacute;limination de toutes les divisions marchandes sur lesquelles
la d&eacute;mocratie se fonde. Le communisme suppose donc la destruction
de la d&eacute;mocratie. De cette th&egrave;se d&eacute;coule une le&ccedil;on
essentielle pour le prol&eacute;tariat. Quelle que soit la phase de lutte
dans laquelle il s'engage, si le prol&eacute;tariat accepte la d&eacute;mocratie
-que ce soit: comme front (en s'alliant  avec une fraction consid&eacute;r&eacute;e
comme plus "d&eacute;mocratique", "antifasciste" ou "anti-imp&eacute;rialiste")
-que ce soit comme objectif transitoire  (en luttant pour la conqu&ecirc;te
et/ou le maintient des droits d&eacute;mocratiques) -que ce soit comme
principe de sa propre organisation (en cherchant des garanties politiques
dans des &eacute;lections, des assembl&eacute;es, des majorit&eacute;s,
des congr&egrave;s...) -que ce soit, enfin, comme but final (en visant
&agrave; la "constitution d'une soci&eacute;t&eacute; v&eacute;ritablement
d&eacute;mocratique"), dans tous les cas donc, non seulement le prol&eacute;tariat
renonce objectivement et totalement &agrave; son but et &agrave; sa propre
constitution en Parti, pr&eacute;figuration de la communaut&eacute; humaine
mondiale, mais il renie &eacute;galement, de mani&egrave;re ins&eacute;parable,
sa propre existence en tant que prol&eacute;tariat, ses propres int&eacute;r&ecirc;ts
et donc son &ecirc;tre m&ecirc;me. Il se nie comme classe, renforce ses
oppresseurs et s'exclut comme force antagonique --seule affirmation de
son &ecirc;tre-- &agrave; l'ordre social existant en se dissolvant dans
le monde sans classe du citoyen:</font>
<ul>
<li>
<font face="Comic Sans MS">dans le cas du front d&eacute;mocratique, il
se noie dans la majorit&eacute;, dans le citoyen, dans le "r&eacute;sistant
antifasciste". Il contribue &agrave; la liquidation de son ind&eacute;pendance
de classe et l&eacute;gitimise, pour demain, le spectacle du renouvellement
&agrave; la t&ecirc;te de l'Etat.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">dans le cas de la lutte pour les droits d&eacute;mocratiques,
il renforce les armes de l'Etat, son propre ennemi.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">dans le cas du centralisme d&eacute;mocratique,
il se suicide en attribuant un caract&egrave;re de principe aux formes
d'organisations qui correspondent aux s&eacute;parations entre les individus
(s&eacute;parations entre eux, entre th&eacute;orie et pratique, entre
d&eacute;cisions et actions, entre l&eacute;gislatif et ex&eacute;cutif,
entre individu et soci&eacute;t&eacute;...)</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">enfin, il s'embourgeoise id&eacute;ologiquement
en attribuant comme but final, ce qui n'est rien de plus que l'id&eacute;al
m&ecirc;me de la soci&eacute;t&eacute; capitaliste: la d&eacute;mocratie
pure.</font></li>
</ul>

<h1>
<font face="Comic Sans MS">30.</font></h1>
<font face="Comic Sans MS">La d&eacute;mocratie "ouvri&egrave;re" (c'est-&agrave;-dire
le "gouvernement du peuple ouvrier") maintient toutes les m&eacute;diations
entre politique et &eacute;conomie, entre homme et soci&eacute;t&eacute;...
propres au Capital. Elle remplace le culte du parlement et des libert&eacute;s
de l'individu atomis&eacute; par celui des "soviets d&eacute;mocratiques",
des "syndicats libres", des "assembl&eacute;es g&eacute;n&eacute;rales
souveraines", de l'"ouvrier libre".</font>
<p><font face="Comic Sans MS">Leur contenu est identique: dans les deux
cas, le sujet n'est plus une classe subversive avec une direction et un
programme r&eacute;volutionnaires, mais l'individu libre, qu'il soit "ouvrier"
ou non. Au mythe a-classiste du citoyen, du peuple, de la nation, version
"d&eacute;mocrate bourgeoise", correspond le mythe tout aussi bourgeois
des "ouvriers", des "masses prol&eacute;tariennes" (d&eacute;finies sociologiquement),
de la "majorit&eacute; exploit&eacute;e"... propre &agrave; la version
"d&eacute;mocratie ouvri&egrave;re". Une fois de plus, la terminologie
"ouvri&egrave;re" sert &agrave; faire passer le substrat de la soci&eacute;t&eacute;
capitaliste pour une conqu&ecirc;te ouvri&egrave;re.</font>
<h1>
<font face="Comic Sans MS">31.</font></h1>
<font face="Comic Sans MS">La s&eacute;paration social-d&eacute;mocrate
entre "lutte &eacute;conomique" et "lutte politique", entre "lutte trade-unioniste"
et "lutte r&eacute;volutionnaire", entre "lutte imm&eacute;diate" et "lutte
historique"... est la m&eacute;thode bourgeoise pour parcelliser et liquider
les luttes ouvri&egrave;res. Une organisation ouvri&egrave;re qui adopte
cette fausse distinction s&egrave;me la confusion dans les rangs prol&eacute;tariens
et contribue ainsi --quelle que soit sa volont&eacute;-- &agrave; d&eacute;sorganiser,
&agrave; d&eacute;sorienter le mouvement et &agrave; alt&eacute;rer la
substance totalisante de la guerre de classe. Confondre le mouvement social
avec le drapeau qui flotte au-dessus des t&ecirc;tes des protagonistes,
confondre l'affirmation des int&eacute;r&ecirc;ts et revendications prol&eacute;tariennes
avec les propositions r&eacute;formistes du capital, c'est accepter la
traduction de la lutte des classes en termes bourgeois, telle qu'elle a
&eacute;t&eacute; effectu&eacute;e par les syndicalistes et autres social-d&eacute;mocrates
tout au long de l'histoire du prol&eacute;tariat.</font>
<p><font face="Comic Sans MS">M&ecirc;me si la lutte du prol&eacute;tariat
se d&eacute;clenche sur base de n&eacute;gations encore partielles (lutte
contre l'augmentation des prix, contre l'extension et/ou l'intensification
du travail, contre les mesures qui laissent des masses de prol&eacute;taires
sans emploi, contre toute mesure &eacute;conomique ou r&eacute;pressive
de l'Etat...), cette lutte est, par son contenu, une lutte contre l'augmentation
de l'exploitation, contre l'exploitation elle-m&ecirc;me (taux de survaleur).
L'indissociabilit&eacute; des luttes du prol&eacute;tariat (classe exploit&eacute;e
et r&eacute;volutionnaire) devient manifeste lors des situations de crise.
La plus minime revendication &eacute;conomique prol&eacute;tarienne implique
alors une attaque directe contre les taux d'exploitation et de profit du
Capital, contre la sacro-sainte concurrence de l'&eacute;conomie nationale.
L'affrontement entre le prol&eacute;tariat et les capitalistes associ&eacute;s
en Etat devient alors in&eacute;vitable.</font>
<p><font face="Comic Sans MS">Qu'une r&eacute;forme capitaliste apparaisse
comme le "but" de la lutte, ne constitue pas uniquement un mensonge bourgeois
(c'est aussi un mensonge, les prol&eacute;taires re&ccedil;oivent l'information
des luttes de leurs fr&egrave;res de classe dans d'autres parties du monde,
&agrave; travers les filtres des m&eacute;dias bourgeois et s'il fallait
accepter ce qui y est dit, la lutte de classes n'existerait pas, tout ne
serait jamais que luttes nationales, religieuses, raciales ou d&eacute;mocratiques),
mais un drapeau bourgeois comme &eacute;tendard, c'est aussi une force
objective qui, comme faiblesse r&eacute;elle du mouvement, p&egrave;se
sur le mouvement lui-m&ecirc;me.</font>
<p><font face="Comic Sans MS">M&eacute;sestimer cette r&eacute;alit&eacute;
et ne pas d&eacute;velopper une lutte cons&eacute;quente contre cette faiblesse
objective de notre classe, c'est m&eacute;conna&icirc;tre le poids de l'id&eacute;ologie
dominante comme id&eacute;ologie de la classe dominante.</font>
<p><font face="Comic Sans MS">Ce n'est qu'en se basant sur ses fractions
d'avant-garde (n&eacute;cessairement minoritaires durant tout le processus
pr&eacute;-insurrectionnel et encore tr&egrave;s probablement imm&eacute;diatement
apr&egrave;s) que le mouvement subversif dans cette soci&eacute;t&eacute;
exprime ce qu'il est r&eacute;ellement: il se soul&egrave;ve alors avec
des mots d'ordre tels "abolition du travail salari&eacute;" qui nient explicitement
la soci&eacute;t&eacute; actuelle.</font>
<br><a NAME="32"></a>
<h1>
<font face="Comic Sans MS">32.</font></h1>
<font face="Comic Sans MS">Il existe encore d'autres dichotomies social-d&eacute;mocrates
du type de celle entre "&eacute;conomie" et "politique", entre "th&eacute;orie"
et "pratique"... Il s'agit &agrave; chaque fois de diviser le processus
r&eacute;volutionnaire pour, en fait, liquider et d&eacute;truire son unit&eacute;
subversive. L'une d'entre elles d&eacute;rive du mode de production capitaliste
lui-m&ecirc;me: nous voulons parler de cette conception selon laquelle
ce m&ecirc;me mode de production capitaliste se diviserait en une p&eacute;riode/phase
"ascendante", "progressive", de "domination formelle"... et une autre,
d&eacute;finie comme "d&eacute;cadente", "r&eacute;actionnaire", "imp&eacute;rialiste",
de "domination r&eacute;elle"...</font>
<p><font face="Comic Sans MS">Le d&eacute;veloppement propre du capital
est toujours en lui-m&ecirc;me sa plus grande r&eacute;forme, son bouleversement
permanent et sa n&eacute;cessaire transformation tant quantitative que
qualitative (valeur qui doit toujours plus se valoriser); cela se marque
non pas par "deux phases" antinomiques --"ascendance/d&eacute;cadence"--
mais par une succession de niveaux (unique base pour une p&eacute;riodisation
du mode de production capitaliste) o&ugrave; toutes les contradictions
(dont celle basique valorisation/ d&eacute;valorisation) se retrouvent
chaque fois plus exacerb&eacute;es.</font>
<p><font face="Comic Sans MS">Toutes les th&eacute;ories d&eacute;cadentistes
d&eacute;truisent l'universalit&eacute; du mode de production capitaliste
(dans le temps et/ou dans l'espace); elles conduisent in&eacute;vitablement
&agrave; la liquidation de l'invariance des int&eacute;r&ecirc;ts et des
besoins du prol&eacute;tariat r&eacute;volutionnaire, niant ainsi en derni&egrave;re
instance, que celui-ci est le seul et unique fossoyeur du vieux monde,
le seul et unique agent actif de l'&eacute;croulement catastrophique du
syst&egrave;me; ces th&eacute;ories m&egrave;nent tout aussi in&eacute;luctablement
les d&eacute;cadentistes dans les bras de l'imm&eacute;diatisme, du gradualisme,
de l'&eacute;volutionnisme, du fatalisme... autant de pi&egrave;ges destructeurs
de la militance classiste. Toutes les th&eacute;ories d&eacute;cadentistes
(outre le fait qu'elles ne sont rien d'autre que de simples th&eacute;ories
&eacute;conomicistes, c'est-&agrave;-dire bourgeoises) aboutissent &agrave;
ce r&eacute;sultat, et ce, quelles que soient leurs diff&eacute;rentes
argumentations. Les pratiques r&eacute;formistes qu'impliquent toutes les
th&eacute;ories d&eacute;cadentistes s'expriment aussi syst&eacute;matiquement
par la justification/revendication a posteriori de toute la pratique contre-r&eacute;volutionnaire
de la social-d&eacute;mocratie (en tant que globalit&eacute; historique
incluant &eacute;galement l'anarchisme officiel) et ce, notamment sous
le fallacieux pr&eacute;texte que durant la dite p&eacute;riode "ascendante",
le prol&eacute;tariat aurait eu comme but, non pas le communisme, mais
bien la lutte pour les r&eacute;formes (lutte bourgeoise donc), la lutte
pour son int&eacute;gration comme objet &eacute;conomique au sein du syst&egrave;me
("classe" pour le Capital ).</font>
<p><font face="Comic Sans MS">Les th&eacute;ories d&eacute;cadentistes
se basent sur l'id&eacute;e que la bourgeoisie se fait d'elle-m&ecirc;me:
celle du progr&egrave;s, de l'&eacute;volution, de la civilisation... comme
&eacute;tant neutre, a-classiste et, comme si le progr&egrave;s sous la
bourgeoisie pouvait &ecirc;tre autre chose que le progr&egrave;s bourgeois
(le plus grand progr&egrave;s bourgeois est toujours la guerre bourgeoise!),
comme si l'&eacute;volution sous la bourgeoisie pouvait &ecirc;tre autre
chose que l'&eacute;volution de l'exploitation bourgeoise... les d&eacute;cadentistes
con&ccedil;oivent donc le progr&egrave;s, l'&eacute;volution, la civilisation...
comme se d&eacute;veloppant jusqu'&agrave; une certaine date (et pour les
plus cons&eacute;quents, dans certaines aires g&eacute;opolitiques) et
qui, ensuite, parvenus &agrave; un seuil fatidique, diversement justifi&eacute;
selon les &eacute;coles (stalinistes, trotskistes, luxembourgistes...)
commenceraient &agrave; d&eacute;cro&icirc;tre, &agrave; "objectivement"
s'&eacute;crouler... tout ceci s'accompagnant de l'in&eacute;vitable couplet
sur la d&eacute;cadence "morale", artistique... (couplet que tous ces courants
ont en commun avec les multiples sectes religieuses et fascisto&iuml;des).
Tout cela n'est qu'id&eacute;ologie contre-r&eacute;volutionnaire que le
prol&eacute;tariat en lutte d&eacute;truira immanquablement.</font>
<h1>
<font face="Comic Sans MS">33.</font></h1>
<font face="Comic Sans MS">Le dualisme social-d&eacute;mocrate et l'id&eacute;ologie
de la d&eacute;cadence qui nient le capital en tant que totalit&eacute;
organique, conduisent in&eacute;vitablement &agrave; cr&eacute;er id&eacute;ologiquement
un ensemble de cat&eacute;gories dans lesquelles les h&eacute;ritiers de
la social-d&eacute;mocratie s'imaginent que le monde est divis&eacute;.
Mais ces cat&eacute;gories id&eacute;ologiques, dans la mesure o&ugrave;
elles deviennent des conceptions, deviennent de puissantes armes de division
du prol&eacute;tariat. Ainsi, aux formes bourgeoises plus classiques de
cat&eacute;gorisation et de division des pays, comme par exemple la division
du monde en trois que nous avons d&eacute;j&agrave; mentionn&eacute;, ou
la division de pays, en pays "d&eacute;velopp&eacute;s" et "sous-d&eacute;velopp&eacute;s",
"centraux" et du "tiers-monde", s'ajoutent d'autres divisions plus subtiles,
mais qui remplissent la m&ecirc;me fonction: semer la confusion &agrave;
propos de l'unicit&eacute; du capital mondial: disperser et d&eacute;sorganiser
le prol&eacute;tariat en lui pr&eacute;sentant diff&eacute;rents projets
ou objectifs selon les r&eacute;gions. A cet &eacute;gard l'id&eacute;ologie
du "capitalisme d'Etat" est particuli&egrave;rement pernicieuse: d'apr&egrave;s
elle, en effet, il existerait diff&eacute;rents types de capitalismes,
ou pire encore, des soci&eacute;t&eacute;s "demi-demi", ni v&eacute;ritablement
capitalistes, ni v&eacute;ritablement socialistes, et o&ugrave; le "capitalisme
d'Etat" serait une phase de la r&eacute;volution. Toutes ces id&eacute;ologies,
constitu&eacute;es par diff&eacute;rentes variantes du kautskysme, du l&eacute;ninisme...
et qui ne sont rien d'autre que le mythe stalino/trotskiste de la "sp&eacute;cificit&eacute;"
russe" g&eacute;n&eacute;ralis&eacute; &agrave; l'ensemble du monde, ont
comme objectif central la n&eacute;gation, le camouflage, la dissimulation
du v&eacute;ritable antagonisme entre <b><i>l'Etat capitaliste mondial
et le prol&eacute;tariat internationaliste</i></b>.</font>
<h1>
<font face="Comic Sans MS">34.</font></h1>
<font face="Comic Sans MS">La force de la contre-r&eacute;volution se base
aujourd'hui sur l'exploitation de toutes les faiblesses de la grande vague
r&eacute;volutionnaire internationale des ann&eacute;es 1917-1923; cela
a &eacute;t&eacute; &eacute;galement possible gr&acirc;ce &agrave; la destruction
politico/organisative des fractions communistes qui commenc&egrave;rent
un bilan de cette p&eacute;riode.</font>
<p><font face="Comic Sans MS">Sur le cadavre du prol&eacute;tariat r&eacute;volutionnaire,
la contre-r&eacute;volution a &eacute;rig&eacute; le mythe de l'"Etat ouvrier
dans un seul pays" (le mythe du "socialisme en un seul pays" n'est rien
d'autre que l'une de ces variantes de droite), mythe qui a permis d'utiliser
des millions de prol&eacute;taires comme chair &agrave; canon dans la guerre
capitaliste. Ce soi-disant "Etat ouvrier", de m&ecirc;me que tous ceux
qui sur ces bases adopt&egrave;rent ce type de d&eacute;nomination (Europe
de l'Est, Cuba, Chine, Angola, Vietnam, Alg&eacute;rie, Nicaragua...) ne
sont ni plus ni moins que des Etats capitalistes dont l'id&eacute;ologie
a express&eacute;ment usurp&eacute; quelques expressions marxistes pour
mieux cacher leur caract&egrave;re bourgeois. La plan&egrave;te enti&egrave;re
est capitaliste. <b><i>La r&eacute;volution communiste sera mondiale ou
ne sera pas.</i></b></font>
<h1>
<font face="Comic Sans MS">35.</font></h1>
<font face="Comic Sans MS">Tous les courants qui appuient sous une forme
"critique" ou sous une autre n'importe quel Etat (ou gouvernement) existant
aujourd'hui dans le monde (stalinien, trotskyste, mao&iuml;ste, tiers-mondiste,
"anarchiste"...) ne sont rien d'autre que des formes r&eacute;actualis&eacute;es
du socialisme bourgeois dont la matrice fut, comme force historique, la
social-d&eacute;mocratie. Pratiquement, en plus de leur appui aux appareils
de l'Etat bourgeois (gouvernements, syndicats, parlements...) et de leur
contribution aux guerres capitalistes, toutes ces forces sont d&eacute;cisives
dans la transformation des besoins du prol&eacute;tariat en r&eacute;formes
du Capital; ce qui les am&egrave;ne in&eacute;vitablement &agrave; agir
&agrave; tous moments comme troupes de choc du capital pour le maintien
de l'ordre bourgeois.</font>
<h1>
<font face="Comic Sans MS">36.</font></h1>
<font face="Comic Sans MS">De Proudhon &agrave; Kautsky, de Hitler &agrave;
Fidel Castro, de Staline &agrave; Mussolini, de Bernstein &agrave; Peron,
de Mao &agrave; Khomeyni, de Arafat &agrave; Gorbatchev et autres r&eacute;formateurs...
il a toujours exist&eacute; des fractions bourgeoises progressistes, partisanes
des grandes r&eacute;formes, aux discours populistes, ouvri&eacute;ristes,
"contre la richesse", "contre les monopoles", "contre l'oligarchie", "contre
les quelques familles propri&eacute;taires du pays", "contre la ploutocratie"...
et en faveur des institutions "sociales". Ces fractions correspondent &agrave;
la tendance historique permanente du Capital &agrave; s'auto-r&eacute;former
et &agrave; r&eacute;volutionner constamment sa base productive et sa structure
sociale, en maintenant &eacute;videmment l'essentiel: le salariat, l'exploitation
de l'homme par l'homme. Leur fonction sp&eacute;cifique est de se pr&eacute;senter
comme alternatives aux formes classiques de domination (fonction d&eacute;cisive
pour polariser la soci&eacute;t&eacute; en deux p&ocirc;les bourgeois)
de pr&eacute;senter les r&eacute;formes comme l'objectif de toute lutte
et, dans la lutte intercapitaliste, d'appara&icirc;tre comme les secteurs
radicalis&eacute;s de la soci&eacute;t&eacute;. Leur importance plus ou
moins grande selon les &eacute;poques et les pays, provient de leur cr&eacute;dibilit&eacute;
face aux prol&eacute;taires, c'est-&agrave;-dire de leur capacit&eacute;
&agrave; contr&ocirc;ler les ouvriers et &agrave; liquider toute autonomie
de classe au travers de r&eacute;formes (ou de promesses de r&eacute;formes)
qui visent a rendre moins visible l'esclavage salari&eacute;, plus "viable"
la mis&egrave;re effective et, dans les faits, consolident la dictature
sociale du capital. Quel que soit son r&eacute;formisme, la bourgeoisie
est l'ennemie irr&eacute;conciliable du prol&eacute;tariat et, quels que
soient leurs discours, toutes les fractions recourent syst&eacute;matiquement
&agrave; la terreur ouverte (qui n'est pas le "privil&egrave;ge" de la
droite ou des fascistes) contre le prol&eacute;tariat lorsque la pr&eacute;servation
du syst&egrave;me l'exige. Face &agrave; ces fractions, le programme du
prol&eacute;tariat ne change pas d'un iota: contre tout type de d&eacute;fenseurs
critiques, le prol&eacute;tariat est contraint de s'organiser en force
afin de les &eacute;craser et de les liquider en m&ecirc;me temps que les
autres fractions.</font>
<h1>
<font face="Comic Sans MS">37.</font></h1>
<font face="Comic Sans MS">L'objectif de l'Etat bourgeois, de l'Etat d&eacute;mocratique,
est de maintenir le prol&eacute;tariat d&eacute;sorganis&eacute;, ni&eacute;
en tant que classe, ou mieux encore, encadr&eacute; et mobilis&eacute;
au service de la bourgeoisie. Ce qu'il y a d'essentiel dans tous les m&eacute;canismes
d&eacute;mocratiques, c'est la destruction de l'unit&eacute; organique
du prol&eacute;tariat et de ses int&eacute;r&ecirc;ts et, son "organisation"
sur base d'"int&eacute;r&ecirc;ts" partiels correspondant &agrave; l'individu,
au citoyen (homo economicus) acheteur et vendeur de marchandises. Les syndicats
sont les organes vitaux de l'Etat qui remplissent une telle fonction. Ceux-ci
repr&eacute;sentent en effet, le "monde du travail" &agrave; l'int&eacute;rieur
du capital, c'est-&agrave;-dire le prol&eacute;tariat liquid&eacute; en
tant que classe, divis&eacute; par secteurs, atomis&eacute; en prol&eacute;taires
n&eacute;gociant, comme n'importe quel autre individu de la soci&eacute;t&eacute;
marchande, le prix de vente de sa marchandise --force de travail-- prix
de vente qui, &agrave; travers la n&eacute;gociation, assure &agrave; son
tour un taux de profit "raisonnable" et garantit la paix sociale. Face
&agrave; ce type d'organes, le prol&eacute;tariat lutte pour <b><i>s'organiser
en dehors et contre les syndicats</i></b> qui, en tant qu'obstacles sur
la route de la r&eacute;volution communiste, devront &ecirc;tre compl&egrave;tement
d&eacute;truits. C'est pourquoi toutes les id&eacute;ologies qui pr&eacute;conisent
la r&eacute;forme des syndicats, leur reconqu&ecirc;te, le travail en leur
sein (m&ecirc;me s'il est dit que c'est pour les d&eacute;truire) s&egrave;ment
la confusion, maintiennent englu&eacute;s au sein de ces organes de l'Etat,
les prol&eacute;taires qui ressentent intuitivement le r&ocirc;le r&eacute;actionnaire
des syndicats (ce qui, en passant, les aide &agrave; am&eacute;liorer leur
cr&eacute;dibilit&eacute;) et servent la r&eacute;action. Le fait qu'en
de nombreux cas, &agrave; l'origine de ces organes, nous trouvons de r&eacute;elles
organisations ouvri&egrave;res, ne fait que confirmer la capacit&eacute;
de la bourgeoisie &agrave; r&eacute;cup&eacute;rer et &agrave; utiliser
&agrave; ses propres fins, les formes organisatives cr&eacute;&eacute;es
par le prol&eacute;tariat. La "question syndicale" n'est pas une question
de d&eacute;nomination, mais bien de pratique sociale. L'antagonisme r&eacute;el
n'est pas, comme cela a &eacute;t&eacute; pr&eacute;tendu, entre int&eacute;r&ecirc;ts
&eacute;conomiques et int&eacute;r&ecirc;ts politiques, entre int&eacute;r&ecirc;ts
imm&eacute;diats et int&eacute;r&ecirc;ts historiques, parce que les syndicats
en tant qu'appareils de l'Etat ne d&eacute;fendent m&ecirc;me pas les int&eacute;r&ecirc;ts
"&eacute;conomiques" et "imm&eacute;diats" des ouvriers (qui d'autre part,
comme nous l'avons d&eacute;j&agrave; dit, sont ins&eacute;parables de
l'affirmation r&eacute;volutionnaire du prol&eacute;tariat). L'antagonisme
r&eacute;el est bien plut&ocirc;t: associationnisme ouvrier, reconstitution
organique de la lutte et des int&eacute;r&ecirc;ts du prol&eacute;tariat
contre appareil de l'Etat d&eacute;mocratique servant &agrave; la n&eacute;gociation
marchande. Cela, quelle que soit la d&eacute;nomination que les uns ou
les autres adoptent. Ainsi donc, si la d&eacute;nomination "syndicat" fait
unanimement et mondialement r&eacute;f&eacute;rence &agrave; ces appareils
de l'Etat (de telle mani&egrave;re qu'il est peu probable que de r&eacute;elles
associations classistes puissent encore reprendre cette appellation) d'autres
d&eacute;nominations plus radicales (conseils ouvriers, soviets...) peuvent
elles aussi cacher des appareils de l'Etat contre lesquels l'associationnisme
ouvrier se d&eacute;veloppera aussi, n&eacute;cessairement, en dehors et
contre.</font>
<h1>
<font face="Comic Sans MS">37a.</font></h1>
<font face="Comic Sans MS">La r&eacute;volution n'est pas un probl&egrave;me
de forme d'organisation. Le probl&egrave;me est le r&eacute;el contenu
social de l'organisation de la r&eacute;volution et, en derni&egrave;re
instance, soit il s'agit d'organes de la lutte ouvri&egrave;re contre le
Capital, soit il s'agit d'organes de l'Etat bourgeois visant &agrave; d&eacute;truire
la force r&eacute;volutionnaire. Dans ce dernier cas, la couverture id&eacute;ologique
dont ils se drapent pour mieux assumer leur fonction contre-r&eacute;volutionnaire
ne change en rien leur caract&egrave;re bourgeois.</font>
<p><font face="Comic Sans MS">Il est &eacute;vident que, dans le processus
r&eacute;el d'associationnisme ouvrier croissant, le prol&eacute;tariat
va d&eacute;velopper des formes d'organisation chaque fois plus globales,
correspondant &agrave; son propre d&eacute;veloppement en tant que classe.
Ainsi, par exemple, des formes encore marqu&eacute;es par le corporatisme
et les aspects cat&eacute;goriels seront d&eacute;pass&eacute;es par l'organisation
de la lutte sur base des lieux de travail et par branches de production;
ces m&ecirc;mes formes seront &agrave; leur tour d&eacute;pass&eacute;es
par des organisations territoriales dans lesquelles se centralisera et
participera tout le prol&eacute;tariat (au ch&ocirc;mage, comme au travail,
jeune comme vieux...) ce qui, &agrave; son tour, repr&eacute;sentera un
tremplin d&eacute;cisif pour se doter des formes internationales, en lutte
contre les nations respectives par lesquelles la bourgeoisie divise son
ennemi historique. Ce processus de succession de diff&eacute;rentes formes
de l'associationnisme ouvrier, correspondant aux diff&eacute;rents niveaux
d'affrontement au Capital, n'est pas un processus lin&eacute;aire et graduel,
bien au contraire, il s'agit d'un processus qui se marque par des sauts
qualitatifs, des bonds en avant, mais aussi par des reculs, le tout &eacute;tant
d&eacute;termin&eacute;, en derni&egrave;re instance, par le rapport de
force entre prol&eacute;tariat et bourgeoisie. Les conseils ouvriers, les
soviets, les unions, les cordons industriels, les organismes classistes...
organis&eacute;s au niveau d'un pays, etc. sont des formes qui correspondent
donc &agrave; ce processus r&eacute;el de d&eacute;veloppement du prol&eacute;tariat,
de d&eacute;passement des divisions impos&eacute;es par le capital et ce,
principalement, dans la mesure o&ugrave; la lutte par cat&eacute;gorie
ou par lieu de travail est d&eacute;pass&eacute;e (m&ecirc;me si ces conseils,
soviets, unions, etc. peuvent encore se baser sur ces associations par
cat&eacute;gories) et correspond &agrave; des &eacute;poques de crise politique
et sociale ouverte, o&ugrave; le prol&eacute;tariat ne peut plus croire
aux solutions partielles et parcellaires. Mais, m&ecirc;me au sein de ce
processus, ce ne sont jamais les formes en elles-m&ecirc;mes qui pourront
garantir (comme le croient les conseillistes) les int&eacute;r&ecirc;ts
du prol&eacute;tariat (pas plus d'ailleurs qu'aucun autre type de garantie
formelle que les apologistes de la d&eacute;mocratie ouvri&egrave;re voudraient
imposer: assembl&eacute;es souveraines, d&eacute;l&eacute;gu&eacute;s &eacute;ligibles
et r&eacute;vocables &agrave; tout moment...). Y compris dans ce processus
r&eacute;el d'organisation du prol&eacute;tariat en force, tout d&eacute;pendra
de la pratique r&eacute;elle de ces organismes et donc, de leur direction
effective. Ce qui est d&eacute;cisif alors, c'est la lutte de classe &agrave;
l'int&eacute;rieur m&ecirc;me de telles associations au sein desquelles
la contre-r&eacute;volution continuera &agrave; &ecirc;tre pr&eacute;sente
et organis&eacute;e, continuera &agrave; agir pour transformer de telles
associations en organes de l'Etat bourgeois. Face &agrave; cela, l'unique
garantie r&eacute;side dans l'action d&eacute;cid&eacute;e des fractions
d'avant-garde du prol&eacute;tariat qui ne se soumettront &agrave; aucun
des m&eacute;canismes d&eacute;mocratiques que la contre-r&eacute;volution
tentera d'imposer au sein de ces organisations. Les communistes organis&eacute;s
s'opposeront de toutes leurs forces &agrave; toute id&eacute;ologie de
dissolution de cette v&eacute;ritable direction du prol&eacute;tariat en
constitution au sein de l'ensemble des ouvriers en lutte (ou pire encore,
au sein de l'ensemble des ouvriers, en tant que cat&eacute;gorie sociologique).
Ils n'accepteront sous aucun pr&eacute;texte, au sein de ces organismes
de masse, une discipline qui contrarierait quelque &eacute;l&eacute;ment
que ce soit du programme historique du prol&eacute;tariat. Ils m&egrave;neront
jusqu'au bout et par tous les moyens la lutte contre toute tentative de
donner &agrave; ces associations, une direction contre-r&eacute;volutionnaire.
Ils m&egrave;neront jusqu'au bout et par tous les moyens la lutte pour
imposer au mouvement une v&eacute;ritable direction r&eacute;volutionnaire.</font>
<h1>
<font face="Comic Sans MS">38.</font></h1>
<font face="Comic Sans MS">Le parlement et les &eacute;lections sont des
formes particuli&egrave;res dans lesquelles se concr&eacute;tise la d&eacute;mocratie
et qui expriment de toute mani&egrave;re la m&ecirc;me n&eacute;cessit&eacute;
bourgeoise de diluer le prol&eacute;tariat dans la masse des citoyens,
de nier pratiquement l'existence d'une classe antagonique &agrave; tout
l'ordre &eacute;tabli et cela, dans le but de r&eacute;affirmer ainsi,
sa propre domination. Leur fonction sp&eacute;cifique est de d&eacute;tourner
les ouvriers de leurs combats quotidiens contre le Capital et de d&eacute;velopper
et reproduire l'illusion d'un changement pacifique dans la situation du
prol&eacute;tariat (l'expression la plus haute de cette illusion est celle
du passage pacifique au socialisme) par la seule gr&acirc;ce du bulletin
de vote. Les &eacute;lections ne servent qu'&agrave; d&eacute;signer parmi
les diff&eacute;rentes fractions et repr&eacute;sentations bourgeoises,
ceux qui se chargeront directement de prendre la t&ecirc;te de l'ex&eacute;cutif
et de diriger la r&eacute;pression contre les luttes prol&eacute;tariennes.
Le parlementarisme et l'&eacute;lectoralisme tournent in&eacute;vitablement
le dos aux m&eacute;thodes et &agrave; l'objectif de la lutte ouvri&egrave;re
et ne peuvent, sous quelle que forme que ce soit, &ecirc;tre utilis&eacute;s
par les prol&eacute;taires en lutte. Le fait d'ajouter au parlementarisme
le qualificatif de "r&eacute;volutionnaire" et de pr&eacute;tendre l'utiliser
pour d&eacute;noncer la domination bourgeoise ne peut (comme cela a &eacute;t&eacute;
historiquement d&eacute;montr&eacute;) que servir &agrave; augmenter la
confusion dans les rangs prol&eacute;tariens et constitue dans les faits,
un puissant &eacute;l&eacute;ment de liquidation de toute activit&eacute;
visant &agrave; la constitution du Parti de Classe (l&eacute;galisme, politiques
des chefs, culte de la personnalit&eacute;). Cela ne sert qu'&agrave; la
contre-r&eacute;volution. L'unique r&eacute;ponse prol&eacute;tarienne
au d&eacute;clenchement r&eacute;gulier de ces attaques de la bourgeoisie
que sont les &eacute;lections, est <b><i>l'abstentionnisme communiste</i></b>,
le rejet de toute tr&ecirc;ve &eacute;lectorale, la poursuite de la lutte
pour les int&eacute;r&ecirc;ts exclusivement prol&eacute;tariens, la d&eacute;nonciation
des &eacute;lections et, en fonction des possibilit&eacute;s (d&eacute;termin&eacute;es
par le rapport de force entre les classes), le sabotage par l'action directe.</font>
<h1>
<font face="Comic Sans MS">39.</font></h1>
<font face="Comic Sans MS">L'oppression raciale, l'oppression sexuelle,
la destruction de l'environnement... sont inh&eacute;rents &agrave; toutes
les soci&eacute;t&eacute;s de classes, mais aucune de ces soci&eacute;t&eacute;s
n'atteignit un niveau d'atrocit&eacute; aussi gigantesque et aussi syst&eacute;matique
que sous le r&egrave;gne du capitalisme et plus sp&eacute;cialement encore,
sous la dictature du progr&egrave;s de la civilisation capitaliste, dans
son d&eacute;veloppement actuel. Seule une lutte globale peut d&eacute;truire
la base r&eacute;elle qui produit l'ali&eacute;nation --extra&eacute;nisation--
de l'homme et l'ensemble des manifestations inhumaines et des atrocit&eacute;s
propres aux relations sociales capitalistes. Seule une classe sociale --le
prol&eacute;tariat-- contient dans son &ecirc;tre ce projet et sa r&eacute;alisation,
la r&eacute;volution communiste.</font>
<p><font face="Comic Sans MS">A l'encontre de ce projet, la liquidation
de la lutte par la m&eacute;diation de sa parcellisation et la cr&eacute;ation
de mouvements sp&eacute;cifiques --f&eacute;minisme, antiracisme, &eacute;cologisme,...--
tendant &agrave; dissimuler et &agrave; r&eacute;soudre un de ces probl&egrave;mes
en tant que sph&egrave;re s&eacute;par&eacute;e, sans pouvoir pour autant
s'attaquer &agrave; leurs causes profondes et communes, sont irr&eacute;m&eacute;diablement
des tentatives additionnelles d'adaptation, d'am&eacute;lioration, de r&eacute;paration
(de repl&acirc;trage) du syst&egrave;me, et par l&agrave;, de renforcement
de la dictature du capital. Pratiquement, ces types de mouvements ont servi
et ne peuvent servir qu'&agrave; d&eacute;vier l'&eacute;nergie r&eacute;volutionnaire
du prol&eacute;tariat vers l'am&eacute;lioration de m&eacute;canismes de
domination et d'oppression permettant aussi l'augmentation du taux d'exploitation
du prol&eacute;tariat.</font>
<h1>
<font face="Comic Sans MS">39a.</font></h1>
<font face="Comic Sans MS">C'est dans l'exploitation universelle d'une
classe qui contient toutes les races et tous les "croisements" possibles
que, pour la premi&egrave;re fois, le concept d'<b><i>esp&egrave;ce humaine</i></b>
acquiert tout son sens et sa validit&eacute;, et cela, de par les int&eacute;r&ecirc;ts
uniques du prol&eacute;tariat et la lutte que celui-ci est contraint de
d&eacute;velopper jusqu'&agrave; imposer sa r&eacute;volution sociale et
universelle. C'est dans cette r&eacute;volution communiste que se trouve
l'unique solution humaine et d&eacute;finitive &agrave; l'oppression raciale
et au racisme. C'est donc de l'autre c&ocirc;t&eacute; de la barricade
que se trouvent les exploiteurs, ces d&eacute;fenseurs et repr&eacute;sentants
du syst&egrave;me de production sociale qui, bien qu'ayant toutes les couleurs,
agissent de mani&egrave;re unifi&eacute;e par le discours raciste et/ou
antiraciste.</font>
<p><font face="Comic Sans MS">Cependant, le <b><i>racisme</i></b> (et/ou
<b><i>l'antiracisme</i></b>)
est bien plus qu'un probl&egrave;me id&eacute;ologique. Le fait que le
capital ach&egrave;te moins ch&egrave;re la force de travail d'une race
relativement &agrave; une autre, le fait que les conditions d'exploitation
et de vie d'une partie du prol&eacute;tariat soient pires que pour d'autres,
refl&egrave;te la r&eacute;alit&eacute; du capital pour laquelle la production
d'un &ecirc;tre humain en tant qu'esclave salari&eacute; n'a absolument
aucun int&eacute;r&ecirc;t en tant qu'&ecirc;tre humain. L'int&eacute;r&ecirc;t
du capital pour l'homme est uniquement d&eacute;termin&eacute; (comme pour
toute autre marchandise) par le travail social qui a &eacute;t&eacute;
incorpor&eacute; en lui. Cette r&eacute;alit&eacute; raciste du capital
d&eacute;termine que (de la m&ecirc;me mani&egrave;re que la valeur de
la force de travail d'un ouvrier qualifi&eacute; est sup&eacute;rieure
&agrave; celle d'un simple ouvrier) la valeur de la force de travail d'un
ouvrier "national", par exemple, est sup&eacute;rieure &agrave; celle d'un
ouvrier "immigr&eacute;" (on pr&eacute;suppose en effet que le premier
contient plus de travail d'int&eacute;gration, de socialisation, de nationalisation,
de syndicalisation que l'autre).</font>
<p><font face="Comic Sans MS">Au sein de l'organisation internationale
de la domination bourgeoise mondiale, le racisme ne peut se pr&eacute;senter
que tr&egrave;s marginalement pour ce qu'il est r&eacute;ellement (les
discours ouvertement racistes de tel ou tel gouvernement ou de tel ou tel
parti bourgeois sont relativement rares). Dans la plupart des cas, le racisme
se d&eacute;veloppe sur base de l'antiracisme. L'antiracisme constitue
ainsi une force id&eacute;ologique chaque fois plus d&eacute;cisive dans
la reproduction de l'exploitation et de cette soci&eacute;t&eacute; raciste.</font>
<p><font face="Comic Sans MS">Toute lutte contre le racisme de cette soci&eacute;t&eacute;
qui ne s'attaque pas a la soci&eacute;t&eacute; capitaliste, c'est-&agrave;-dire
au fondement du racisme, toute lutte qui, donc, n'est pas une lutte du
prol&eacute;tariat international contre la bourgeoisie mondiale se transforme
ainsi en &eacute;l&eacute;ment id&eacute;ologique fondamental de l'Etat
et de l'oppression bourgeoise. L'expression la plus avanc&eacute;e de cet
antiracisme se trouve dans la bourgeoisie triomphante de la seconde guerre
mondiale et constitue un &eacute;l&eacute;ment id&eacute;ologique d&eacute;cisif
de toutes les grandes puissances mondiales actuelles. L'antiracisme est
ainsi la forme la plus &eacute;pur&eacute;e de reproduction de la soci&eacute;t&eacute;
raciste: l'Etat d'Isra&euml;l constitu&eacute; sur base de la communaut&eacute;
fictive de la lutte antiraciste juive est un exemple particuli&egrave;rement
illustratif de l'antiracisme servant &agrave; l'exploitation capitaliste
raciste port&eacute; &agrave; son expression maximale dans les camps d'exploitation
du prol&eacute;tariat de cette r&eacute;gion.</font>
<h1>
<font face="Comic Sans MS">39b.</font></h1>
<font face="Comic Sans MS">La division sexuelle (ou par &acirc;ge) du travail
est un &eacute;l&eacute;ment objectif de la division capitaliste du prol&eacute;tariat
qui ne pourra &ecirc;tre aboli que par la liquidation du capital et l'autosuppression
du prol&eacute;tariat. Hommes, femmes, jeunes, vieux... tous les prol&eacute;taires
reproduisent leur vie comme force de travail du capital et pour le capital.
La reproduction directe de la survaleur dans les centres de travail du
capital (fabriques, mines, champs) ne peut &ecirc;tre garantie si la force
de travail n'est pas elle-m&ecirc;me produite. Le Capital, h&eacute;ritier
de la soci&eacute;t&eacute; patriarcale, a d&eacute;velopp&eacute; cette
force de travail; quand il en a eu besoin, il a m&ecirc;me utilis&eacute;
et utilise toujours, pour la production directe de survaleur, des hommes
et des femmes de tous les &acirc;ges. Mais il a particuli&egrave;rement
condamn&eacute; la femme prol&eacute;tarienne &agrave; &ecirc;tre le principal
agent de la production domestique de la force de travail (production qui
fait partie de la production globale de la marchandise force de travail).</font>
<p><font face="Comic Sans MS">M&ecirc;me si le capital, lorsqu'il ach&egrave;te
la force de travail, paie la totalit&eacute; de la valeur de cette marchandise,
c'est-&agrave;-dire la totalit&eacute; du travail n&eacute;cessaire &agrave;
sa reproduction (domestique, &eacute;ducatif, r&eacute;pressif...) celui
qui re&ccedil;oit le salaire est le producteur direct de survaleur et non
pas celui qui r&eacute;alise le travail domestique.</font>
<p><font face="Comic Sans MS">Cet &eacute;l&eacute;ment additionn&eacute;
&agrave; d'autres constitue un facteur d&eacute;cisif dans la soumission
et l'oppression particuli&egrave;re de la <b><i>femme prol&eacute;taire</i></b>
par le Capital.</font>
<p><font face="Comic Sans MS">Le <b><i>f&eacute;minisme</i></b> est la
r&eacute;ponse bourgeoise &agrave; cette situation particuli&egrave;re.
Il prend comme point de d&eacute;part le fait d'utiliser tout ce qu'il
peut y avoir de particulier dans l'exploitation de la femme prol&eacute;taire
pour en faire une condition globale de la femme en g&eacute;n&eacute;ral.
Il transforme ainsi la r&eacute;volte prol&eacute;tarienne de la femme
et de l'homme en un mouvement interclassiste dont le chant de ralliement
est que "l'homme en g&eacute;n&eacute;ral exploite la femme en g&eacute;n&eacute;ral".
En plus de l'oeuvre globalement contre-r&eacute;volutionnaire du f&eacute;minisme,
en tant que force de parcellisation, de d&eacute;viation et d'occultation
des r&eacute;elles contradictions et solutions de la lutte des classes,
le f&eacute;minisme a &eacute;galement &eacute;t&eacute; un instrument
d&eacute;cisif du Capital pour d&eacute;multiplier l'exploitation prol&eacute;tarienne.
Gr&acirc;ce &agrave; l'&eacute;galit&eacute; des droits, le f&eacute;minisme
am&egrave;ne maintenant la femme prol&eacute;taire &agrave; assumer d'&ecirc;tre
elle aussi, une productrice directe de survaleur et &agrave; participer,
aux c&ocirc;t&eacute;s de l'homme, chaque fois plus directement &agrave;
la guerre imp&eacute;rialiste. Depuis la lutte pour le travail des femmes
jusqu'&agrave; la revendication du droit de vote, en passant par les campagnes
actuelles pour la participation de la femme &agrave; la vie active de la
nation, le f&eacute;minisme a toujours &eacute;t&eacute; une force d'affirmation
du capital contre le prol&eacute;tariat, force dont les r&eacute;alisations
les plus fortes sont les femmes policiers, l'incorporation massive des
femmes dans les arm&eacute;es patriotiques (n&eacute;cessit&eacute; du
Capital de faire participer chaque fois plus directement toute la population
civile dans sa guerre), les femmes parlementaires, g&eacute;n&eacute;raux,
premier ministre,...</font>
<h1>
<font face="Comic Sans MS">39c.</font></h1>
<font face="Comic Sans MS">Les <b><i>id&eacute;ologies parcellisatrices
du capitalisme mondial</i></b> telles l'antiracisme ou le f&eacute;minisme
ont pour but de combattre l'unification du prol&eacute;tariat international.
L'importance de ces id&eacute;ologies ne peut se comprendre qu'en tenant
compte du fait que chacun de ces mouvements de mobilisation &eacute;tatique
est organis&eacute; dans l'objectif d'attirer la majorit&eacute; de la
population prol&eacute;tarienne de la plan&egrave;te pour la d&eacute;vier
ainsi de ses objectifs classistes et r&eacute;volutionnaires. Les f&eacute;ministes
les plus radicales n'oublient jamais de mentionner que leurs revendications
concernent les femmes et celles-ci composent la majorit&eacute; de la population
de la plan&egrave;te. L'antiracisme a pour sa part, les m&ecirc;mes pr&eacute;tentions:
en effet, le prol&eacute;tariat dont la couleur de la peau et la caract&eacute;risation
d'immigr&eacute; ou de fils d'immigr&eacute; d&eacute;terminent des formes
particuli&egrave;rement atroces d'exploitation par le Capital, repr&eacute;sente
de loin la grande majorit&eacute; du prol&eacute;tariat mondial. De l&agrave;
aussi, l'importance de la critique r&eacute;volutionnaire de telles id&eacute;ologies
qui seront balay&eacute;es par la lutte unificatrice du prol&eacute;tariat
de toutes les couleurs, de tous les sexes, de tous les &acirc;ges, provenant
de toutes les parties du monde et de tous c&ocirc;t&eacute;s... contre
le capital mondial. C'est dans cette <b><i>communaut&eacute; de lutte r&eacute;elle</i></b>
et dans son d&eacute;veloppement que se d&eacute;truisent et se d&eacute;truiront
le racisme et l'antiracisme de m&ecirc;me que ce qui est appel&eacute;
le "probl&egrave;me de la femme" et le f&eacute;minisme, etc.</font>
<h1>
<font face="Comic Sans MS">39d.</font></h1>
<font face="Comic Sans MS">Le d&eacute;veloppement du capital et la tyrannie
du taux de profit contre l'environnement n&eacute;cessaire au d&eacute;veloppement
de la vie humaine, a atteint des niveaux tels que non seulement des parties
toujours croissantes de l'humanit&eacute; sont soumises &agrave; la faim
permanente &agrave; cause de la d&eacute;sertification (ou toutes autres
causes tout aussi "naturelles" produites par la valorisation du capital)
mais qu'&eacute;galement la p&eacute;rennit&eacute; m&ecirc;me de la civilisation
actuelle devient &agrave; moyen terme incompatible avec la vie sur terre,
et cela par la destruction capitaliste de l'atmosph&egrave;re, des sources
d'eau potable... sans parler des autres "d&eacute;tails" que constituent
la potentialit&eacute; d'une destruction atomique g&eacute;n&eacute;ralis&eacute;e,
la pollution g&eacute;n&eacute;ralis&eacute;e de l'air et de la mer (Cf.
l'irr&eacute;sistible accroissement des m&eacute;taux lourds tels le plomb
et le mercure dans l'environnement, la destruction de la couche d'ozone
indispensable &agrave; la vie, l'accumulation de C02 provoquant un effet
de serre, la fonte des glaces et donc le risque d'immersion de terres aujourd'hui
habit&eacute;es, etc.), les "accidents" industriels, chimiques et nucl&eacute;aires
chaque fois plus fr&eacute;quents et aux cons&eacute;quences chaque fois
plus n&eacute;fastes, l'inviabilit&eacute; totale, au sens le plus complet
du terme, de toute possibilit&eacute; de vie dans les grands centres urbains
de la plan&egrave;te, etc.</font>
<p><font face="Comic Sans MS">La r&eacute;volution prol&eacute;tarienne
et communiste constitue la seule alternative valable &agrave; la barbarie
de la civilisation actuelle, dans la mesure o&ugrave; elle liquide les
fondements de la contamination g&eacute;n&eacute;ralis&eacute;e, et des
causes de la destruction de tous les environnements n&eacute;cessaires
&agrave; la vie v&eacute;ritablement humaine de l'esp&egrave;ce.</font>
<p><font face="Comic Sans MS">Le mouvement <b><i>&eacute;cologiste</i></b>
est la r&eacute;ponse bourgeoise &agrave; cette d&eacute;gradation g&eacute;n&eacute;ralis&eacute;e
de toutes les conditions de vie. Qu'il soit parlementaire ou antiparlementaire,
ouvertement r&eacute;formiste ou dissimul&eacute;... l'&eacute;cologisme
attaque les cons&eacute;quences et non les fondements --les causes-- de
la contamination g&eacute;n&eacute;ralis&eacute;e. Sa fonction sociale
principale est de diviser la lutte que le prol&eacute;tariat m&egrave;ne
contre l'aggravation brutale de toutes les conditions de reproduction de
sa vie lorsqu'il s'attaque, consciemment ou non, aux fondements de toute
la soci&eacute;t&eacute; (au taux d'exploitation, au taux de profit, &agrave;
la comp&eacute;titivit&eacute; de l'entreprise, l'&eacute;conomie, etc).
Les &eacute;cologistes visent &agrave; transformer ainsi la lutte prol&eacute;tarienne
en simple lutte contre les exc&egrave;s d'un syst&egrave;me dont ils d&eacute;fendent
les fondements.</font>
<p><font face="Comic Sans MS">Les &eacute;cologistes organis&eacute;s,
avec leur retour &agrave; la nature, leurs propositions de stations d'&eacute;puration,
de contr&ocirc;le &eacute;tatique de la contamination, etc. d&eacute;fendent
non seulement les fondements g&eacute;n&eacute;raux du syst&egrave;me marchand
g&eacute;n&eacute;ralis&eacute; (&agrave; la source de toutes les contaminations)
mais en viennent aussi irr&eacute;m&eacute;diablement &agrave; apporter
leur soutien aux campagnes d'aust&eacute;rit&eacute; de l'Etat contre le
prol&eacute;tariat. Comme si le prol&eacute;tariat n'&eacute;tait pas suffisamment
mis&eacute;rable, les &eacute;cologistes lui proposent d'&ecirc;tre encore
plus aust&egrave;re, plus "naturel": ils constituent les meilleurs agents
commerciaux de la vente marchande de la "nature" et pr&eacute;sentent au
prol&eacute;tariat des programmes d'aust&eacute;rit&eacute; et d'augmentation
de l'exploitation qu'aucun autre secteur de la bourgeoisie n'oserait promouvoir.
Pour les &eacute;cologistes, s'il &eacute;tait possible d'alimenter le
prol&eacute;tariat avec du p&acirc;turage (de l'herbe) &agrave; la place
de la viande, ce serait mieux. Se basant ainsi sur le mythe gigantesque
d&eacute;finissant cette soci&eacute;t&eacute; comme une soci&eacute;t&eacute;
de consommation (alors qu'en r&eacute;alit&eacute;, celle-ci est d&eacute;termin&eacute;e
par la production de valeur), les &eacute;cologistes sont les plus cyniques
d&eacute;fenseurs de l'aust&eacute;rit&eacute;, du serrage de la ceinture.</font>
<p><font face="Comic Sans MS">A une &eacute;poque o&ugrave; les effets
d&eacute;vastateurs de la production marchande provoquent, &agrave; cause
de la d&eacute;sertification, une mortalit&eacute; chaque fois plus importante,
en un temps o&ugrave; le d&eacute;veloppement capitaliste engendre des
malformations physiques irr&eacute;versibles et des maladies toujours plus
nombreuses du fait de la consommation ambiante incurable, la r&eacute;volte
du prol&eacute;tariat contre le syst&egrave;me se poursuit et, dans son
d&eacute;veloppement, rencontrera aupr&egrave;s des &eacute;cologistes
de tout type, un obstacle de plus qui devra &ecirc;tre balay&eacute; pour
que s'impose la r&eacute;volution.</font>
<h1>
<font face="Comic Sans MS">39e.</font></h1>
<font face="Comic Sans MS">Le capital ne reproduit l'humanit&eacute; prol&eacute;tarienne
que dans la mesure o&ugrave; celle-ci est instrument de travail et source
de sa valorisation. Les "usines" o&ugrave; le prol&eacute;tariat se reproduit
comme prol&eacute;taire, les institutions o&ugrave; se reproduit l'esp&egrave;ce
comme simple force de travail du capital, sont les familles, les &eacute;coles,
les &eacute;glises, les services d'assistance sociale, les prisons, etc.
L'ensemble de ces institutions sont &agrave; tous points de vue, d&eacute;termin&eacute;es
par la reproduction non pas de l'&ecirc;tre humain, mais de l'esclave salari&eacute;.
Elles seront abolies par la r&eacute;volution communiste en m&ecirc;me
temps que la soci&eacute;t&eacute; d'o&ugrave; elles ont &eacute;merg&eacute;.</font>
<p><font face="Comic Sans MS">Face &agrave; l'impossibilit&eacute; de nier
l'antagonisme &eacute;vident existant entre la r&eacute;volution sociale
et la reproduction de toutes ces institutions, elles-m&ecirc;mes reproductrices
de la propri&eacute;t&eacute; priv&eacute;e et de la soci&eacute;t&eacute;
capitaliste, la fonction classique du r&eacute;visionnisme et de la social-d&eacute;mocratie
est de reconna&icirc;tre sous une forme camoufl&eacute;e (dans son programme
maximum pour apr&egrave;s la r&eacute;volution) l'existence de cet antagonisme,
tout en sabotant toute lutte pratique et concr&egrave;te contre ces institutions
(quand il n'a pas l'insolence d'aller jusqu'&agrave; d&eacute;fendre l'existence
de la "famille prol&eacute;tarienne" ou de l'&eacute;cole &eacute;pur&eacute;e
de ses exc&egrave;s... sous le communisme!). Sans aucun doute, toutes les
luttes r&eacute;elles du prol&eacute;tariat se sont de fait oppos&eacute;es
&agrave; ces institutions et s'y sont affront&eacute;es sous diff&eacute;rentes
formes. Dans toutes les r&eacute;voltes prol&eacute;tariennes profondes,
on voit appara&icirc;tre non seulement une opposition irr&eacute;conciliable
contre les institutions telles les &eacute;glises, les prisons... mais
&eacute;galement contre la famille, les &eacute;coles... dont l'essence
constitue tout autant la reproduction de la propri&eacute;t&eacute; priv&eacute;e
et de l'Etat et dont la structure m&ecirc;me vise &agrave; reproduire l'individu
producteur de survaleur, &agrave; maintenir la "prole" en tant que propri&eacute;t&eacute;
familiale, &agrave; entretenir la division sexuelle ou par &acirc;ge du
travail n&eacute;cessaire &agrave; la reproduction de la force de travail
du capital, &agrave; reproduire la discipline n&eacute;cessaire au maintien
de l'exploitation, du salariat, etc. La lutte contre la famille, l'&eacute;cole,
la lutte contre les prisons, les &eacute;glises, tout comme la lutte contre
les institutions de services sociaux ou tout autre type d'institution du
capital, est une lutte fondamentale et ins&eacute;parable de toute la lutte
communiste contre cette soci&eacute;t&eacute;. On ne peut pas laisser de
c&ocirc;t&eacute; un probl&egrave;me comme celui du syndicalisme car c'est
dans chaque lutte que nous nous y affrontons.</font>
<p><font face="Comic Sans MS">Postposer pour apr&egrave;s l'insurrection,
la lutte contre l'&eacute;cole, contre la famille, etc. est tout autant
contre-r&eacute;volutionnaire.</font>
<h1>
<font face="Comic Sans MS">39f.</font></h1>
<font face="Comic Sans MS">Mais seule la lutte prol&eacute;tarienne peut
assumer ce type de lutte. Ce n'est qu'au sein d'une <b><i>v&eacute;ritable
communaut&eacute; de lutte</i></b> que les prol&eacute;taires forgent les
bases de la destruction, de la critique communiste de la famille, de l'&eacute;cole...
et affirment et d&eacute;finissent leur propre projet. Toute recherche
d'alternatives positives au sein de la soci&eacute;t&eacute; capitaliste,
tombe in&eacute;vitablement dans le r&eacute;formisme et le socialisme
bourgeois, car la v&eacute;ritable alternative &agrave; l'ensemble de ces
structures sociales telles la famille, l'&eacute;cole... ne peut surgir
que du d&eacute;veloppement de leur n&eacute;gation en d&eacute;veloppement,
c'est-&agrave;-dire de l'affirmation du communisme comme mouvement g&eacute;n&eacute;ral
de <b><i>n&eacute;gation de toute la soci&eacute;t&eacute; actuelle</i></b>.</font>
<p><font face="Comic Sans MS">Dans cette n&eacute;gation en acte, il est
&eacute;vident que les communistes qui ont l'avantage sur les autres prol&eacute;taires
d'avoir une vision globale du mouvement et de ses buts et qui, dans tous
les aspects pratiques de la lutte se situent &agrave; la t&ecirc;te du
prol&eacute;tariat, les communistes donc, d&eacute;veloppent avec toutes
leurs forces cette n&eacute;gation concr&egrave;te contre la famille, l'&eacute;cole,
etc. Mais ils ne peuvent avoir un seul instant l'illusion qu'on pourrait
abolir ces institutions sans abolir la propri&eacute;t&eacute; priv&eacute;e
r&eacute;elle de laquelle elles &eacute;mergent. De la m&ecirc;me mani&egrave;re
que le f&eacute;minisme est la r&eacute;ponse bourgeoise &agrave; la "question
de la femme", que l'&eacute;cologisme est la r&eacute;ponse bourgeoise
&agrave; la question des conditions de la vie humaine... il existe un ensemble
complexe de r&eacute;ponses bourgeoises aux questions de la famille, de
l'&eacute;cole... Parmi celles-ci, nous pouvons mentionner les id&eacute;ologies
de la famille alternative, de l'"amour libre", de la r&eacute;volution
du quotidien, des &eacute;coles "libres" ou alternatives, etc. Comme pour
les autres cas, il ne s'agit pas uniquement d'une simple parcellisation
de la lutte prol&eacute;tarienne mais d'une liquidation effective de celle-ci
sur base d'un ensemble de projets r&eacute;formistes et d'id&eacute;ologies
qui ont toutes en commun la r&eacute;forme de la reproduction de la vie
n&eacute;cessaire au maintien du salariat.</font>
<p><font face="Comic Sans MS">Seule la constitution du prol&eacute;tariat
en classe et donc en Parti, en tant que communaut&eacute; humaine, oppos&eacute;
&agrave; tout l'ordre &eacute;tabli contient en germe, dans son d&eacute;veloppement
et dans les relations humaines qui se forgent dans la lutte commune, la
n&eacute;gation de la famille, de l'&eacute;cole, du paternalisme, de la
privatisation relationnelle... Le d&eacute;veloppement effectif de cette
n&eacute;gation trouvera dans tous les projets r&eacute;formistes d'&eacute;cole
ou de famille, un obstacle qu'il devra d&eacute;truire pour imposer sa
r&eacute;volution, abolissant pour toujours, dans le m&ecirc;me processus
que celui de la propri&eacute;t&eacute; priv&eacute;e, l'&eacute;cole,
la famille, etc.</font>
<h1>
<font face="Comic Sans MS">40.</font></h1>
<font face="Comic Sans MS">Le travail est la n&eacute;gation en acte de
l'activit&eacute;, de la satisfaction et de la jouissance humaine. Le travail
rend l'homme &eacute;tranger &agrave; lui-m&ecirc;me, &agrave; ce qu'il
produit, &agrave; sa propre activit&eacute; et au genre humain. Le travail
n'est rien d'autre que l'activit&eacute; humaine emprisonn&eacute;e dans
le cadre des soci&eacute;t&eacute;s de classes et de la n&eacute;cessit&eacute;
pour les classes dominantes de s'approprier du surproduit en exploitant
et en soumettant les autres classes. Le capitalisme, en lib&eacute;rant
--en s&eacute;parant-- les exploit&eacutte;s
<i>de leurs moyens de vie et
de production</i>, et en d&eacute;truisant les vieilles formes de production,
a impos&eacute; le salariat et g&eacute;n&eacute;ralis&eacute; le travail
libre &agrave; l'ensemble de la plan&egrave;te, r&eacute;duisant ainsi
et partout l'homme &agrave; l'&eacute;tat de travailleur, de tortur&eacute;
("travail" provient &eacute;tymologiquement du latin "traepalium", "instrument
de torture").</font>
<p><font face="Comic Sans MS">Dans le travail, le prol&eacute;taire est
universellement d&eacute;poss&eacute;d&eacute; de son produit; il est extra&eacute;nis&eacute;,
&eacute;tranger &agrave; lui-m&ecirc;me, ni&eacute; dans son essence, dans
sa vie, dans sa jouissance et rendu &eacute;tranger au produit de sa propre
activit&eacute;.</font>
<p><font face="Comic Sans MS">Outre qu'il verse sa sueur, son sang, sa
vie dans une activit&eacute; o&ugrave; l'absurde rivalise avec l'abrutissement,
il est s&eacute;par&eacute; des liens imm&eacute;diats avec d'autres hommes
en tant qu'&ecirc;tres humains et s&eacute;par&eacute; donc de sa propre
vie g&eacute;n&eacute;rique, de l'esp&egrave;ce humaine.</font>
<p><font face="Comic Sans MS">Ce n'est que dans la lutte <b><i>contre le
travail</i></b>, contre l'activit&eacute; qu'on les force &agrave; mener
et contre ceux qui les y contraignent, que les prol&eacute;taires r&eacute;&eacute;mergent
en tant qu'&ecirc;tres humains et posent ainsi, dans la g&eacute;n&eacute;ralisation
de cette lutte et la cons&eacute;cutive remise en question de la totalit&eacute;
de la soci&eacute;t&eacute;, les premiers jalons pour une <b><i>soci&eacute;t&eacute;
communiste</i></b> o&ugrave; l'activit&eacute; de l'homme deviendra enfin
<b><i>humaine,
pour l'&ecirc;tre humain</i></b>.</font>
<h1>
<font face="Comic Sans MS">40a.</font></h1>
<font face="Comic Sans MS">Le capital a fait du travail l'activit&eacute;
&agrave; laquelle tout le monde est subordonn&eacute; (l'homme n'est pas
consid&eacute;r&eacute; en tant que tel, mais bien pour "ce qu'il fait
dans la vie", ce qui veut dire dans cette soci&eacute;t&eacute;: "profession",
"travail"). Rien de plus coh&eacute;rent avec cela le fait que toutes les
id&eacute;ologies bourgeoises font du travail <b><i>l'essence de l'&ecirc;tre
humain</i></b> et cette id&eacute;ologie est reproduite et support&eacute;e
par des millions de citoyens qui perdent quotidiennement leur vie "&agrave;
la gagner".</font>
<p><font face="Comic Sans MS">En coh&eacute;rence avec cela, toute l'id&eacute;ologie
de la soci&eacute;t&eacute; capitaliste est bas&eacute;e sur <b><i>le sacrifice,
la renonciation</i></b>, l'int&eacute;riorisation de toute &eacute;motion,
sensation, de tout sentiment... Au travail correspond le sacrifice, et
au sacrifice, la religion (y compris la religion marxiste-l&eacute;niniste
d'Etat!) comme justification de la r&eacute;pression de toute manifestation
des passions et jouissances humaines, physiques, corporelles.</font>
<p><font face="Comic Sans MS">Des apologies de gauche et mis&eacute;rabilistes
du prol&eacute;taire en tant que pauvre, aux dogmes des cur&eacute;s de
tous bords, tous nous proposent "l'au-del&agrave;", "la soci&eacute;t&eacute;
&agrave; venir" et la mort comme r&eacute;compense et champs de r&eacute;alisation
d'un homme qui, dans la "vie pr&eacute;sente", doit vivre dans le sacrifice
et renier toute jouissance, r&eacute;primer tout plaisir.</font>
<h1>
<font face="Comic Sans MS">41.</font></h1>
<font face="Comic Sans MS">Sous le capital, tout ce qui est vital doit
&ecirc;tre sacrifi&eacute; et la vie elle-m&ecirc;me n'est rien de plus
qu'un sacrifice. L'&ecirc;tre humain a &eacute;t&eacute; s&eacute;par&eacute;
de son <b><i>corps</i></b>, de son plaisir, de son sexe, de son <b><i>&eacute;nergie
vitale</i></b>.</font>
<p><font face="Comic Sans MS">Des si&egrave;cles et des si&egrave;cles
de ce qu'on appelle civilisation se sont fait chair et corps.</font>
<p><font face="Comic Sans MS">Le travail, la police, la famille, la religion,
l'&eacute;cole, la t&eacute;l&eacute;vision, la prison, les h&ocirc;pitaux
psychiatriques... --en bref, l'Etat-- sont beaucoup plus que le contexte
dans lequel se reproduit, se d&eacute;forme, se d&eacute;shumanise ce qui
pr&eacute;tend &ecirc;tre un &ecirc;tre humain;
<b><i>ils composent (ils
sont parties de) ces corps</i></b>, r&eacute;prim&eacute;s, s&eacute;par&eacute;s,
oppos&eacute;s. Sous le capital, l'&ecirc;tre humain est incapable d'aimer
l'&ecirc;tre humain: l'homme, transform&eacute; en l'ennemi de l'homme,
en arrive m&ecirc;me &agrave; r&eacute;primer sa propre humanit&eacute;,
sa propre pulsion, sa propre &eacute;nergie.</font>
<p><font face="Comic Sans MS">La soci&eacute;t&eacute; marchande fait que
les hommes n'ont des rapports que par l'interm&eacute;diaire des choses
et en tant que propri&eacute;taires priv&eacute;s de choses. <b><i>La sexualit&eacute;
universellement ali&eacute;n&eacute;e, l'impuissance orgasmique g&eacute;n&eacute;ralis&eacute;e</i></b>
sont la concr&eacute;tion palpable de l'absence de relations v&eacute;ritablement
humaines, en tant que corps, que totalit&eacute;.</font>
<p><font face="Comic Sans MS">Les &ecirc;tres humains ne vivent pas leur
sexualit&eacute; directement par leur vie et leur &eacute;nergie, mais
bien par le biais de toutes ces m&eacute;diations faites corps et de ces
images spectaculaires, impos&eacute;es par la soci&eacute;t&eacute;; mieux
dit encore, par le biais de ces m&eacute;diations faites armes et armatures,
de ces corps par lesquelles l'homme n'est plus rien d'autre qu'un loup
pour l'homme.</font>
<p><font face="Comic Sans MS">La soci&eacute;t&eacute; bourgeoise a d&eacute;velopp&eacute;
sa propre r&eacute;ponse &agrave; cette castration inh&eacute;rente au
citoyen, &agrave; cette r&eacute;pression faite chair qui d&eacute;truit
en permanence l'&eacute;nergie de la vie. Cette r&eacute;ponse consiste
dans la mercantilisation de tout ce qui est sexuel: on vend des femmes,
on vend des hommes, on vend des enfants, on vend des images de bonheur,
on vend des p&eacute;nis, des vagins, des femmes, des hommes en plastic...</font>
<p><font face="Comic Sans MS">A chaque &eacute;mergence r&eacute;volutionnaire
du prol&eacute;tariat, en m&ecirc;me temps qu'il remet en question et fait
trembler tout l'&eacute;difice de l'Etat bourgeois, c'est l'ensemble des
rapports humains qui commercent &agrave; se r&eacute;volutionner et d&eacute;bute
alors une v&eacute;ritable critique pratique de l'antiplaisir g&eacute;n&eacute;ralis&eacute;,
antiplaisir indispensable au bon fonctionnement de cette soci&eacute;t&eacute;;
et r&eacute;ciproquement, dans chaque contre-r&eacute;volution triomphante
ou phase de r&eacute;volution descendante, l'individualisme et l'antiplaisir
se font omnipr&eacute;sents.</font>
<p><font face="Comic Sans MS">Comme pour n'importe quel autre aspect central
de la r&eacute;volution communiste, l'ennemi central de la r&eacute;volution
est le r&eacute;formisme, l'ensemble des petites r&eacute;parations effectu&eacute;es
pour que l'essentiel reste tel qu'il est. Ainsi, les id&eacute;ologies
de l'amour libre, de la libert&eacute; d'&eacute;change sexuel, de la r&eacute;alisation
du plaisir en pleine soci&eacute;t&eacute; capitaliste, m&ecirc;me quand
elles sont quelque chose de plus que de simples m&eacute;thodes de propagande
pour vendre une chose ou un service... toutes ces id&eacute;ologies ont
pour objectif central de canaliser, d&eacute;vier, d&eacute;truire, l'&eacute;nergie
r&eacute;volutionnaire du prol&eacute;tariat.</font>
<p><font face="Comic Sans MS">La jouissance v&eacute;ritablement humaine
n'a rien &agrave; voir avec ces caricatures mercantiles.</font>
<p><font face="Comic Sans MS">Le <b><i>communisme</i></b>, dans son affirmation
historique, lib&eacute;rera tout le potentiel de <b><i>jouissance de l'esp&egrave;ce
humaine</i></b> et, en d&eacute;truisant tous les esclavages, se constituera
en une soci&eacute;t&eacute; dans laquelle le plaisir physique et sexuel,
la jouissance corporelle et orgasmique, d&eacute;veloppera jusqu'&agrave;
des niveaux aujourd'hui inimaginables, les rapports <b><i>humains, l'humanit&eacute;</i></b>
de l'homme, l'esp&egrave;ce
<b><i>humaine</i></b> elle-m&ecirc;me.</font>
<h1>
<font face="Comic Sans MS">42.</font></h1>
<font face="Comic Sans MS">Le d&eacute;veloppement de l'&eacute;change
a op&eacute;r&eacute; des fractures et des s&eacute;parations de plus en
plus importantes au sein de l'activit&eacute; humaine et, cons&eacute;cutivement,
a plac&eacute; chacun des aspects de cette activit&eacute; sous l'emprise
de plus en plus omnipotente de la Loi de la Valeur. Le Capital a parachev&eacute;
ce processus en subsumant chaque parcelle de la praxis humaine, en s'appropriant,
en d&eacute;tournant toute manifestation cr&eacute;ative de l'homme vers
la r&eacute;alisation de ses propres besoins d'accumulation. Il a d&eacute;finitivement
s&eacute;par&eacute; la cr&eacute;ativit&eacute; du reste de l'activit&eacute;
humaine et a ainsi d&eacute;fini l'Art comme l'unique champ d'expression
et de cr&eacute;ation, comme le lieu et le moment de toutes les significations
possibles, parce que la vie elle-m&ecirc;me a perdu toute signification.
L'Art fait ainsi office d'exutoire, en tant que ghetto, en tant que blessure
ouverte du syst&egrave;me capitaliste par o&ugrave; suppure sa putr&eacute;faction.
Le Capital encourage &agrave; &eacute;crire, dire et dessiner n'importe
quoi du moment que ces produits artistiques restent dans le domaine de
la <b><i>repr&eacute;sentation</i></b> du v&eacute;cu, du spectacle, sans
jamais franchir les fronti&egrave;res vers la <b><i>transformation</i></b>
de la vie. A l'int&eacute;rieur de ces limites, ces produits ne sont rien
d'autre que des marchandises comme toutes les autres.</font>
<p><font face="Comic Sans MS">L'art populaire, l'art-narchie, l'art "prol&eacute;tarien"
et son mis&eacute;rabilisme "ouvrier"... ne sont quant &agrave; eux que
diff&eacute;rentes propositions r&eacute;formistes et d&eacute;mocratiques
visant &agrave; sublimer les aspects les plus spectaculaires de la mis&egrave;re
de la condition prol&eacute;tarienne pour, en ne voyant et en ne montrant
dans la mis&egrave;re que la mis&egrave;re, complaire le prol&eacute;tariat
dans sa condition de classe exploit&eacute;e.</font>
<p><font face="Comic Sans MS">Contrairement donc &agrave; ce que d&eacute;fendent
tous ces r&eacute;formistes radicaux, l'ali&eacute;nation de l'art ne r&eacute;side
pas dans le fait que l'art fait abstraction de la mis&egrave;re (les artistes
de gauche comblent pr&eacute;cis&eacute;ment ce vide!) mais bien dans le
fait qu'il est en tant que tel, <b><i>cr&eacute;ativit&eacute; ali&eacute;n&eacute;e,
ali&eacute;nation de la cr&eacute;ativit&eacute;</i></b>, &eacute;l&eacute;ment
de l'Etat bourgeois renfor&ccedil;ant et reproduisant la soci&eacute;t&eacute;
capitaliste.</font>
<p><font face="Comic Sans MS">La r&eacute;volution communiste d&eacute;truira
l'Art (y compris l'art "prol&eacute;tarien") comme produit des soci&eacute;t&eacute;s
de classe, comme activit&eacute; de l'homme, fragment&eacute;e et sectionn&eacute;e
sous le Capital; la r&eacute;volution communiste r&eacute;alisera les aspirations
cr&eacute;atives de l'homme auxquelles l'art pr&eacute;tendait r&eacute;pondre
dans une forme ali&eacute;n&eacute;e.</font>
<p><font face="Comic Sans MS">Cette destruction prol&eacute;tarienne de
l'Art et, plus globalement, de ce cloisonnement des diff&eacute;rentes
activit&eacute;s sous le Capital, trouve aujourd'hui m&ecirc;me (et c'est
l&agrave; une vieille tradition ouvri&egrave;re!) des expressions embryonnaires
dans le sabotage inventif des moyens de domination et de terreur bourgeoise,
dans le sabotage de ses machines, dans le d&eacute;tournement de ses armes,
dans les m&eacute;thodes d&eacute;velopp&eacute;es pour &eacute;chapper
ou tromper les contr&ocirc;les de l'Etat, dans la "perruque", dans l'absent&eacute;isme...
et plus largement, dans toute l'imagination et la cr&eacute;ativit&eacute;
dont fait preuve notre classe, dans son entreprise de subversion de ce
monde.</font>
<p><font face="Comic Sans MS">L'insurrection g&eacute;n&eacute;ralis&eacute;e
sera un fait profond&eacute;ment cr&eacute;atif, "artistique" et un jalon
crucial dans cette <b><i>destruction r&eacute;volutionnaire de l'Art</i></b>.</font>
<h1>
<font face="Comic Sans MS">43.</font></h1>
<font face="Comic Sans MS">Le prol&eacute;tariat est porteur d'une soci&eacute;t&eacute;
sans classe et sans la violence inh&eacute;rente aux soci&eacute;t&eacute;s
de classes. La soci&eacute;t&eacute; de laquelle il &eacute;merge est,
quant &agrave; elle, bas&eacute;e sur le terrorisme bourgeois et cela,
ind&eacute;pendamment de la forme plus ou moins ouverte avec laquelle la
bourgeoisie exerce sa dictature. Le cannibalisme de la contre-r&eacute;volution,
la terreur blanche &eacute;tatique et "para-&eacute;tatique" contraint
(et d&eacute;termine) le prol&eacute;tariat &agrave; r&eacute;pondre &agrave;
cette terreur, par la <b><i>violence r&eacute;volutionnaire</i></b>, par
la <b><i>terreur rouge</i></b>.</font>
<p><font face="Comic Sans MS">L'<b><i>organisation</i></b> de cette violence
qui surgit spontan&eacute;ment du sol m&ecirc;me de cette soci&eacute;t&eacute;
terroriste et la d&eacute;cision de son application, sont des &eacute;l&eacute;ments
d&eacute;cisifs pour emp&ecirc;cher un massacre g&eacute;n&eacute;ralis&eacute;,
pour diminuer et &eacute;courter les douleurs de l'enfantement de la nouvelle
soci&eacute;t&eacute;; c'est pourquoi les communistes, non seulement ne
s'opposent pas &agrave; cette violence mais, bien au contraire, se placent
&agrave; sa t&ecirc;te pour la diriger: Le pacifisme, c'est-&agrave;-dire
l'antiterrorisme en g&eacute;n&eacute;ral, de la m&ecirc;me mani&egrave;re
que la distinction social-d&eacute;mocrate entre la violence de la classe
ouvri&egrave;re "dans son ensemble" et les actions violentes "individuelles"
ou entre "violence" et "terrorisme" ne constituent rien d'autre, ni ne
peuvent &ecirc;tre autre chose qu'une manifestation cynique de l'id&eacute;ologie
contre-r&eacute;volutionnaire.</font>
<h1>
<font face="Comic Sans MS">43a.</font></h1>
<font face="Comic Sans MS">Mais s'il est vrai que la condamnation du terrorisme
ou de la violence ouvri&egrave;re (n&eacute;cessairement minoritaire dans
ses premi&egrave;res phases) est la pratique g&eacute;n&eacute;rale du
r&eacute;formisme et de la contre-r&eacute;volution, en d&eacute;duire
que la violence ou que l'action arm&eacute;e est en soi r&eacute;volutionnaire
constitue une absurdit&eacute; id&eacute;ologique dont l'objectif principal
est d'encadrer et de liquider les secteurs combatifs du prol&eacute;tariat
en les faisant servir un projet r&eacute;formiste et bourgeois. Consid&eacute;rer
que la lutte arm&eacute;e contiendrait en elle-m&ecirc;me des vertus r&eacute;volutionnaires
ou des "perversions humaines", que la terreur est intrins&egrave;quement
bonne ou mauvaise ind&eacute;pendamment du <b><i>programme de classe</i></b>
qui le d&eacute;veloppe, ind&eacute;pendamment du projet social port&eacute;
par cette classe qui, in&eacute;vitablement d&eacute;termine la <b><i>forme</i></b>
et le <b><i>contenu r&eacute;el</i></b> de cette violence tout cela n'est
qu'une vision morale similaire &agrave; celle des cur&eacute;s, id&eacute;alistes
et volontaristes de tous types, en totale opposition &agrave; la conception
mat&eacute;rialiste de l'histoire et constitue un obstacle &agrave; la
pratique r&eacute;volutionnaire. Il est certain que la r&eacute;volution
sociale sera n&eacute;cessairement violente, mais il est totalement erron&eacute;
de pr&eacute;tendre que la violence conduit n&eacute;cessairement &agrave;
la r&eacute;volution. R&eacute;forme et r&eacute;volution ne se distinguent
en rien du fait de l'utilisation ou non de la violence, mais bien par la
pratique sociale globale au service ou &agrave; l'encontre de la reproduction
r&eacute;form&eacute;e du syst&egrave;me. La bourgeoisie aussi utilise
la lutte arm&eacute;e dans sa guerre. Des fractions d'oppositions, des
r&eacute;formistes, des nationalistes en tout genre... ont recourt, depuis
toujours &agrave; la violence et &agrave; la lutte arm&eacute;e afin de
d&eacute;fendre leurs propres int&eacute;r&ecirc;ts pour occuper ou participer
&agrave; la direction de l'Etat, pour en changer la forme, pour imposer
des variantes dans la forme ou le type d'accumulation capitaliste, variantes
qui leur garantiront une plus grande partie de l'accroissement de survaleur...
Aussi fortement arm&eacute;es qu'elles soient, aussi "r&eacute;volutionnaires"
que s'affirment &ecirc;tre leurs dirigeants... ces luttes ne constituent
en rien une affirmation de la r&eacute;volution contre la r&eacute;forme.
Elles sont bien plut&ocirc;t l'affirmation de la guerre capitaliste contre
le prol&eacute;tariat et la r&eacute;volution.</font>
<h1>
<font face="Comic Sans MS">43b.</font></h1>
<font face="Comic Sans MS">Du point de vue prol&eacute;tarien, il est donc
tout aussi absurde de pr&eacute;tendre caract&eacute;riser socialement
une lutte du fait de l'utilisation des armes, que de pr&eacute;tendre la
caract&eacute;riser du fait de la diffusion de tracts, brochures, ou encore
du fait des protagonistes de faire des r&eacute;unions ou &eacute;diter
des p&eacute;riodiques. Cependant, cette confusion existe au sein du prol&eacute;tariat
et joue un r&ocirc;le important &agrave; chaque fois que le prol&eacute;tariat
r&eacute;appara&icirc;t sur la sc&egrave;ne historique. Le rejet par le
prol&eacute;tariat du r&eacute;formisme et du pacifisme, rejet non cristallis&eacute;
en une v&eacute;ritable direction r&eacute;volutionnaire, tend ainsi &agrave;
assimiler tout ce qui est arm&eacute; et violent &agrave; ce qui est r&eacute;volutionnaire,
ce qui est alors &eacute;videmment exploit&eacute; par le r&eacute;formisme
(arm&eacute; ou non). Tant que le prol&eacute;tariat et son avant-garde
ne parviennent pas &agrave; centraliser leur force et &agrave; d&eacute;velopper
leur action, leur perspective, tant qu'ils ne parviennent pas &agrave;
donner la solution insurrectionnelle &agrave; la question militaire, ce
type de confusion et son exploitation restent possibles. De plus, compte
tenu de l'h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; des conditions
d'exploitation, de lutte, de prise de conscience... compte tenu &eacute;galement
de l'&eacute;norme rupture organique et th&eacute;orique qu'a connu le
prol&eacute;tariat dans sa propre histoire (rupture produite par des d&eacute;cennies
ininterrompues de contre-r&eacute;volution triomphante); compte tenu encore
de l'action du Capital qui cherche &agrave; attaquer le prol&eacute;tariat
et &agrave; le battre "paquets par paquets", il est &eacute;vident que
dans les phases d'affirmation du prol&eacute;tariat, ce sont des minorit&eacute;s
extr&ecirc;mement h&eacute;t&eacute;rog&egrave;nes, discordantes et v&eacute;hiculant
d'&eacute;normes faiblesses id&eacute;ologiques qui, malgr&eacute; ces
faiblesses, assument tout un ensemble d'actions violentes et tracent les
perspectives de d&eacute;veloppement et d'extension de la lutte prol&eacute;tarienne
future. Face &agrave; ces actions, les appareils d'Etat, les groupes r&eacute;formistes
arm&eacute;s (manipul&eacute;s ou non) exploitent le manque de centralisation,
de direction et les faiblesses id&eacute;ologiques... pr&eacute;sentes
au sein de ces minorit&eacute;s pour ensuite, les transformer en forces
de r&eacute;formes du syst&egrave;me. Ils cherchent et bien souvent, parviennent
ainsi &agrave; diviser ces minorit&eacute;s prol&eacute;tariennes, en imposant
une guerre "appareil contre appareil". Ces id&eacute;ologies typiques du
militarisme (le mythe de l'action "exemplaire", le culte de la "violence
en soi", de l'"invuln&eacute;rabilit&eacute; des masses", le "propagandiste
arm&eacute;",...) constituent le moyen, le "pont" de la s&eacute;paration
de ces minorit&eacute;s d'avec le prol&eacute;tariat, ses int&eacute;r&ecirc;ts
et sa lutte; elles permettent ainsi l'encadrement de ces minorit&eacute;s
dans et par la guerre capitaliste, sur base de conceptions (telle celle
de la "guerre populaire prolong&eacute;e") qui sont directement la renonciation
totale et compl&egrave;te au programme insurrectionnel prol&eacute;tarien.</font>
<h1>
<font face="Comic Sans MS">43c.</font></h1>
<font face="Comic Sans MS">Cette liquidation des minorit&eacute;s prol&eacute;tariennes,
cette utilisation et ce d&eacute;tournement de l'&eacute;nergie surgie
de la d&eacute;composition catastrophique de la soci&eacute;t&eacute; capitaliste
au b&eacute;n&eacute;fice de son maintien; ces guerres locales qui transforment
le prol&eacute;tariat en chair &agrave; canons du r&eacute;formisme de
tous types, en spectateur passif, en opinion publique d'une guerre appareil
contre appareil, tout cela est une fois de plus, rendu possible du fait
de la p&eacute;riode historique de contre-r&eacute;volution. Tout cela
est possible du fait de l'inexistence d'une direction centralis&eacute;e
se basant sur l'ensemble de l'exp&eacute;rience et du programme communiste,
direction qui, seule, concentre et centralise ces forces r&eacute;&eacute;mergentes,
ces minorit&eacute;s prol&eacute;tariennes, contre l'ensemble du Capital.
Avec le d&eacute;veloppement de la crise et malgr&eacute; son int&eacute;r&ecirc;t
tactique &agrave; d&eacute;faire le prol&eacute;tariat paquets par paquets,
le capital est oblig&eacute; d'homog&eacute;n&eacute;iser sa politique
(il n'y a qu'une et une seule politique de crise: augmenter le taux d'exploitation
et r&eacute;primer partout tous ceux qui r&eacute;sistent) ce qui produit
des conditions objectives favorisant l'homog&eacute;n&eacute;isation internationale
des r&eacute;ponses ouvri&egrave;res. Cette situation est une condition
n&eacute;cessaire et indispensable mais non suffisante pour triompher.</font>
<p><font face="Comic Sans MS">Pour cela, il s'agit de centraliser cette
force prol&eacute;tarienne. Il s'agit de se doter d'une direction qui sache
pratiquement et ad&eacute;quatement combiner l'arme de la critique avec
la critique par les armes, qui sache &eacute;galement affronter le pacifisme
sur tous les terrains et combattre le r&eacute;formisme dans toutes ses
expressions. Cette direction se forgera donc non seulement contre le pacifisme
et contre l'antiterrorisme en g&eacute;n&eacute;ral, mais aussi contre
le r&eacute;formisme sous toutes ses formes et particuli&egrave;rement
contre le r&eacute;formisme arm&eacute;, &eacute;tant donn&eacute; qu'en
tant qu'alternative tr&egrave;s "radicale", il est pr&eacute;cis&eacute;ment
charg&eacute; de r&eacute;cup&eacute;rer et de liquider les prol&eacute;taires
les plus combatifs rompant avec les partis et forces qui traditionnellement
les contr&ocirc;lent.</font>
<br><a NAME="44"></a>
<h1>
<font face="Comic Sans MS">44.</font></h1>
<font face="Comic Sans MS">Le mouvement communiste r&eacute;el, en tant
qu'&ecirc;tre conscient, en tant que parti, s'est d&eacute;marqu&eacute;
dans sa longue lutte historique de toutes les forces et id&eacute;ologies
de la contre-r&eacute;volution en affirmant toujours plus clairement l'unit&eacute;
indissociable entre
<b><i>dictature du prol&eacute;tariat et abolition
du travail salari&eacute;</i></b>. La destruction des rapports de production
capitalistes est n&eacute;cessairement l'oeuvre despotique (despotisme
des besoins humains contre la loi de la valeur) de la force organis&eacute;e
et centralis&eacute;e du prol&eacute;tariat pour imposer sa domination
de classe: l'Etat prol&eacute;tarien mondial, l'Etat du prol&eacute;tariat
mondial. Cet Etat n'est ni libre ni populaire pas plus qu'il ne r&eacute;unit
les diff&eacute;rentes classes ni les "diff&eacute;rentes" couches du peuple.
Cet Etat est exclusivement le prol&eacute;tariat organis&eacute; en parti.
Il ne se construit pas sur base de l'int&eacute;r&ecirc;t de la libert&eacute;,
mais sur base de la n&eacute;cessit&eacute; de r&eacute;primer, par la
terreur r&eacute;volutionnaire, toutes les forces de la r&eacute;action.
Les diff&eacute;rents courants qui, au nom de l'anti-autoritarisme en g&eacute;n&eacute;ral,
nient toute n&eacute;cessit&eacute; de l'Etat ouvrier ou pr&eacute;tendent
faire de l'Etat transitoire, un Etat "libre", "populaire", "d&eacute;mocratique"
ou encore un Etat dans lequel participeraient des forces non prol&eacute;tariennes,
ces diff&eacute;rents courants donc, non seulement contribuent &agrave;
semer la confusion parmi les prol&eacute;taires mais servent objectivement
la contre-r&eacute;volution.</font>
<h1>
<font face="Comic Sans MS">45.</font></h1>
<font face="Comic Sans MS">Mais <b><i>l'Etat prol&eacute;tarien</i></b>
n'a rien &agrave; voir avec l'Etat bourgeois actuel, avec un gouvernement
"ouvrier"... L'objectif de la lutte du prol&eacute;tariat n'est pas de
"prendre le pouvoir politique de l'Etat et de le mettre &agrave; son service"
car l'Etat bourgeois (quels que soient ceux qui le dirigent) continuera
immanquablement &agrave; reproduire le Capital. Toute tentative d'utiliser
l'Etat bourgeois au service du prol&eacute;tariat est une utopie, une utopie
<b><i>"r&eacute;actionnaire"</i></b>,
une des meilleures m&eacute;thodes de la contre-r&eacute;volution pour
d&eacute;vier les effets d&eacute;vastateurs d'une insurrection ouvri&egrave;re
contre l'Etat bourgeois et contre la tyrannie de la valeur se valorisant.
La lutte du prol&eacute;tariat a, au contraire, comme objectif <b><i>la
destruction, la d&eacute;molition de fond en comble de l'Etat bourgeois
et de son pouvoir &eacute;conomico-social</i></b>. L'Etat bourgeois ne
s'&eacute;teint ni ne s'&eacute;teindra jamais, il est n&eacute;cessaire
de le supprimer et de le d&eacute;molir par la violence, conjointement
&agrave; la suppression de la dictature marchande et d&eacute;mocratique
de laquelle il &eacute;merge et qu'en retour il reproduit: le seul et unique
Etat qui s'&eacute;teindra sera, au contraire, celui du prol&eacute;tariat
("semi-Etat") qui, dans son d&eacute;veloppement, sa consolidation et son
extension s'abolira dans le processus m&ecirc;me de liquidation du Capital.</font>
<h1>
<font face="Comic Sans MS">46.</font></h1>
<font face="Comic Sans MS">La <b><i>r&eacute;volution prol&eacute;tarienne</i></b>
n'a donc rien &agrave; voir avec l'occupation de la direction de l'Etat
en vue de r&eacute;aliser des "r&eacute;formes sociales". La r&eacute;volution
prol&eacute;tarienne est par contre, de son point de d&eacute;part &agrave;
son objectif final, une r&eacute;volution sociale, de par la n&eacute;cessit&eacute;
sociale de d&eacute;truire int&eacute;gralement la totalit&eacute; du pouvoir
(militaire, &eacute;conomique, id&eacute;ologique, politique...) de la
soci&eacute;t&eacute; bourgeoise. La r&eacute;volution prol&eacute;tarienne
a pour but la soci&eacute;t&eacute; communiste: elle part de la s&eacute;paration
de l'homme r&eacute;el de son &ecirc;tre collectif, (Gemeinwesen) et a
pour objectif <b><i>la constitution de la v&eacute;ritable Gemeinwesen
de l'homme: l'&ecirc;tre humain</i></b>. Il est &eacute;vident que cette
r&eacute;volution sociale, dans la mesure o&ugrave; elle requiert le renversement
du pouvoir existant et a comme n&eacute;cessit&eacute; sa destruction et
sa dissolution, comprend la lutte politique. Mais l&agrave; o&ugrave; commence
son activit&eacute; sociale organisatrice, l&agrave; o&ugrave; surgit l'objectif
et le contenu qui lui sont propres, le communisme rejette son enveloppe
politique.</font>
<p><font face="Comic Sans MS">Pour cette raison, la r&eacute;volution prol&eacute;tarienne
n'est pas non plus r&eacute;ductible &agrave; une question &eacute;conomique
de gestion de la production, de contr&ocirc;le ouvrier, etc. Pour pouvoir
r&eacute;aliser les activit&eacute;s organisatives de la soci&eacute;t&eacute;
et ce jusqu'au communisme, la r&eacute;volution prol&eacute;tarienne n&eacute;cessite
au contraire la destruction violente de tous les institutions et appareils
de la contre-r&eacute;volution qui garantissent et maintiennent la dictature
de la valeur contre les besoins humains.</font>
<h1>
<font face="Comic Sans MS">47.</font></h1>
<font face="Comic Sans MS">La d&eacute;viation politiciste selon laquelle
le prol&eacute;tariat est sens&eacute; occuper l'Etat de la soci&eacute;t&eacute;
capitaliste pour la r&eacute;former, et la d&eacute;viation &eacute;conomiciste
selon laquelle le probl&egrave;me se r&eacute;duit &agrave; occuper, contr&ocirc;ler,
g&eacute;rer la production et la distribution forment la plupart du temps
en tant que d&eacute;viations combin&eacute;es, une seule et m&ecirc;me
"th&eacute;orie". Ces d&eacute;viations constituent des id&eacute;ologies
fondamentalement contre-r&eacute;volutionnaires qui ont, dans les moments
cruciaux, servi d'ultimes barri&egrave;res de maintien de la soci&eacute;t&eacute;
capitaliste. C'est pourquoi le prol&eacute;tariat devra les affronter,
les supprimer et les enterrer.</font>
<h1>
<font face="Comic Sans MS">48.</font></h1>
<font face="Comic Sans MS">Bien &eacute;videmment, le prol&eacute;tariat,
avant et durant toute la phase insurrectionnelle, devra donc occuper les
moyens de production (usines, centres de communication, mines, champs...)
et s'en servir pour ses propres besoins (ce qui de fait "distortionne"
les m&eacute;canismes de valorisation du capital et se situe d&eacute;j&agrave;
dans la ligne de la r&eacute;orientation totale de la production et de
la distribution sur d'autres bases), mais toute cette activit&eacute; devra
avoir pour objectif central, le triomphe internationalement g&eacute;n&eacute;ralis&eacute;
de l'insurrection et rejettera fermement toute illusion visant &agrave;
g&eacute;rer la soci&eacute;t&eacute; sans la destruction de la contre-r&eacute;volution
organis&eacute;e. Pour cela, la centralisation, l'organisation la plus
achev&eacute;e possible du prol&eacute;tariat en Parti est indispensable.
Seul le <b><i>Parti Communiste</i></b> solidement accroch&eacute; &agrave;
son <b><i>programme historique</i></b> peut d&eacute;velopper une action
centralis&eacute;e et centralisatrice qui emp&ecirc;che la dispersion localiste,
l'illusion gestionniste, le f&eacute;d&eacute;ralisme d&eacute;mocratique
et l'&eacute;change entre unit&eacute;s de production ind&eacute;pendantes
(source du travail priv&eacute; oppos&eacute; au travail social et donc
de la r&eacute;organisation marchande). Seul le Parti Communiste et son
action centralisatrice donne &agrave; tous les prol&eacute;taires une direction
unique et garantit la concentration maximale des forces pour l'&eacute;crasement
social, &eacute;conomique et politique de la contre-r&eacute;volution.</font>
<h1>
<font face="Comic Sans MS">49.</font></h1>
<font face="Comic Sans MS">L'insurrection arm&eacute;e constitue un saut
qualitatif dans la lutte, mais ce saut n'est pas irr&eacute;versible. L'insurrection
arm&eacute;e ne d&eacute;truit pas l'Etat bourgeois. Celui-ci n'est r&eacute;ellement
d&eacute;truit que par la liquidation de toutes les bases qui le sous-tendent
et cela n'est pas possible &agrave; l'int&eacute;rieur d'un pays ou m&ecirc;me
d'un groupe de pays. C'est pourquoi, dans les bastions prol&eacute;tariens
o&ugrave; l'insurrection triomphera, le prol&eacute;tariat devra utiliser
le pouvoir dont il disposera sur cette partie de la soci&eacute;t&eacute;
capitaliste mondiale pour exproprier et affronter le capital sur tous les
terrains (politico-militaire, propagandiste, &eacute;conomique, etc.).
Il mettra directement en oeuvre tous les moyens possibles pour orienter
la production et la distribution en accord avec ses besoins et ses n&eacute;cessit&eacute;s,
en accord donc avec les besoins et les n&eacute;cessit&eacute;s de l'humanit&eacute;,
ceci implique la destruction de la soci&eacute;t&eacute; marchande et du
travail salari&eacute;. Mais toutes ces mesures doivent &ecirc;tre strictement
subordonn&eacute;es &agrave; l'objectif central: <b><i>&eacute;tendre la
r&eacute;volution au niveau mondial</i></b>, en rejetant toute illusion
concernant la possibilit&eacute; de construire un (ou plusieurs!) "Etat
ouvrier" en pleine &eacute;conomie mondiale productrice de marchandises
ou, pire encore, l'illusion de construire le socialisme en un pays ou groupe
de pays. C'est pourquoi il est indispensable que la centralisation et la
direction effective du mouvement communiste soit unique et mondiale et
que chaque int&eacute;r&ecirc;t r&eacute;gionaliste et nationaliste (toujours
bourgeois) soit fermement combattu, subordonnant ainsi chaque partie aux
int&eacute;r&ecirc;ts g&eacute;n&eacute;raux du mouvement. Seule <b><i>la
centralisation compacte et organique</i></b> du prol&eacute;tariat mondial,
constitu&eacute; en Parti, et que les batailles insurrectionnelles auront
fortifi&eacute;e programmatiquement, num&eacute;riquement, organisativement
et militairement, pourra affronter toutes les tentatives de restauration.</font>
<br><a NAME="50"></a>
<h1>
<font face="Comic Sans MS">50.</font></h1>
<font face="Comic Sans MS">La r&eacute;volution prol&eacute;tarienne n'a
rien de commun avec les "r&eacute;volutions" politiques bourgeoises, ni
dans ses objectifs, ni dans ses phases interm&eacute;diaires, si ce n'est
&eacute;videmment dans l'utilisation des armes.</font>
<ul>
<li>
<font face="Comic Sans MS">Les "r&eacute;volutions" bourgeoises doivent
changer le personnel du gouvernement ou la forme d'un Etat national par
une autre. La r&eacute;volution prol&eacute;tarienne, au contraire, doit
d&eacute;truire l'&eacute;tat national et doit liquider toute nation ou
patrie.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">Les "r&eacute;volutions" bourgeoises se font
au nom du bien-&ecirc;tre du peuple et reproduisent l'esclavage salari&eacute;
de la plus grande partie de la soci&eacute;t&eacute;; elles utilisent la
terminologie sociale pour mieux poursuivre leurs fins politiques limit&eacute;es;
elles utilisent le discours universel pour affirmer leurs int&eacute;r&ecirc;ts
particuliers de minorit&eacute;s. La r&eacute;volution prol&eacute;tarienne
par contre, quelque r&eacute;gional que soit son point de d&eacute;part,
quelque minoritaire que soit la fraction prol&eacute;tarienne qui se lance
la premi&egrave;re dans la lutte, quelque pauvre et limit&eacute;e politiquement
que puisse &ecirc;tre sa phrase,... poss&egrave;de en elle un contenu social
universel.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">Les "r&eacute;volutions" bourgeoises se basent
sur la d&eacute;mocratie et sur les droits des citoyens... puisqu'elles
partent de la n&eacute;cessit&eacute; d'une des fractions de la bourgeoisie
de ne plus se maintenir en tant que sph&egrave;re s&eacute;par&eacute;e
de l'&ecirc;tre collectif du capital, l'Etat, et aspirent d&egrave;s lors,
soit &agrave; le contr&ocirc;ler soit &agrave; partager en son sein d&eacute;mocratique
le pouvoir politique. La r&eacute;volution prol&eacute;tarienne part d'une
r&eacute;alit&eacute; enti&egrave;rement diff&eacute;rente, puisque l'&ecirc;tre
collectif dont l'ouvrier est s&eacute;par&eacute; est un &ecirc;tre collectif
d'une r&eacute;alit&eacute; et d'un contenu fort diff&eacute;rent de la
communaut&eacute; politique; cet &ecirc;tre collectif, cette communaut&eacute;
de laquelle il est s&eacute;par&eacute; par son propre travail, est la
vie m&ecirc;me, la vie physique et intellectuelle, l'activit&eacute; humaine,
le plaisir humain, l'&ecirc;tre humain; la r&eacute;volution prol&eacute;tarienne
n'aspire donc pas &agrave; partager d&eacute;mocratiquement le pouvoir
mais, au contraire, surgit de la n&eacute;cessit&eacute; imp&eacute;rieuse
de <b><i>liquider ce pouvoir, cette d&eacute;mocratie et tout ce qui s&eacute;pare
le prol&eacute;taire de son humanit&eacute;</i></b>, de sa Gemeinwesen.
"L'&ecirc;tre humain est la v&eacute;ritable Gemeinwesen de L'homme."</font></li>
</ul>

<h1>
<font face="Comic Sans MS">51.</font></h1>
<font face="Comic Sans MS">Pour terminer, il nous para&icirc;t ici indispensable
de souligner l'importance d&eacute;cisive du <b><i>Parti Communiste</i></b>.
Sans sa constitution en Parti, le prol&eacute;tariat n'existe plus ni en
tant que classe, ni en tant que force historique.</font>
<p><font face="Comic Sans MS">Aujourd'hui, revendiquer le Parti signifie
en m&ecirc;me temps reprendre et se r&eacute;approprier la conception invariante
de celui-ci et se d&eacute;marquer de tous les d&eacute;mocrates en insistant
sur le fait que cette question centrale du programme ne constitue pas un
"probl&egrave;me &agrave; part", que classe et parti ne sont pas deux &ecirc;tre
historiques diff&eacute;rents qui devraient donc se d&eacute;finir s&eacute;par&eacute;ment
pour ensuite entrer en relation mais sont bien au contraire, des expressions
distinctes d'un seul et m&ecirc;me &ecirc;tre historique: le communisme.</font>
<p><font face="Comic Sans MS">Les d&eacute;terminations essentielles du
Parti ne peuvent donc &ecirc;tre comprises &agrave; partir de r&eacute;alit&eacute;s
contingentes ou de n&eacute;cessit&eacute;s ponctuelles sans tomber in&eacute;vitablement
dans des conceptions imm&eacute;diatistes (l&eacute;ninistes ou antil&eacute;ninistes)
qui, invariablement d&eacute;finissent d'un c&ocirc;t&eacute; la "classe"
(comme si celle-ci pouvait se d&eacute;finir sans sa constitution en parti)
et d'un autre c&ocirc;t&eacute; le "parti" (en g&eacute;n&eacute;ral d&eacute;fini
en terme de devoir-&ecirc;tre id&eacute;al) pour ensuite tenter de concilier
les deux concepts, c'est-&agrave;-dire de "lier" ce qui a &eacute;t&eacute;
id&eacute;ologiquement s&eacute;par&eacute;. Les polarisations &agrave;
l'int&eacute;rieur de cette conception d&eacute;mocratico-id&eacute;aliste
s'op&egrave;rent ensuite dans la recherche de d&eacute;finitions des "relations"
entre la "classe" et le "parti". De la m&ecirc;me mani&egrave;re, les d&eacute;terminations
historiques fondamentales du parti n'ont rien en commun avec l'existence
de tels ou tels groupuscules auto-proclam&eacute;s "parti" ou qui pr&eacute;tendent
d&eacute;tenir la "conscience"; elles n'ont rien en commun non plus, avec
l'addition &eacute;conomico-sociologique des prol&eacute;taires. Au contraire,
le <b><i>Parti</i></b> est pour nous <b><i>le communisme constitu&eacute;
en force centralis&eacute;e internationalement</i></b>. C'est &agrave;
la fois la condition indispensable &agrave; l'instauration de la soci&eacute;t&eacute;
communiste et sa pr&eacute;figuration vivante.</font>
<h1>
<font face="Comic Sans MS">52.</font></h1>
<font face="Comic Sans MS">Le Parti Communiste est l'organisation de la
classe r&eacute;volutionnaire porteuse du communisme. Ses d&eacute;terminations
essentielles sont celles qui font du prol&eacute;tariat une classe: <b><i>organicit&eacute;,
centralisation et direction historique unique</i></b>. Sans affirmation
du Parti, m&ecirc;me sous forme embryonnaire, il n'existe pas de prol&eacute;tariat.
"La classe ouvri&egrave;re est r&eacute;volutionnaire ou n'est rien." Mais,
tout ce processus d'organisation en Parti, n'est possible que gr&acirc;ce
au long et indispensable travail militant d'affirmation programmatique,
de pratique cons&eacute;quente et de pr&eacute;paration r&eacute;volutionnaire
mise en oeuvre par <b><i>les communistes</i></b>. Il est clair que le Parti
(tout comme les r&eacute;volutions) n'est pas invent&eacute; ou cr&eacute;&eacute;
par les r&eacute;volutionnaires; le Parti est le produit n&eacute;cessaire
et spontan&eacute; de la soci&eacute;t&eacute; capitaliste elle-m&ecirc;me,
mais cette n&eacute;cessit&eacute; historique ne se concr&eacute;tise pas
du jour au lendemain en tant qu'existence pleine et enti&egrave;re du Parti
mondial. Le Parti surgit spontan&eacute;ment dans la mesure o&ugrave; se
d&eacute;veloppe in&eacute;vitablement, sur base d'une communaut&eacute;
d'int&eacute;r&ecirc;ts et de perspectives, une r&eacute;elle <b><i>communaut&eacute;
de lutte prol&eacute;tarienne</i></b>. Ce fait in&eacute;vitable ne peut
se concr&eacute;tiser que lorsque, au sein m&ecirc;me de cette communaut&eacute;,
s'affirme simultan&eacute;ment le communisme en tant que programme et en
tant que direction, pr&eacute;figurant ainsi, <b><i>l'organe international
de direction r&eacute;volutionnaire</i></b>. Cela signifie que cette d&eacute;termination
historique ne se concr&eacute;tise sp&eacute;cifiquement en une action
consciente, volontaire et organis&eacute;e que lorsqu'une minorit&eacute;
de cadres r&eacute;volutionnaires compacte et solidement organis&eacute;e
--"les communistes" dans le sens m&ecircc;me auquel se r&eacute;f&egrave;re
le Manifeste du Parti Communiste-- affirme le programme historique prol&eacute;tarien
et assume non seulement l'indispensable t&acirc;che de direction en ce
qui concerne les objectifs du mouvement (en tant que "plan de vie" pour
l'esp&egrave;ce humaine), mais assume &eacute;galement les moyens strat&eacute;giques
et tactiques pour le triomphe de ces objectifs. Les r&eacute;volutions
et le Parti ne se cr&eacute;ent pas. La fonction des r&eacute;volutionnaires
est de diriger les r&eacute;volutions et le Parti. Cette minorit&eacute;
de communistes qui est un produit n&eacute;cessaire et spontan&eacute;
(dans le sens historique et non imm&eacute;diat de ce mot) de l'organisation
du prol&eacute;tariat en une force unique et centralis&eacute;e est en
m&ecirc;me temps, l'axe autour duquel se r&eacute;alise le retournement
de la praxis, permettant le passage de simple objet de cette spontan&eacute;it&eacute;
en sujet conscient de la r&eacute;volution &agrave; venir.</font>
<h1>
<font face="Comic Sans MS">53.</font></h1>
<font face="Comic Sans MS">C'est pourquoi les communistes ne forment pas
un parti &agrave; part oppos&eacute; &agrave; d'autres associations prol&eacute;tariennes,
ni &agrave; plus forte raison &agrave; l'organisation du prol&eacute;tariat.
Ils n'ont pas d'int&eacute;r&ecirc;ts sp&eacute;cifiques qui les s&eacute;pareraient
du reste du prol&eacute;tariat. Ils ne proclament pas de principes particuliers
auxquels ils voudraient soumettre le mouvement prol&eacute;tarien. Les
communistes ne se distinguent des autres prol&eacute;taires de cette communaut&eacute;
de lutte dont ils font eux-m&ecirc;mes partie que dans la mesure o&ugrave;,
d'une part, ils font ressortir et mettent en avant, dans les diff&eacute;rentes
luttes, les int&eacute;r&ecirc;ts communs &agrave; l'ensemble du prol&eacute;tariat,
ind&eacute;pendamment de la nationalit&eacute; ("l'histoire de l'Internationale
a &eacute;t&eacute; une lutte continue du Conseil g&eacute;n&eacute;ral
contre... les sections nationales") et, d'autre part, dans la mesure o&ugrave;
dans les diff&eacute;rentes phases que traverse la lutte entre le prol&eacute;tariat
et la bourgeoisie, ils repr&eacute;sentent toujours les int&eacute;r&ecirc;ts
du mouvement communiste dans son ensemble. <b><i>Pratiquement</i></b>,
les communistes sont la fraction la plus r&eacute;solue au sein de la communaut&eacute;
de lutte prol&eacute;tarienne de tous les pays, ils sont l'organe qui pousse
et entra&icirc;ne toujours plus en avant les autres secteurs; <b><i>th&eacute;oriquement</i></b>,
ils ont sur le reste du prol&eacute;tariat l'avantage d'une intelligence
claire des conditions, de la marche et des fins g&eacute;n&eacute;rales
du mouvement prol&eacute;tarien.</font>
<p><font face="Comic Sans MS">L'organisation sp&eacute;cifique des communistes
n'a pour autant rien &agrave; voir avec la constitution d'un parti s&eacute;par&eacute;
mais affirme au contraire, pratiquement, la tendance g&eacute;n&eacute;rale
du prol&eacute;tariat se constituant en Parti, &agrave; se doter d'un organe
central.</font>
<p><font face="Comic Sans MS">Il est &eacute;vident que cette conception
du Parti et de l'action des communistes s'oppose radicalement et totalement
&agrave; l'ensemble des id&eacute;ologies d&eacute;mocratiques parmi lesquelles
certaines m&eacute;ritent ici d'&ecirc;tre relev&eacute;es.</font>
<ul>
<li>
<font face="Comic Sans MS">La th&eacute;orie des communistes comme d&eacute;tenteurs
et porteurs de la conscience.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">La th&eacute;orie "antisubstitutionniste" selon
laquelle les communistes ne devraient pas assumer les t&acirc;ches pratiques
au sein du mouvement (organisation et direction de l'action).</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">Enfin, toutes les th&eacute;ories qui pr&eacute;conisent
d'une mani&egrave;re ou d'une autre, la dissolution de l'organisation sp&eacute;cifique
des communistes dans les assembl&eacute;es ou conseils ouvriers.</font></li>
</ul>

<h1>
<font face="Comic Sans MS">54.</font></h1>
<font face="Comic Sans MS">A l'&eacute;poque actuelle, &eacute;poque de
croissance de la crise &eacute;conomico-sociale et politique du capital
au niveau international et de r&eacute;&eacute;mergences irr&eacute;guli&egrave;res
et difficiles du prol&eacute;tariat au niveau mondial; &agrave; l'&eacute;poque
actuelle donc, s'affirme la tendance &agrave; l'organisation mondiale du
prol&eacute;tariat. Mais si cette tendance existe effectivement, ce n'est
qu'avec d'&eacute;normes difficult&eacute;s qu'elle pourra r&eacute;ellement
s'affirmer, difficult&eacute;s produites de la contre-r&eacute;volution
ininterrompue depuis des d&eacute;cennies et seulement fissur&eacute;e
par de grandes explosions sociales qui se r&eacute;p&eacute;teront chaque
fois plus fr&eacute;quemment. Cette &eacute;poque est aussi celle dans
laquelle les groupes organis&eacute;s consciemment et volontairement sur
base de l'affirmation du programme communiste, ne constituent qu'une infime
minorit&eacute;. Cette p&eacute;riode est encore celle dans laquelle se
r&eacute;p&egrave;tent les traits fondamentaux des phases sectaires pr&eacute;c&eacute;dant
toutes phases d'affirmation r&eacute;elle du prol&eacute;tariat, &eacute;poque
o&ugrave; la communaut&eacute; de lutte d&eacute;velopp&eacute;e par la
lutte prol&eacute;tarienne au niveau mondial contre le capital n'est consciente
de ses objectifs que dans la mesure o&ugrave; existe l'action d&eacute;velopp&eacute;e
par quelques noyaux de militants communistes encore dispers&eacute;s de
par le monde. L'action d'organisation et de centralisation de cette communaut&eacute;
est et sera le travail d&eacute;cisif et central permettant que l'activit&eacute;
de l'avant-garde r&eacute;elle de la classe au niveau international puisse
devenir consciente de sa propre force, de ses propres objectifs et perspectives.
Cette tendance &agrave; l'organisation mondiale du prol&eacute;tariat,
&agrave; son affirmation programmatique et &agrave; sa centralisation organique
s'affronte et s'affrontera chaque fois plus violemment, &agrave; toutes
les forces et id&eacute;ologies de la contre-r&eacute;volution que nous
avons d&eacute;crites, partiellement sans doute, dans ces th&egrave;ses,
mais avec le souci de mettre en avant leur essence commune. Cette tendance
s'affrontera particuli&egrave;rement &agrave; tous les "porteurs et importateurs
de la conscience pour la classe", ainsi qu'&agrave; tous les constructeurs
de partis et d'internationales qui consid&egrave;rent que les "conditions
objectives" sont m&ucirc;res, qu'il suffit d'un fait de "conscience et
volont&eacute;" pour cr&eacute;er le "Parti", l'"Internationale" et qui,
en pratique, agissent en opposition flagrante avec la communaut&eacute;
d'action du prol&eacute;tariat r&eacute;volutionnaire.</font>
<h1>
<font face="Comic Sans MS">55.</font></h1>
<font face="Comic Sans MS">En effet, malgr&eacute; le fait que nous vivons
une phase de reconstitution embryonnaire du prol&eacute;tariat (phase sectaire
par excellence), malgr&eacute; les insuffisances, les faiblesses, les exp&eacute;riences
partielles et la m&eacute;connaissance de l'oeuvre des fractions communistes...
nous ressentons aujourd'hui, partout dans le monde, bien que d'une mani&egrave;re
embryonnaire, la n&eacute;cessit&eacute; d'une centralisation internationale,
la n&eacute;cessit&eacute; de construire une seule direction internationaliste
et communiste. Face &agrave; cela, se d&eacute;veloppe, encore une fois,
un ensemble d'id&eacute;ologies qui, aujourd'hui d&eacute;j&agrave;, constituent
le principal obstacle &agrave; cette tendance. II nous semble important,
en premier lieu, de nous d&eacute;marquer de toutes celles qui consid&egrave;rent
"l'Internationale" &agrave; venir, comme une addition de partis nationaux
d&eacute;j&agrave; constitu&eacute;s. Dans la m&ecirc;me ligne, on rencontre
toute une s&eacute;rie de "cr&eacute;ateurs d'internationales" qui, en
g&eacute;n&eacute;ral, n'ont quasiment rien &agrave; voir avec la r&eacute;elle
communaut&eacute; de vie et de lutte du prol&eacute;tariat international
et qui, dans d'interminables d&eacute;bats th&eacute;oricistes, imaginent
un ensemble de principes formels auxquels ils entendent faire coller le
mouvement; ils en arrivent m&ecirc;me &agrave; imaginer un ensemble de
normes id&eacute;ologiques (d&eacute;claration de principes) qui, selon
eux, devraient nous garantir contre les d&eacute;viations.</font>
<p><font face="Comic Sans MS">Jamais une organisation, produit de la classe
ouvri&egrave;re et qui servira la r&eacute;volution sociale, ne s'organisera
sur de telles bases. C'est le sch&eacute;ma classique des organisations
id&eacute;ologiques du Capital, depuis les &eacute;glises jusqu'aux partis
bourgeois.</font>
<p><font face="Comic Sans MS">Tous ces constructeurs d'internationales
suivent plus particuli&egrave;rement la ligne historique de la seconde
Internationale et de son centre formel.</font>
<p><font face="Comic Sans MS"><b><i>L'organisation internationale du prol&eacute;tariat</i></b>
sera le produit historique (et non imm&eacute;diat) de l'organisation et
de la centralisation de la <b><i>communaut&eacute; de lutte</i></b> contre
le capital, <b><i>en dehors et contre</i></b> tous ceux qui pr&eacute;tendent
modeler le mouvement, en proclamant du haut de leur tribune, un ensemble
de principes id&eacute;ologiques.</font>
<p><font face="Comic Sans MS">La pr&eacute;figuration effective du Parti
international de demain, existe aujourd'hui, dans l'action r&eacute;elle
d'un ensemble encore non centralis&eacute; de minorit&eacute;s prol&eacute;tariennes
qui, dans la lutte r&eacute;elle et de par leurs ruptures successives,
se resituent dans la ligne historique du programme invariant et du Parti.</font>
<h1>
<font face="Comic Sans MS">56.</font></h1>
<font face="Comic Sans MS">Notre petit groupe est une expression de cette
communaut&eacute; de lutte du prol&eacute;tariat, une &eacute;manation
de sa tendance &agrave; la r&eacute;appropriation programmatique de toute
l'exp&eacute;rience s&eacute;culaire accumul&eacute;e par le prol&eacute;tariat
mondial, une manifestation de sa restructuration internationale et de sa
centralisation mondiale.</font>
<p><font face="Comic Sans MS">En termes concrets, il est le produit de
la centralisation d'un ensemble de n&eacute;gations, de ruptures, d'exp&eacute;riences
de lutte et de bilans de d&eacute;faites, r&eacute;alis&eacute;s par divers
camarades en diverses latitudes et transform&eacute;s, sur base de la th&eacute;orie
communiste, sur base de l'exp&eacute;rience accumul&eacute;e par des g&eacute;n&eacute;rations
de r&eacute;volutionnaires dans le monde entier et sur base d'un travail
collectif, organis&eacute; et conscient, transform&eacute;s donc, en une
force vivante et agissante de la centralisation internationale du prol&eacute;tariat.
Comme tel, le <b><i>Groupe Communiste Internationaliste</i></b> agit de
mani&egrave;re consciente et volontaire sur la base du programme communiste
invariant dont les th&egrave;ses expos&eacute;es ici en sont une expression,
pour <b><i>diriger</i></b> le processus de constitution du Parti Communiste
mondial et la r&eacute;volution communiste. Cette t&acirc;che gigantesque,
s&eacute;culaire, invariante qui consiste &agrave; assumer consciemment
et volontairement les d&eacute;terminations mat&eacute;rielles qui poussent
au d&eacute;veloppement de la communaut&eacute; de lutte du prol&eacute;tariat
et qui constituent les pr&eacute;misses indispensables pour le Parti et
la R&eacute;volution de demain, sera l'oeuvre collective de milliers de
cadres r&eacute;volutionnaires. Cette t&acirc;che immense est d&eacute;j&agrave;
assum&eacute;e aujourd'hui par des groupes et des militants r&eacute;volutionnaires
dans les diff&eacute;rentes parties du monde. Etant donn&eacute; les conditions
dans lesquelles &eacute;merge cette communaut&eacute; d'action r&eacute;volutionnaire,
apr&egrave;s des d&eacute;cennies de contre-r&eacute;volution, il r&eacute;sulte
aujourd'hui, de mani&egrave;re plus &eacute;vidente que jamais, que cette
communaut&eacute; est une communaut&eacute; pratique de n&eacute;cessit&eacute;s
et d'int&eacute;r&ecirc;ts prol&eacute;tariens, affirm&eacute;e et produite
de l'affrontement contre le capital, et cristallis&eacute;e dans l'action
de minorit&eacute;s d'avant-garde, bien avant que d'&ecirc;tre une communaut&eacute;
de conscience (m&ecirc;me pour ce qui concerne les minorit&eacute;s). L'organisation
et la centralisation de cette communaut&eacute; qui s'affirmera sur base
de la coordination de l'action contre le capital (action qui se d&eacute;veloppe
d&eacute;j&agrave; aujourd'hui sous des formes encore inorganis&eacute;es)
s'opposent donc n&eacute;cessairement &agrave; tous types de crit&egrave;res
de d&eacute;marcation id&eacute;ologique: l'organisation et la centralisation
de cette communaut&eacute; seront une d&eacute;marcation &eacute;minemment
pratique, de lutte. Au sein m&ecirc;me de cette communaut&eacute;, en d&eacute;veloppant
et en affirmant les diff&eacute;rences th&eacute;oriques dans chaque groupe
de militants qui agissent pour diriger ce processus (et donc au sein de
notre propre groupe) les divergences, m&ecirc;me importantes, sont et seront
in&eacute;vitables. Mais la seule forme pour les r&eacute;soudre sera &agrave;
l'int&eacute;rieur m&ecirc;me de cette communaut&eacute;, unique espace
politique o&ugrave; la discussion se d&eacute;roule entre <b><i>camarades</i></b>.</font>
<h1>
<font face="Comic Sans MS">57.</font></h1>
<font face="Comic Sans MS">Se situer aujourd'hui <b><i>dans la ligne historique</i></b>
du Parti (toujours dans la mesure o&ugrave; nos faibles forces le permettent)
signifie agir, en tant qu'&eacute;l&eacute;ments les plus d&eacute;cid&eacute;s
pour pousser de l'avant le reste du prol&eacute;tariat.</font>
<p><font face="Comic Sans MS">Se situer aujourd'hui dans la ligne historique
du Parti, signifie agir de la mani&egrave;re la plus cons&eacute;quente
possible au sein de la r&eacute;elle communaut&eacute; de lutte contre
le Capital, pour essayer de la rendre consciente de sa propre existence,
de sa force, de ses perspectives, pour tenter de l'organiser, de la diriger.</font>
<p><font face="Comic Sans MS">Se situer aujourd'hui dans la ligne historique
du Parti signifie, avec la m&ecirc;me fermet&eacute; tranchante et qui
s'affronte &agrave; l'ennemi, quelles que soient ses variantes (incluant
l'opportunisme et le centrisme), &ecirc;tre solidaire de tous les prol&eacute;taires
en lutte contre le Capital dans toutes les parties du monde.</font>
<p><font face="Comic Sans MS">Se situer aujourd'hui dans la ligne historique
du Parti signifie, passionn&eacute;ment, continuer le travail historique
commenc&eacute; par les <b><i>fractions communistes</i></b> et poursuivre
les bilans des exp&eacute;riences et des d&eacute;faites pass&eacute;es;
signifie travailler &agrave; la formation des cadres r&eacute;volutionnaires.</font>
<p><font face="Comic Sans MS">Se situer aujourd'hui dans la ligne historique
du Parti, c'est assumer le fait que notre groupe ainsi que tous les autres
groupes de r&eacute;volutionnaires existant dans le monde, sont une expression,
une structure n&eacute;cessaire et indispensable pour la constitution du
Parti. Mais cette expression n'est pas le Parti lui-m&ecirc;me. Dans le
d&eacute;veloppement du Parti, compris dans son arc historique, notre groupe,
comme tant d'autres, n'est rien de plus qu'un &eacute;pisode &eacute;ph&eacute;m&egrave;re
dans la vie du Parti et dans ses tentatives pour constituer un organe de
direction internationale.</font>
<p><font face="Comic Sans MS">De la m&ecirc;me mani&egrave;re que la Ligue
des Communistes et l'Internationale ne furent que des &eacute;pisodes (indispensables!)
de la vie du Parti, notre action et notre volont&eacute; sont dirig&eacute;s
explicitement et consciemment dans le sens d'un d&eacute;passement de la
forme actuelle et groupusculaire m&ecirc;me si celle-ci constitue sans
aucun doute une m&eacute;diation indispensable pour r&eacute;aliser ce
d&eacute;passement. Parler de Parti historique sans &ecirc;tre cons&eacute;quent,
sans assumer une activit&eacute; pratique n&eacute;cessairement groupusculaire
est id&eacute;aliste et r&eacute;actionnaire. Mais il faut &ecirc;tre bien
clair: en tant que groupe, celui-ci n'est pas une fin mais bien une m&eacute;diation
pour se d&eacute;passer; ceci est fondamental et d&eacute;marcatoire.</font>
<h1>
<font face="Comic Sans MS">58.</font></h1>
<font face="Comic Sans MS">Sur base des th&egrave;ses &eacute;nonc&eacute;es
ici, nous <b><i>appelons</i></b> tous les militants et groupes r&eacute;volutionnaires
&agrave; centraliser leurs efforts avec les n&ocirc;tres dans la lutte
vers <b><i>la dictature du prol&eacute;tariat pour abolir le travail salari&eacute;</i></b>.
A l'int&eacute;rieur de la communaut&eacute; de lutte dont nous sommes
partie prenante, il ne s'agit pas d'additionner des points id&eacute;ologiques
de divergences et de convergences, mais bien de coordonner effectivement
la pratique commune que nous r&eacute;alisons d&eacute;j&agrave; et qui
se renforcera par cette coordination. Il ne s'agit pas non plus de r&eacute;soudre,
chacun de notre c&ocirc;t&eacute;, les insuffisances et les faiblesses
que nous avons tous, ce qui est impossible; mais, bien au contraire de
structurer et de centraliser la pratique commune qui nous unifie et qui
constitue le cadre ad&eacute;quat pour la discussion militante, le cadre
ad&eacute;quat pour r&eacute;soudre les &eacute;normes probl&egrave;mes
que nous avons entre nous. Camarades, c'est dans une pratique r&eacute;volutionnaire
cons&eacute;quente et dans la r&eacute;ponse, &agrave; tous les niveaux
et sur tous les plans aux attaques du Capital, que se d&eacute;cantera
la direction r&eacute;volutionnaire dont nous avons besoin. Les "r&eacute;volutions"
jusqu'&agrave; aujourd'hui, se sont toujours faites au nom de la science
et de la raison, ces "r&eacute;volutions" dont les id&eacute;ologies propres
&eacute;labor&egrave;rent &agrave; chaque fois une liste de principes &agrave;
l'aide desquels ils entendaient modeler le mouvement; ces "r&eacute;volutions"
n'ont rien &agrave; voir avec la r&eacute;volution que nous avons devant
nous. La r&eacute;volution communiste surgit de la n&eacute;cessit&eacute;
plus r&eacute;elle et plus profonde de l'homme r&eacute;el concret, du
prol&eacute;tariat affirmant ses int&eacute;r&ecirc;ts pour une vie v&eacute;ritablement
humaine. Comme telle, la r&eacute;volution pour laquelle nous luttons est
et sera en rupture totale avec toute id&eacute;ologie, toute science, toute
raison et toute id&eacute;e m&ecirc;me de progr&egrave;s.</font>
<p><font face="Comic Sans MS"><b><i>Camarades</i></b>, nous assumons ce
que nous sommes r&eacute;ellement et ce pourquoi nous avons surgi. Nous
assumons la pratique cons&eacute;quente et r&eacute;volutionnaire du <b><i>Communisme</i></b>
et du <b><i>Parti Communiste</i></b>.</font>
<center>
<h3>
<font face="Comic Sans MS"><a href="index_french.html">Groupe Communiste Internationaliste
(GCI)</a></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><a href="communisme.htm">Lisez "Communisme"
- organe central en fran&ccedil;ais du GGCI</a></font></h3></center>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1482090869" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>