<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>Groupe Communiste Internationaliste (GCI)</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#0000FF" background="../images/redblack.gif">

<center>
<h1>
<font face="Comic Sans MS">Dictature du prol&eacute;tariat pour l'abolition
du travail salari&eacute;</font></h1></center>

<center>
<h3>
<font face="Comic Sans MS">extraits de nos "Th&egrave;ses d'Orientation
Programmatique" (Th&egrave;ses No.44 &agrave; 50)</font></h3></center>

<h1>
<font face="Comic Sans MS">44.</font></h1>
<font face="Comic Sans MS">Le mouvement communiste r&eacute;el, en tant
qu'&ecirc;tre conscient, en tant que parti, s'est d&eacute;marqu&eacute;
dans sa longue lutte historique de toutes les forces et id&eacute;ologies
de la contre-r&eacute;volution en affirmant toujours plus clairement l'unit&eacute;
indissociable entre
<b><i>dictature du prol&eacute;tariat et abolition
du travail salari&eacute;</i></b>. La destruction des rapports de production
capitalistes est n&eacute;cessairement l'oeuvre despotique (despotisme
des besoins humains contre la loi de la valeur) de la force organis&eacute;e
et centralis&eacute;e du prol&eacute;tariat pour imposer sa domination
de classe: l'Etat prol&eacute;tarien mondial, l'Etat du prol&eacute;tariat
mondial. Cet Etat n'est ni libre ni populaire pas plus qu'il ne r&eacute;unit
les diff&eacute;rentes classes ni les "diff&eacute;rentes" couches du peuple.
Cet Etat est exclusivement le prol&eacute;tariat organis&eacute; en parti.
Il ne se construit pas sur base de l'int&eacute;r&ecirc;t de la libert&eacute;,
mais sur base de la n&eacute;cessit&eacute; de r&eacute;primer, par la
terreur r&eacute;volutionnaire, toutes les forces de la r&eacute;action.
Les diff&eacute;rents courants qui, au nom de l'anti-autoritarisme en g&eacute;n&eacute;ral,
nient toute n&eacute;cessit&eacute; de l'Etat ouvrier ou pr&eacute;tendent
faire de l'Etat transitoire, un Etat "libre", "populaire", "d&eacute;mocratique"
ou encore un Etat dans lequel participeraient des forces non prol&eacute;tariennes,
ces diff&eacute;rents courants donc, non seulement contribuent &agrave;
semer la confusion parmi les prol&eacute;taires mais servent objectivement
la contre-r&eacute;volution.</font>
<h1>
<font face="Comic Sans MS">45.</font></h1>
<font face="Comic Sans MS">Mais <b><i>l'Etat prol&eacute;tarien</i></b>
n'a rien &agrave; voir avec l'Etat bourgeois actuel, avec un gouvernement
"ouvrier"... L'objectif de la lutte du prol&eacute;tariat n'est pas de
"prendre le pouvoir politique de l'Etat et de le mettre &agrave; son service"
car l'Etat bourgeois (quels que soient ceux qui le dirigent) continuera
immanquablement &agrave; reproduire le Capital. Toute tentative d'utiliser
l'Etat bourgeois au service du prol&eacute;tariat est une utopie, une utopie
<b><i>"r&eacute;actionnaire"</i></b>,
une des meilleures m&eacute;thodes de la contre-r&eacute;volution pour
d&eacute;vier les effets d&eacute;vastateurs d'une insurrection ouvri&egrave;re
contre l'Etat bourgeois et contre la tyrannie de la valeur se valorisant.
La lutte du prol&eacute;tariat a, au contraire, comme objectif <b><i>la
destruction, la d&eacute;molition de fond en comble de l'Etat bourgeois
et de son pouvoir &eacute;conomico-social</i></b>. L'Etat bourgeois ne
s'&eacute;teint ni ne s'&eacute;teindra jamais, il est n&eacute;cessaire
de le supprimer et de le d&eacute;molir par la violence, conjointement
&agrave; la suppression de la dictature marchande et d&eacute;mocratique
de laquelle il &eacute;merge et qu'en retour il reproduit: le seul et unique
Etat qui s'&eacute;teindra sera, au contraire, celui du prol&eacute;tariat
("semi-Etat") qui, dans son d&eacute;veloppement, sa consolidation et son
extension s'abolira dans le processus m&ecirc;me de liquidation du Capital.</font>
<h1>
<font face="Comic Sans MS">46.</font></h1>
<font face="Comic Sans MS">La <b><i>r&eacute;volution prol&eacute;tarienne</i></b>
n'a donc rien &agrave; voir avec l'occupation de la direction de l'Etat
en vue de r&eacute;aliser des "r&eacute;formes sociales". La r&eacute;volution
prol&eacute;tarienne est par contre, de son point de d&eacute;part &agrave;
son objectif final, une r&eacute;volution sociale, de par la n&eacute;cessit&eacute;
sociale de d&eacute;truire int&eacute;gralement la totalit&eacute; du pouvoir
(militaire, &eacute;conomique, id&eacute;ologique, politique...) de la
soci&eacute;t&eacute; bourgeoise. La r&eacute;volution prol&eacute;tarienne
a pour but la soci&eacute;t&eacute; communiste: elle part de la s&eacute;paration
de l'homme r&eacute;el de son &ecirc;tre collectif, (Gemeinwesen) et a
pour objectif <b><i>la constitution de la v&eacute;ritable Gemeinwesen
de l'homme: l'&ecirc;tre humain</i></b>. Il est &eacute;vident que cette
r&eacute;volution sociale, dans la mesure o&ugrave; elle requiert le renversement
du pouvoir existant et a comme n&eacute;cessit&eacute; sa destruction et
sa dissolution, comprend la lutte politique. Mais l&agrave; o&ugrave; commence
son activit&eacute; sociale organisatrice, l&agrave; o&ugrave; surgit l'objectif
et le contenu qui lui sont propres, le communisme rejette son enveloppe
politique.</font>
<p><font face="Comic Sans MS">Pour cette raison, la r&eacute;volution prol&eacute;tarienne
n'est pas non plus r&eacute;ductible &agrave; une question &eacute;conomique
de gestion de la production, de contr&ocirc;le ouvrier, etc. Pour pouvoir
r&eacute;aliser les activit&eacute;s organisatives de la soci&eacute;t&eacute;
et ce jusqu'au communisme, la r&eacute;volution prol&eacute;tarienne n&eacute;cessite
au contraire la destruction violente de tous les institutions et appareils
de la contre-r&eacute;volution qui garantissent et maintiennent la dictature
de la valeur contre les besoins humains.</font>
<h1>
<font face="Comic Sans MS">47.</font></h1>
<font face="Comic Sans MS">La d&eacute;viation politiciste selon laquelle
le prol&eacute;tariat est sens&eacute; occuper l'Etat de la soci&eacute;t&eacute;
capitaliste pour la r&eacute;former, et la d&eacute;viation &eacute;conomiciste
selon laquelle le probl&egrave;me se r&eacute;duit &agrave; occuper, contr&ocirc;ler,
g&eacute;rer la production et la distribution forment la plupart du temps
en tant que d&eacute;viations combin&eacute;es, une seule et m&ecirc;me
"th&eacute;orie". Ces d&eacute;viations constituent des id&eacute;ologies
fondamentalement contre-r&eacute;volutionnaires qui ont, dans les moments
cruciaux, servi d'ultimes barri&egrave;res de maintien de la soci&eacute;t&eacute;
capitaliste. C'est pourquoi le prol&eacute;tariat devra les affronter,
les supprimer et les enterrer.</font>
<h1>
<font face="Comic Sans MS">48.</font></h1>
<font face="Comic Sans MS">Bien &eacute;videmment, le prol&eacute;tariat,
avant et durant toute la phase insurrectionnelle, devra donc occuper les
moyens de production (usines, centres de communication, mines, champs...)
et s'en servir pour ses propres besoins (ce qui de fait "distortionne"
les m&eacute;canismes de valorisation du capital et se situe d&eacute;j&agrave;
dans la ligne de la r&eacute;orientation totale de la production et de
la distribution sur d'autres bases), mais toute cette activit&eacute; devra
avoir pour objectif central, le triomphe internationalement g&eacute;n&eacute;ralis&eacute;
de l'insurrection et rejettera fermement toute illusion visant &agrave;
g&eacute;rer la soci&eacute;t&eacute; sans la destruction de la contre-r&eacute;volution
organis&eacute;e. Pour cela, la centralisation, l'organisation la plus
achev&eacute;e possible du prol&eacute;tariat en Parti est indispensable.
Seul le <b><i>Parti Communiste</i></b> solidement accroch&eacute; &agrave;
son <b><i>programme historique</i></b> peut d&eacute;velopper une action
centralis&eacute;e et centralisatrice qui emp&ecirc;che la dispersion localiste,
l'illusion gestionniste, le f&eacute;d&eacute;ralisme d&eacute;mocratique
et l'&eacute;change entre unit&eacute;s de production ind&eacute;pendantes
(source du travail priv&eacute; oppos&eacute; au travail social et donc
de la r&eacute;organisation marchande). Seul le Parti Communiste et son
action centralisatrice donne &agrave; tous les prol&eacute;taires une direction
unique et garantit la concentration maximale des forces pour l'&eacute;crasement
social, &eacute;conomique et politique de la contre-r&eacute;volution.</font>
<h1>
<font face="Comic Sans MS">49.</font></h1>
<font face="Comic Sans MS">L'insurrection arm&eacute;e constitue un saut
qualitatif dans la lutte, mais ce saut n'est pas irr&eacute;versible. L'insurrection
arm&eacute;e ne d&eacute;truit pas l'Etat bourgeois. Celui-ci n'est r&eacute;ellement
d&eacute;truit que par la liquidation de toutes les bases qui le sous-tendent
et cela n'est pas possible &agrave; l'int&eacute;rieur d'un pays ou m&ecirc;me
d'un groupe de pays. C'est pourquoi, dans les bastions prol&eacute;tariens
o&ugrave; l'insurrection triomphera, le prol&eacute;tariat devra utiliser
le pouvoir dont il disposera sur cette partie de la soci&eacute;t&eacute;
capitaliste mondiale pour exproprier et affronter le capital sur tous les
terrains (politico-militaire, propagandiste, &eacute;conomique, etc.).
Il mettra directement en oeuvre tous les moyens possibles pour orienter
la production et la distribution en accord avec ses besoins et ses n&eacute;cessit&eacute;s,
en accord donc avec les besoins et les n&eacute;cessit&eacute;s de l'humanit&eacute;,
ceci implique la destruction de la soci&eacute;t&eacute; marchande et du
travail salari&eacute;. Mais toutes ces mesures doivent &ecirc;tre strictement
subordonn&eacute;es &agrave; l'objectif central: <b><i>&eacute;tendre la
r&eacute;volution au niveau mondial</i></b>, en rejetant toute illusion
concernant la possibilit&eacute; de construire un (ou plusieurs!) "Etat
ouvrier" en pleine &eacute;conomie mondiale productrice de marchandises
ou, pire encore, l'illusion de construire le socialisme en un pays ou groupe
de pays. C'est pourquoi il est indispensable que la centralisation et la
direction effective du mouvement communiste soit unique et mondiale et
que chaque int&eacute;r&ecirc;t r&eacute;gionaliste et nationaliste (toujours
bourgeois) soit fermement combattu, subordonnant ainsi chaque partie aux
int&eacute;r&ecirc;ts g&eacute;n&eacute;raux du mouvement. Seule <b><i>la
centralisation compacte et organique</i></b> du prol&eacute;tariat mondial,
constitu&eacute; en Parti, et que les batailles insurrectionnelles auront
fortifi&eacute;e programmatiquement, num&eacute;riquement, organisativement
et militairement, pourra affronter toutes les tentatives de restauration.</font>
<h1>
<font face="Comic Sans MS">50.</font></h1>
<font face="Comic Sans MS">La r&eacute;volution prol&eacute;tarienne n'a
rien de commun avec les "r&eacute;volutions" politiques bourgeoises, ni
dans ses objectifs, ni dans ses phases interm&eacute;diaires, si ce n'est
&eacute;videmment dans l'utilisation des armes.</font>
<ul>
<li>
<font face="Comic Sans MS">Les "r&eacute;volutions" bourgeoises doivent
changer le personnel du gouvernement ou la forme d'un Etat national par
une autre. La r&eacute;volution prol&eacute;tarienne, au contraire, doit
d&eacute;truire l'&eacute;tat national et doit liquider toute nation ou
patrie.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">Les "r&eacute;volutions" bourgeoises se font
au nom du bien-&ecirc;tre du peuple et reproduisent l'esclavage salari&eacute;
de la plus grande partie de la soci&eacute;t&eacute;; elles utilisent la
terminologie sociale pour mieux poursuivre leurs fins politiques limit&eacute;es;
elles utilisent le discours universel pour affirmer leurs int&eacute;r&ecirc;ts
particuliers de minorit&eacute;s. La r&eacute;volution prol&eacute;tarienne
par contre, quelque r&eacute;gional que soit son point de d&eacute;part,
quelque minoritaire que soit la fraction prol&eacute;tarienne qui se lance
la premi&egrave;re dans la lutte, quelque pauvre et limit&eacute;e politiquement
que puisse &ecirc;tre sa phrase,... poss&egrave;de en elle un contenu social
universel.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">Les "r&eacute;volutions" bourgeoises se basent
sur la d&eacute;mocratie et sur les droits des citoyens... puisqu'elles
partent de la n&eacute;cessit&eacute; d'une des fractions de la bourgeoisie
de ne plus se maintenir en tant que sph&egrave;re s&eacute;par&eacute;e
de l'&ecirc;tre collectif du capital, l'Etat, et aspirent d&egrave;s lors,
soit &agrave; le contr&ocirc;ler soit &agrave; partager en son sein d&eacute;mocratique
le pouvoir politique. La r&eacute;volution prol&eacute;tarienne part d'une
r&eacute;alit&eacute; enti&egrave;rement diff&eacute;rente, puisque l'&ecirc;tre
collectif dont l'ouvrier est s&eacute;par&eacute; est un &ecirc;tre collectif
d'une r&eacute;alit&eacute; et d'un contenu fort diff&eacute;rent de la
communaut&eacute; politique; cet &ecirc;tre collectif, cette communaut&eacute;
de laquelle il est s&eacute;par&eacute; par son propre travail, est la
vie m&ecirc;me, la vie physique et intellectuelle, l'activit&eacute; humaine,
le plaisir humain, l'&ecirc;tre humain; la r&eacute;volution prol&eacute;tarienne
n'aspire donc pas &agrave; partager d&eacute;mocratiquement le pouvoir
mais, au contraire, surgit de la n&eacute;cessit&eacute; imp&eacute;rieuse
de <b><i>liquider ce pouvoir, cette d&eacute;mocratie et tout ce qui s&eacute;pare
le prol&eacute;taire de son humanit&eacute;</i></b>, de sa Gemeinwesen.
"L'&ecirc;tre humain est la v&eacute;ritable Gemeinwesen de L'homme."</font></li>
</ul>

<center>
<h3>
<font face="Comic Sans MS"><a href="index_french.html">Groupe Communiste Internationaliste
(GCI)</a></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><a href="communisme.htm">Lisez "Communisme"
- organe central en fran&ccedil;ais du GGCI</a></font></h3></center>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1482093499" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>