<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (WinNT; I) [Netscape]">
   <title>Internationalistischen Kommunistischen Gruppe (IKG)</title>
</head>
<body text="#000000" bgcolor="#FFFFCC" link="#FF0000" vlink="#FF0000" alink="#000088">

<center>
<h1>
<font face="Bookman Old Style"><font color="#FF0000"><font size=+4>Internationalistische
Kommunistische Gruppe</font></font></font></h1></center>

<center>
<h1>
<a href="../index.html"><img SRC="../images/redstar.gif" HSPACE=10 BORDER=0 height=50 width=60></a><font face="Bookman Old Style"><font color="#FF0000"><font size=+4>I.K.G.</font></font></font><a href="../index.html"><img SRC="../images/redstar.gif" HSPACE=10 BORDER=0 height=50 width=60></a></h1></center>

<table BORDER=0 CELLSPACING=10 CELLPADDING=10 WIDTH="100%" >
<tr>
<td VALIGN=TOP WIDTH="15%" BGCOLOR="#CCCCCC">
<center><b><font face="Bookman Old Style"><font size=+1><a href="../english/index.html">Englisch</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../french/index.html">Franz&ouml;sisch</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../spanish/index.html">Spanisch</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../arabic/index.html">Arabisch</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../czech/index.html">Tschechisch</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1>Deutsch</font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../greek/index.html">Griechisch</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../hungarian/index.html">Ungarisch</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../kurdish/index.html">Kurdisch</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../portuguese/index.html">Portugiesisch</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../russian/index.html">Russisch</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../turkish/index.html">T&uuml;rkisch</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../chinese/index.html">Chinesisch</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../italian/index.html">Italienisch</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../serbo-croatian/index.html">Serbo-kroatisch</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../swedish/index.html">Schwedisch</a></font></font></b></center>

<center>
<h3>
<font face="Bookman Old Style">Contact:</font></h3></center>

<center>
<h3>
<font face="Bookman Old Style">info [at] gci-icg [dot] org</font></h3></center>

<center>
<h3>
<font face="Bookman Old Style"><font size=+1>Lesen sie auch:</font></font></h3></center>

<center>
<h3>
<font face="Bookman Old Style"><font size=+1><a href="../leaflets/index.html">Direkte
Aktion Materialien</a></font></font></h3></center>
</td>

<td VALIGN=TOP WIDTH="60%">
<h1>
<u><font face="Bookman Old Style"><font color="#CC0000">Was Neues?</font></font></u></h1>

<ul>
<li>
<b><font face="Bookman Old Style"><a href="programmatische_orientierungsthesen.pdf">Programmatische
Orientierungsthesen - 1989</a></font></b></li>

<li>
<b><font face="Bookman Old Style"><a href="forderungundreform.pdf">Forderung
und Reform</a></font></b></li>

<li>
<b><font face="Bookman Old Style"><a href="../leaflets/maghreb1101_deu.pdf">Wer
sind die Aufst&auml;ndere in dem Maghreb?</a></font></b></li>
</ul>

<center>
<h2>
<font face="Bookman Old Style">Lesen sie</font></h2></center>

<center>
<h1>
<font face="Bookman Old Style"><font size=+4><a href="kommunismus.htm">KOMMUNISMUS</a></font></font></h1></center>

<center>
<h2>
<font face="Bookman Old Style">Diktatur des Proletariats f&uuml;r die Abschaffung
der Lohnarbeit</font></h2></center>

<center>
<h3>
<font face="Bookman Old Style">Zentralorgan auf deutsch der Internationalistischen
Kommunistischen Gruppe (IKG)</font></h3></center>

<h1>
<u><font face="Bookman Old Style">Wer sind wir?</font></u></h1>
<font face="Bookman Old Style">Die <b>Internationalistische Kommunistische
Gruppe</b> (IKG) besteht seit 1979 und verf&uuml;gt bereits &uuml;ber ein
Zentralorgan auf franz&ouml;sisch, auf spanisch, auf englisch, auf arabisch,
auf kurdisch, auf portugiesisch, auf ungarisch, auf griechisch und auf
russisch.</font>
<p><font face="Bookman Old Style">Am Anfang der Geschichte unserer Gruppe
gibt es die proletarische Zentralisierung einer aus verschiedenen Erdteilen,
verschiedenen sprechenden sprachen Handvoll Militanten, die von heterogenen
Erfahrungen des Kampfes, vom bitteren Nachdenken &uuml;ber die Niederlage
dieser K&auml;mpfe, von proletarischen Br&uuml;chen (zum Bruch mit der
organisierten Exil, zum Bruch mit dem demokratisch- pazifistischen und
antiterroristischen Wiederabsorption) ihre Konvergenzen organisiert haben
und eine Gesamtheit programmatischeren entscheidenden Sicherungen, z.B.
&uuml;ber die Demokratie, eingel&ouml;st haben. Durch die Kritik der demokratischen
B&uuml;rgerrechte und Freiheiten, durch die Kritik der Gesetzlichkeit,
der Wahlideologie, des F&ouml;deralismus, der Faschismus/Antifaschismus
Polarisation... wird unsere Kritik immer eine umfassende sein, um &uuml;ber
die Kritik der Demokratie, als Lebensart der verallgemeinerten Handelsgesellschaft,
als Wesen des Kapitals, ihre Klassenherrschaft hervorzubringen.</font>
<p><font face="Bookman Old Style">Unsere kleine Gruppe hat keine nationale
Wirklichkeit, sie ist an kein Land gebunden und bezieht sich nicht auf
die Geschichte eines Landes. Sie hat vorher keine Tat in einem bestimmten
Land, die Zentralisierung dieser Tat und nachher die Notwendigkeit diesen
Rahmen zu &uuml;bertreffen und bei dem internationalen Abschnitt anzukommen.</font>
<p><font face="Bookman Old Style">Wenn trotz internationalistische Stellungen
die militante Aktivit&auml;t von Referenzen umrahmt wird wie ein einzelnes
Land, ist also die internationale Aktivit&auml;t wie eine einzige nationale
Organisation verbunden, wie eine nationale Gruppenbindung gedacht. Dieser
Begriff f&uuml;hrt unvermeidlich zur Annahme eines sozialdemokratischen
Stellungskorps, das revolution&auml;re Wesen des proletarischen Kampfes
verneinend und wird nur zum Unterh&auml;ndler des Preises der Arbeitskraft,
um notwendigerweise die Interessen des Kapitals zu schonen und auch die
Klasse die ihn verk&ouml;rpert, die Bourgeoisie.</font>
<p><font face="Bookman Old Style">In unsere Gruppe, haben die internationalen
Ph&auml;nomene und die Versicherung des Internationalismus das nationale
Ph&auml;nomen subsumiert. Wir haben uns direkt auf die internationale Weise
organisiert; wir haben uns erst gar nicht als "nationale Partei" gebildet,
um uns dann schlie&szlig;lich einer "internationalen Partei" zu &ouml;ffnen.
Wir haben uns direkt ein Zentralorgan dotiert, in verschiedenen Sprachen
nat&uuml;rlich &uuml;bersetzt, das immer die allgemeinen Interessen der
Bewegung anpackt, das von der Ungleichheit der Lage der Ausbeutung des
Proletariats herkommt, um was allgemein in dieser Lage ist, die weltweite
Realit&auml;t des Kapitals und also des Proletariats und also die Lage
der Verwirklichung des Kommunismus herauszustellen.</font>
<p><font face="Bookman Old Style">Dem weltweiten Kapital stellt sich der
weltweite Kommunismus entgegen. Wir wissen aber, da&szlig; wird die Revolution
nicht &uuml;berall zur selben Zeit entwickeln. Das bedeutet trotzdem keine
nationale Umrahmung des Kampfes. Es gibt &uuml;berhaupt keine nationale
Autonomie der revolution&auml;ren Kr&auml;fte die man nachher zentralisieren
m&uuml;&szlig;te! Alle nationalen Schranken sind immer Hindernisse f&uuml;r
die Bewegung der Zerst&ouml;rung des weltweiten Kapitals. Die kommunistische
Revolution ist wesentlich internationalistisch und ihr Sieg f&uuml;hrt
notwendig &uuml;ber ihre weltweite Zentralisierung. Die Kommunisten, die
die kommunistische F&uuml;hrung der Bewegung ausdr&uuml;cken und sie zu
organisieren versuchen m&uuml;ssen also direkt internationalerweise sich
organisieren.</font>
<p><font face="Bookman Old Style">In diesem Augenblick versuchen wir also
direkt auf internationaler Weise eine Zentralisierung von all jenen Ausdr&uuml;cken
der kommunistischen Bewegung zu &uuml;bernehmen und wir rufen also all
jene kommunistischen Militanten und Gruppen auf sofort ihre Aktivit&auml;ten
von einem direkten weltweiten Gesichtspunkt aus anzugeben. Die Zentralisierung
der kommunistischen Kr&auml;fte ist eine unaufh&ouml;rliche Notwendigkeit,
in der Zeit des gesellschaftlichen Friedens wie in den strenken Kampfperioden.
Bereiten wir die Zukunft vor, Genossen!</font>
<p><font face="Bookman Old Style">1989 haben wir bereits unsere "<b>Programmatische
Orientierungsthesen</b>" auf spanisch, franz&ouml;sisch, arabisch und auf
englisch (leider noch nicht auf deutsch!) ver&ouml;ffentlicht. Diese Thesen
sind das Ergebnis von zehn Jahren militanter Praxis der IKG und geh&ouml;ren
zu ihrer internationalen und dauerhaften Arbeit der Diskussion, Gegen&uuml;berstellung,
Kritik und programmatischer Ausarbeitung, die von den revolution&auml;ren
Militanten historisch hervorgebracht wurden. Unsere Generation von Militanten
ist die Erbin der vergangenen Auseinandersetzungen und des Legats der Revolution&auml;re,
die aus diesen Auseinandersetzungen die kommunistische F&uuml;hrung der
Bewegung befreit und hervorgebracht haben. Das Wesen der st&auml;rksten
Momente des Bruchs mit der kapitalistischen Gesellschaft zur&uuml;cknehmend
und die Bilanz der ununterbrochenen Niederlagen des Kampfes aufstellend,
wurde so die Thesen der Kommunisten die ganze Geschichte der Arbeiterbewegung
schon lange best&auml;tigt und festgelegt. Unsere "Programmatischen Orientierungsthesen"
stellen sich in diese kollektive, historische und unver&auml;nderliche
Str&ouml;mung, sie dr&uuml;cken die kommunistische Praxis des Bruchs mit
der ganzen kapitalistischen Gesellschaft theoretisch aus und versuchen
heute die haupts&auml;chlichen programmatischen losgel&ouml;sten Erfahrungen
der ganzen Kampfgeschichte zu umfassen. Als theoretischer Ausdruck der
wirklichen Bewegung der Abschaffung der festgef&uuml;gten Ordnung sind
diese Thesen nat&uuml;rlich unvollst&auml;ndig und unbeendete und es wird
so bis zum Sieg der kommunistischen Revolution bleiben, sie wird die allerletzten
der grundlegenden Bedingungen des Kampfes aufkl&auml;ren. Die Stellungen
der Kommunisten, dessen unsere Thesen ein Syntheseversuch sind, sind kein
"Gebot", kein Ideenkonglomerat, die sich dem freien Willen unterwerfen
und mit dem Wille von diesem oder jenem zu &auml;ndern w&auml;ren. Wir
errichten unsere Thesen nicht wie einen heiligen Text, die keine ideologischen
Nachtarbeitsergebnisse sind. Diese Thesen sind der Ausdruck eines Moments
der Arbeit der unerl&auml;&szlig;lichen programmatischen Wiederaneignung
in der Praxis des Proletariats im Kampf um eine revolution&auml;re F&uuml;hrung
sich zu dotieren und um sich in eine weltweite historische Kraft zu verwandeln.</font>
<p><font face="Bookman Old Style">Unsere Anstrengung eine deutschsprachige
Zeitung zu ver&ouml;ffentlichen, vereinigt sich mit der unaufh&ouml;rlichen
Anstrengung der Kommunisten, f&uuml;r die Presse ein unerl&auml;&szlig;liches
Werkzeug f&uuml;r revolution&auml;re Propaganda, kollektive Organisation,
programmatische Vertiefung, Agitation, usw. ist.</font>
<p><font face="Bookman Old Style">Kommunistische Militante: dies ist Eure
Zeitung! Unsere Texte sind niemands Eigentum, sie sind Eigentum einer Klasse,
die f&uuml;r die Abschaffung ihrer eigenen ausgebeuteten Situation, und
dadurch f&uuml;r die Zerst&ouml;rung der Klassen und der Ausbeutung &uuml;berhaupt,
lebt und k&auml;mpft. Wir rufen unsere Leser auf, militant zu lesen. Das
bedeutet vor allem, an der Diskussion, der Kritik und dem Vergleich der
Positionen teilzunehmen. Es bedeutet, das Wesen der proletarischen Bewegung,
das Ziel der Klasse und die damit &uuml;bereinstimmenden Methoden des Kampfes
immer klarer freizulegen. Die Aufgabe ist unter anderem, diese Zeitung
zu verbreiten, sie zu reproduzieren... Schickt uns Eure Kritik, Eure Vorschl&auml;ge,
Infos &uuml;ber die K&auml;mpfe der Arbeiter, Eure Analysen, andere Zeitungen
usw.!</font>
<h3>
<u><font face="Bookman Old Style">Zum Leser</font></u></h3>
<font face="Bookman Old Style">Genossin, Genosse,</font>
<p><font face="Bookman Old Style">Ohne die aktive Mitwirkung seiner Leser
und Sympathisierenden, kann ein solche Zeitschrift seine Aufgabe, die die
kommunistische Aktion zu f&uuml;hren und zu organisieren, sind nicht v&ouml;llig
&uuml;bernehmen. Alle die materiellen, theoretischen, kritischen Beitr&auml;ge
sind uns eine Hilfe in der Bau eines wirklichen revolution&auml;ren Kampfwerkzeuges.</font>
<p><font face="Bookman Old Style">N&uuml;tze mal diese Materi&auml;le.
Sie sind kein pers&ouml;nliches Eigentum. Sie sind dabei das Patrimonial,
die Erfahrung einer Klasse, die lebt und k&auml;mpft, um seinen eigentlichen
entlohnten Zustand, und dadurch alle Klasse und alle Ausbeutung, abzuschaffen.</font>
<p><font face="Bookman Old Style">Verbreite diese Texte... diskutierte
sie... bringe sie wieder vor...</font>
<p><font face="Bookman Old Style">Wenn unsere Stellungen dich interessieren,
wenn du dar&uuml;ber mitsprechen oder mit uns arbeiten willst, nimm schriftlich
Kontakt mit der <b>Internationalistische Kommunistische Gruppe</b> an die
folgende Adresse, <u>ohne den Namen der Gruppe zu nennen</u>:</font>
<center>
<h3>
<u><font face="Bookman Old Style">BP 33 * Saint-Gilles (BRU) 3 * 1060 Bruxelles
* Belgien</font></u></h3></center>

<center>
<h3>
<font face="Bookman Old Style">Email: info [at] gci-icg [dot] org</font></h3></center>
</td>

<td VALIGN=TOP WIDTH="20%">
<center>
<h3>
<font face="Bookman Old Style">Unsere letzten Herausgaben:</font></h3></center>

<center><a href="kommunismus4.pdf"><img SRC="../images/kommunismus4.jpg" VSPACE=10 BORDER=2 height=267 width=188></a>
<br><b><font face="Bookman Old Style"><font size=+1><a href="kommunismus4.htm">KOMMUNISMUS
Nr.4</a></font></font></b>
<br><b><font face="Bookman Old Style">(April 2010)</font></b>
<br><b><font face="Bookman Old Style"><font size=-1>Zentralorgan auf deutsch
der IKG</font></font></b>
<br><b><font face="Bookman Old Style">| <a href="kommunismus4.pdf">PDF</a>
|</font></b></center>

<center>
<h3>
<font face="Bookman Old Style"><font size=+1>Lesen sie auch:</font></font></h3></center>

<center><b><font face="Bookman Old Style"><font size=+1><a href="programmatische_orientierungsthesen.pdf">Programmatische
Orientierungsthesen</a></font></font></b></center>

<center>
<h3>
<font face="Bookman Old Style"><font size=+1>Direkte Aktion Materialien</font></font></h3></center>

<ul>
<li>
<b><font face="Bookman Old Style"><a href="../leaflets/maghreb1101_deu.pdf">Wer
sind die Aufst&auml;ndere in dem Maghreb?</a></font></b></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/hungeraufruhre.htm">Die
"Hungeraufr&uuml;hre" sind der Kampf des Proletariats!</a> | <a href="../leaflets/hungeraufruhre.pdf">PDF</a>
|</font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/irak2003_plakat_de.htm">Gegen
den imperialistischen Krieg ist unsere einzige Alternative: Krieg gegen
den Kapital!</a> | <a href="../leaflets/irak2003_plakat_de.pdf">PDF</a>
|</font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/antiterrorismus_de.htm">Antiterrorismus
= Entwicklung des Terrors gegen unsere Leben</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/imf_de.htm">Gegen die
Diktatur der Wirtschaft, streiten wir f&uuml;r die Diktatur unserer Bed&uuml;rfnisse!</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/kavkaz_de.htm">Gestern
auf dem Balkan, heute auf dem Kaukasus, morgen ...</a></font></li>

<li>
<font face="Bookman Old Style"><a href="../leaflets/manifest_de.htm">Jugoslawien:
&Ouml;ffentliches Manifest gegen den Krieg!</a></font></li>
</ul>

<center>
<h3>
<font face="Bookman Old Style">Konzepten &amp; &Uuml;bersetzungen</font></h3></center>

<ul>
<li>
<b><font face="Bookman Old Style"><a href="forderungundreform.pdf">Forderung
und Reform</a></font></b></li>
</ul>
</td>
</tr>
</table>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1331133945" alt="setstats" border="0" width="1" height="1"></noscript>