<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Der Leninismus </TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Tahoma" SIZE=6><P>Der Leninismus </P>
<P>gegen die Revolution</P>
</B></FONT><FONT FACE="Arial" SIZE=6><P>Teil 2</P>
</FONT><FONT SIZE=2><P>&nbsp;</P>
</FONT><B><FONT FACE="Arial" SIZE=5><P ALIGN="RIGHT">Die internationale Politik der Bolschewiki</P>
</B></FONT><FONT FACE="Adobe Garamond Pro"><P ALIGN="JUSTIFY">In unseren verschiedenen Zeitschriften haben wir die aktive Rolle des Leninismus in der Liquidierung des kommunistischen Bruchs angeprangert. Seit mehr als zwanzig Jahren haben wir eine Chronologie der internationalen Politik der Bolschewiki ver&ouml;f</FONT><B><SUP><FONT FACE="Adobe Garamond Pro Bold">1</B></SUP></FONT><FONT FACE="Adobe Garamond Pro">. Diese unvollst&auml;ndige Arbeit ist aber entscheidend, um den durch den Leninismus von Anfang an unternommenen internationalen Zerst&ouml;rungsprozess von den brechenden kommunistischen Gruppen zu verstehen. Deshalb hofft unsere Gruppe diese Arbeit zu verbessern und zu erweitern, damit diese unter anderen Formen ver&ouml;ffentlichen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">In dieser Chronologie haben wir gezeigt, dass die Praxis der Bolschewiki auf internationaler Ebene immer im Gegensatz zu einer revolution&auml;ren und kommunistischen Politik gewesen ist. Wenn es am Anfang, insofern, als die Revolution immer lebendig in Russland und auf der Welt war, eine seltsame Mischung von alter diplomatischer imperialistischer Politik der russischen Bourgeoisie und des Gegendrucks von dem Proletariat f&uuml;r die Fortsetzung des revolution&auml;ren Kampfs und f&uuml;r die konsequente Entstehung einer Internationale gab, werden die Bolschewiki die alte gute Rolle der zentrischen Sozial-Demokraten spielen und diese Politik der ganzen Internationale vorschreiben. Die formelle Internationale ist das Ergebnis des Kr&auml;fteverh&auml;ltnisses. Wenn es am Anfang Erkl&auml;rungen gibt, die Elementen des durch die proletarische Avantgarde erforderten revolution&auml;ren Bruchs entsprechen, f&uuml;hrt sehr schnell die Vorherrschaft der sozial-demokratischen Linie von den alten Bolschewiki, deren Mehrheit den proletarischen Aufstand niemals verteidigt hat, zu der Vorherrschaft der alten sozial-demokratischen Methoden und zu dem Verlassen des revolution&auml;ren Anspruchs.</P>
<P ALIGN="JUSTIFY">Also kann man, schon zur Zeit Lenins, die klare Beziehung zwischen folgenden Schl&uuml;sselelementen feststellen: in der Internationale behaupten sich Handelsentwicklung und die Entwicklungspolitik des Kapitals, die sich auf der Arbeitssteigerung beruht (daher die Unterdr&uuml;ckung der Streiks und der proletarischen Gruppen), indem die Beteiligungspolitik, au&szlig;erhalb der Organisation, an dem interb&uuml;rgerlichen Spiel ermuntert wird, als ob es sich um einen neuen Staat handelt. B&uuml;ndnisse und Abkommen auf Handels -und Milit&auml;rebene mit den imperialistischen Gro&szlig;m&auml;chten sind folglich vorausgesetzt. Logisch wird sich diese interimperialistische Politik des russischen Staats von dem allm&auml;hlichen Verlassen jedes kommunistischen Bruchs begleiten, und wird von den allgemeinen Behauptungen der ersten Tagung von der kommunistischen Internationale in eine mehr und mehr offen opportunistische und liquidierende Politik, die die zweite und noch mehr die dritte und vierte Tagung beherrschen wird. Die bolschewistische F&uuml;hrung w&uuml;nschte den Kapitalismus und den Staat zugunsten des Sozialismus zu gebrauchen,</FONT><B><SUP><FONT FACE="Adobe Garamond Pro Bold">2 </B></SUP></FONT><FONT FACE="Adobe Garamond Pro">aber der Kapitalismus und der Staat zogen praktisch den Vorteil aus dem radikalen sozialistischen Bild der Bolschewiki, um sich zu behaupten und die Revolution zu ermorden.</P>
<P ALIGN="JUSTIFY">Wir m&uuml;ssen darauf den Akzent legen, dass diese Politik gegen die Revolution sich ab den ersten Tagen nach der Oktoberinsurrektion best&auml;tigt. Ab diesem Moment finden die ersten Gespr&auml;che und Versuche von Abkommen mit den imperialistischen M&auml;chten statt. Also wurde die Linie des revolution&auml;ren Def&auml;tismus und der Weltrevolution geopfert, was zu der Liquidierung der kommunistischen Linke in Russland f&uuml;hren wird. Mit der Gr&uuml;ndung der Komintern, die durch die bolschewistische F&uuml;hrung von Anfang an pr&auml;sidiert wird, vermehrt diese letzte ihren unseligen Einfluss, und nichts kann sie aufhalten, was jeden revolution&auml;ren Bruch mit der Vorschreibung des Demokratismus, der Massenpartei, des Syndikalismus, des Parlamentarismus... erstickt. Mit verschiedenen Mitteln (Ausschl&uuml;sse, Verf&auml;lschungen, Verleumdungen, Drohungen, direkte Repression...) wurden so die Gruppen und Militanten liquidiert, weil sie diesen Bruch durchf&uuml;hrten.</P>
<P ALIGN="JUSTIFY">Es ist wichtig nicht zu vergessen, dass die Weltbehauptung der Konterrevolution schwer auf den Wellen des Klassenkamps, wie diese von 1968-73, in der ganzen Welt gelegen hat und noch heute weiterliegt. Diese Behauptung der Konterrevolution w&auml;re nicht so total, nicht so perfekt, h&auml;tten die Bolschewiken nicht von solch einer spektakul&auml;ren Legitimit&auml;t und einem wirklichen Ansehen profitiert, um zur die Liquidierung jeder Aktion von revolution&auml;ren Minderheiten zu schreiten. Um diesen Prozess zu verstehen, verweisen wir auf die Chronologie. Hier werden wir nur die zentralen Fragen dieses liquidierenden Prozesses unter Lenins F&uuml;hrung zusammenfassen.</P>
<P ALIGN="JUSTIFY">Die revolution&auml;ren Minderheiten dachten in den Bolschewiki die besten Bundesgenossen zu finden, um der konterevolution&auml;ren der Zentristen Widerstand zu leisten. Aber die Bolschewiken forderten von den kommunistischen Gruppen mit den Zentristen und/oder mit der Linke der Sozial-Demokratie weiter zu arbeiten. Darum &uuml;bernahmen sie eine Eroberung- und/oder B&uuml;ndnispolitik mit Sektoren der Sozial-Demokratie. Diese Politik f&uuml;hrte zum Aufl&ouml;sen der Avantgarde, zur Entstehung von Massenparteien aber ohne revolution&auml;re Kraft oder Bestreben.</P>
<P ALIGN="JUSTIFY">Die revolution&auml;ren Minderheiten z&auml;hlten auf die Unterst&uuml;tzung der Bolschewiki f&uuml;r ihre direkte Aktion gegen das Parlament. Diese letzten, unter dem Vorwand zu revolution&auml;rem Parlamentarismus, zwangen den alten Parlamentarismus und die sozial-demokratische Wahltaktik auf. Diese Wahltaktik liquidierte die "kommunistischen" Parteien als revolution&auml;re Aktionskr&auml;fte. In zahlreichen F&auml;llen, wie z.B. sp&auml;ter in Italien, erleichterte die Wahlbeteiligung die Aktion der Polizei und des Staats f&uuml;r die Vernichtung der revolution&auml;ren F&uuml;hrungskr&auml;fte und Militanten. Diese Parteien wurden durch die repressiven Kr&auml;fte vernichtet oder in strukturelle Kr&auml;fte der b&uuml;rgerlichen Staaten umgewandelt.</P>
<P ALIGN="JUSTIFY">Die revolution&auml;ren Minderheiten wollten eine Partei gr&uuml;nden, die eine wirkliche Avantgarde der Revolution und ein "Faktor" wird, um" die Aktion der Massen zu einigen und zu f&uuml;hren". Die Bolschewiki zwangen in der Praxis eine Massenpartei nach Art der Sozial-Demokratie, in der die Militanten von einer Menge von demokratischen W&auml;hlern verschluckt worden waren. Die bolschewistische Partei selber hatte aufgegeben, eine Gruppe zu sein, die, trotz ihren Schwankungen, es geschaffen hatte, eine militante Tendenz gegen den Strom auszudr&uuml;cken, und hatte sich in eine Massenpartei (mehr als eine Million Angeh&ouml;rigen ein Jahr nach der Insurrektion) umgewandelt, die durch die B&uuml;rokraten, die Tagungen und andere demokratische Tricks leicht manipulierbar war.</P>
<P ALIGN="JUSTIFY">Die revolution&auml;ren Minderheiten appellierten an die Organisation au&szlig;erhalb und gegen die Gewerkschaften, die R&auml;te und andere Einheitsorganisationen, die in b&uuml;rgerliche Staatsapparate umgewandelt worden waren. Die Bolschewiki zwangen eine gewerkschaftliche Politik auf, aber auch eine allgemeine Politik, um in alle Arten Staatsapparate (einschlie&szlig;lich Verbrauchergenossenschaften) einzudringen. So wurde der geschaffene revolution&auml;re Bruch liquidiert.</P>
<P ALIGN="JUSTIFY">Die revolution&auml;ren Minderheiten ber&uuml;cksichtigten all die Zentristen, die mit der Sozial-Demokratie nicht gebrochen hatten, als ihre Feinde. Die Bolschewiki appellierten nicht nur an gemeinschaftliche Arbeit, sondern an ein Ganzen von so genannten Taktiken, von offenen Briefen und Einheitsfronten mit sozial demokratischen Sektoren, die zur Front- ud B&uuml;ndnispolitik f&uuml;hrten, und das Proletariat dem Programm und der Politik der Bourgeoisie unterlagen.</P>
<P ALIGN="JUSTIFY">Die revolution&auml;ren Minderheiten k&auml;mpften f&uuml;r den Bruch mit all der Demokratie. Die Bolschewiki zwangen Losungen und eine Politik ganz und gar demokratisch und f&uuml;r Volksfront auf.</FONT><B><SUP><FONT FACE="Adobe Garamond Pro Bold"> 3</P>
</B></SUP></FONT><FONT FACE="Adobe Garamond Pro"><P ALIGN="JUSTIFY">Die revolution&auml;ren Minderheiten k&auml;mpften unterschiedslos mit den Proletariern aller L&auml;nder gegen "ihre" eigene Bourgeoisie und "ihren" eigenen Staat. Die Bolschewiki zwangen eine B&uuml;ndnis - und Frontpolitik mit den verschiedenen Bourgeoisen, die sie, den Umst&auml;nden nach, "nationalistisch" nannten. Diese konterevolution&auml;re Politik von Volksfront galt, am Anfang und unter dem Deckmantel des so genannten "Kampfs f&uuml;r die nationale Befreiung", f&uuml;r die genannten "kolonialen und halbkolonialen" L&auml;nder. Unter dem Vorwand der R&uuml;ckst&auml;ndigkeit dieses oder jenes Lands, einschlie&szlig;lich Europa, erweiterte sich diese Politik als globale antifaschistische Politik, und f&uuml;hrte dazu, an dem generalisierten imperialistischen Krieg teilzunehmen.</P>
<P ALIGN="JUSTIFY">Wir behaupten vollst&auml;ndig wieder, was wir schon in der hier oben genannten Chronologie behaupteten:</P>
<I><P ALIGN="JUSTIFY">"&nbsp;... Die Geschichte hat nicht auf Lenins Tod gewartet, um eine schlimme Wendung zu nehmen. Im Gegensatz zu dieser Legende gibt der Tod dieses "ber&uuml;hmten Manns" nicht das gr&uuml;ne Licht, um die verschiedenen Milit&auml;rabkommen mit den imperialistischen M&auml;chten zu unterzeichnen. Die Internationale hat nicht Lenins Hinscheiden erwartet, um die revolution&auml;ren Stellungnahmen und Fraktionen zu liquidieren, und sich als Unterhandlungsinstrument im Namen des russischen Staats in der internationalen Arena des Kapitals zu behaupten. Ob auf internationale Ebene ob auf Innenpolitik, geschehen die entscheidenden Ereignisse und die wichtigen Stellungnahmen in den ersten Jahren. Ab 1921-23 wird die bolschewistische Politik von den anf&auml;nglichen Widerspr&uuml;chen nicht mehr erf&uuml;llt, die letzten Spuren des internationalen Kampfs zwischen Kapitalismus und Kommunismus sind beseitigt worden. Die Politik der Bolschewiki wandelt sich in eine ganz koh&auml;rente konterevolution&auml;re Politik um. Wenn man liest aufmerksam unsere Chronologie, darin findet man eine allgemeine Koh&auml;renz. Einerseits zwischen der Politikbehauptung von Handels- und Milit&auml;rabkommen mit den Gro&szlig;m&auml;chten, der Liquidierung der Unterst&uuml;tzung f&uuml;r Fraktionen der Avantgarde des Proletariats, der Beteiligung an Friedenskonferenzen, den Zugest&auml;ndnissen in Russland an dem Auslandkapital im Namen gemeinschaftlicher Interessen mit den anderen L&auml;ndern, den Verpflichtungen gegen&uuml;ber diesen M&auml;chten, um die revolution&auml;re Unruhe zugunsten der friedlichen Koexistenz einzustellen... und andererseits der jedesmal demokratischeren Politikbehauptung in der Internationale f&uuml;r die Wahlbeteiligung, die Einheitsfront, die Arbeitsregierung, die nationale Befreiung und Syndikalismus. Es gibt auch eine hieb- und stichfeste Best&auml;ndigkeit zwischen jener Politik und dieser, die sich sp&auml;ter behauptete: Volksfront, antifaschistische Front, Nationalfront... Aufnahme in den V&ouml;lkerbund, Aufl&ouml;sung der Internationale, Nichtangriffspakt mit Hitler und schlie&szlig;lich direkte Beteiligung an dem so genannten Zweiten Weltkrieg.&nbsp;"</P>
</I><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><B><FONT FACE="Arial" SIZE=5><P ALIGN="RIGHT">Interimperialistische Diplomatie und Vernichtung des revolution&auml;ren Bruchs in der Zeit Lenins.</P>
</B></FONT><FONT FACE="Adobe Garamond Pro"><P ALIGN="JUSTIFY">Schon an der Oktoberinsurrektion 1917 ber&uuml;cksichtigen die Bolschewiki, trotz ihren Reden, den Sieg nicht wie einen gewonnenen Kampf zwischen Weltbourgeoisie und Weltproletariat, einen Kampf, in den die Grenzen zwischen die L&auml;nder keine Wichtigkeit haben, sondern wie die bolschewistische Eroberung des russischen nationalen Staats. Deshalb &uuml;bernehmen die Bolschewiki sofort die F&uuml;hrung der neuen Regierung, und wenden sich an Ihresgleichen, statt den internationalen revolution&auml;ren Kampf fortzusetzen, den die Insurrektion behauptet hat. (Erinnern wir daran, dass ein wichtiger Teil der Bolschewiken, besonders der F&uuml;hrung, nicht an der Insurrektion und selbst gegen Stellung teilnahm!).</P>
<P ALIGN="JUSTIFY">Also verlassen sie erstens diese proletarische Grundstellung, d. h. den Kampf gegen den b&uuml;rgerlichen Krieg und Frieden und diesen f&uuml;r die soziale Revolution. Schon w&auml;hrend des Kriegs hat Lenin diese Stellung &uuml;bernommen, und, wie die anderen b&uuml;rgerlichen Sozialisten, hat er sie f&uuml;r eine friedliche Stellung verlassen, die typisch f&uuml;r den Sozial-Imperialismus ist. Bevor an die Fortsetzung des internationalen revolution&auml;ren Kampf zu appellieren, und schon an den ersten Tagen der Insurrektion, wenden sich die Bolschewiki an die Diplomaten</FONT><B><SUP><FONT FACE="Adobe Garamond Pro Bold">4</B></SUP></FONT><FONT FACE="Adobe Garamond Pro"> und an die Regierungen der ganzen Welt. Sie suchen nach allerlei Pakte und B&uuml;ndnisse. Lenins eigene Schwankungen betreffend die Insurrektion und die Opposition der alten Bolschewiki gegen jede Klassenpolitik spalten die bolschewistische F&uuml;hrung, die ein Abkommen mit den anderen sozial-demokratischen Parteien suchen, besonders mit den Menschewiki, denen sie eine Regierungsbeteiligung anbiet, die abgelehnt wird. </FONT><B><SUP><FONT FACE="Adobe Garamond Pro Bold">5</P>
</B></SUP></FONT><FONT FACE="Adobe Garamond Pro"><P ALIGN="JUSTIFY">In derselben Zeit hofiert diese F&uuml;hrung die Alliierten, die die Bolschewiki wie die einzigen F&auml;higen ber&uuml;cksichtigen, um die alte Armee wieder zu organisieren, damit Russland den Krieg fortsetzen k&ouml;nnte. Die Freundschaft zwischen Lenin, Trotsky und Jacques Sadoul (franz&ouml;sischer Milit&auml;r und Diplomat), die sich in diesen unruhigen Tagen entwickelt (t&auml;glich versammelten sie sich w&auml;hrend zahlreicher Stunden), erlaubt diesen unabl&auml;ssigen Flirt mit den Alliierten zu erhalten, indem die Unterhandlung sich in den Kulissen mit dem deutschen Staat vorbereitet. So bestimmt Sadoul mit Trotsky und Lenin die Bedingungen eines getrennten Friedens mit Deutschland. Sadoul versichert Frankreich, dass dieser Frieden unm&ouml;glich ist, </FONT><B><SUP><FONT FACE="Adobe Garamond Pro Bold">6</B></SUP></FONT><FONT FACE="Adobe Garamond Pro" COLOR="#ff0000"> </FONT><FONT FACE="Adobe Garamond Pro">und bekommt gleichzeitig von den Bolschewiki das ausdr&uuml;ckliche Versprechen, dass sie die russische Armee wieder organisieren werden, was die alliierte Bourgeoisie genau w&uuml;nscht. Im Monat Dezember 1917 finden verschiedene ausdr&uuml;ckliche und formelle Zusammenk&uuml;nfte zwischen Trotsky und dem franz&ouml;sischen Botschafter statt. Trotsky und Lenin versprechen die russische Armee wieder zu organisieren, welche sie fr&uuml;her zu verwesen beigetragen hatten. Schon am Anfang ist Lenin der begeistertste Anh&auml;nger der imperialistischen Friedenspolitik. So sagt Sadoul am 6 Dezember 1917 "<I>Lenin spreche mit mir begeistert &uuml;ber das Gespr&auml;ch Noulens-Trotsky.Er sage sich sicher zu der freundlichen Kollaboration der Alliierten und ihrer n&auml;chste Beteiligung an den allgemeinen Friedensunterhandlungen. Ich h&auml;tte mich sehr bem&uuml;ht, um ihn verstehen zu machen, dass ein Abgrund diese Hoffnungen von der Wirklichkeit trenne</I>."</P>
<P ALIGN="JUSTIFY">Februar 1918, "<I>Vor der neuen Invasion der deutschen Armee versucht Trotsky diplomatische Ann&auml;herungen, um die Hilfe der imperialistischen alliierten Kr&auml;fte zu bekommen. Die M&ouml;glichkeiten eines "Kampfs gegen den gemeinschaftlichen Feind" (Trotsky)und des Wiederaufbaus der russischen Armee dank der Entsendung von alliierten Ausbildern werden ausgehandelt. Obwohl die Gespr&auml;che keine Fortschritte machen, wegen des gegenseitigen Misstrauens der Gespr&auml;chspartner, sind sie doch ein wichtiger erster Anhaltspunkt f&uuml;r erste Anwendung auf die Beteiligungstheorie an dem Spiel der interimperialistischen Gleichgewichte, daf&uuml;r Trotsky Stalin sp&auml;ter verantwortlich machen wird</I>".</P>
<P ALIGN="JUSTIFY">Man muss darauf den Akzent legen, dass der Vorschlag, um die Milit&auml;r- und Wirtschaftshilfe von dem englisch-franz&ouml;sischen Imperialismus zu bekommen, angenommen wird, w&auml;hrend der Sitzung des Zentralkomitees der bolschewistischen Partei am 22 Februar. In Wirklichkeit bestand schon diese Politik der Suche nach imperialistischen B&uuml;ndnissen kurz nach der Insurrektion. Wie Sadoul es in seinem Brief von 7 Januar 1918 sagt: "<I>Seit zwei Monaten gibt es keine Woche, ohne dass die Bolschewiken die Unterst&uuml;tzung der Alliierten au&szlig;er offiziell aber ehrlich fragen</I>".</P>
<P ALIGN="JUSTIFY">Die Bedeutung dieser Politik ist ungen&uuml;gend erkl&auml;rt worden. Einerseits handelt sich es um das vollst&auml;ndige Verlassen des Kampfs des Weltproletariats gegen all die nationalen Armeen (die Revolution&auml;ren bestimmen diese Politik als Kapitulationspolitik). Andererseits handelt es sich um die Behauptung der Bolschewiki als F&uuml;hrer noch eines nationalen Staats, die die anderen Sozial-Demokraten und den Zarismus in der Best&auml;ndigkeit der imperialistischen Kriege und Frieden auswechseln. Also nichts koh&auml;renter als die Wiederorganisation der alten b&uuml;rgerlichen Armee.</P>
<P ALIGN="JUSTIFY">So in Februar 1918, unter dem Vorwand der deutschen Offensive, f&auml;ngt das durch Lenin und Trotsky den Alliierten gemachten Versprechen der Wiederorganisation der Armee an. Die massive Rekrutierung und die allgemeinen Regeln der Milt&auml;rdisziplin werden aufgezwungen ("die &auml;u&szlig;ere Formen der Ehrerbietung", milit&auml;rische Ehrenbezeigung, verpflichte Formeln, um sich an einen Vorgesetzten zu wenden, Vorrechte f&uuml;r die Offiziere...). Diese Ma&szlig;nahmen, die von den Zaristen begr&uuml;&szlig;t werden, erlauben die Kollaboration der alten Offiziere des Zaren. Aber diese Zustimmung verhindert nicht gleichzeitig die Einwilligung der durch Deutschland aufgestellten Bedingungen, und, einige Tage sp&auml;ter, die Unterschrift des ber&uuml;hmten Vertrags von Brest-Litovsk.</P>
<P ALIGN="JUSTIFY">Diese Behauptung der Kapitulationspolitik schuf selbstverst&auml;ndlich einen proletarischen Widerstand, besonders in den revolution&auml;ren Sektoren. In der bolschewistischen Partei selbst dr&uuml;ckte sich dieser Widerstand am klarsten. Einige Tage vor der Unterschrift des Vertrags von Brest-Litovsk und gegen die Kapitulation &auml;u&szlig;ert sich diese erste Opposition gegen Lenins Politik in folgendem Brief an das Zentralkomitee der Partei: "<I>Diese Einwilligung(durch das ZK der Partei den Imperialisten gegeben) bedeute die Kapitulation der Avantgarde des internationalen Proletariats der internationalen Bourgeoisie gegen&uuml;ber... Die Entscheidung, den Frieden zu jedem Preis zu schlie&szlig;en. Diese Entscheidung, den Frieden zum jeden Preis zu schlie&szlig;en, die unter den Druck der kleinb&uuml;rgerlichen Elementen und Str&ouml;mungen genommen worden sei, habe die Einbu&szlig;e der f&uuml;hrenden Rolle des Proletariats nicht nur im Westen unvermeidlich zur Folge, sondern auch in Russland selbst… &Auml;u&szlig;erlich auf proletarische Stellungnahmen zu verzichten, werde uns dazu unvermeidlich f&uuml;hren, dasselbe innerlich zu tun… wir meinten, dass das Proletariat, nach der Eroberung der Politikmacht, nach der ganzen Zerschlagung letzter Bollwerken der Bourgeoisie, mit der Notwendigkeit unvermeidlich konfrontiert werde, um den Zivilkrieg auf internationale Ebene auszudehnen, und dass keine Gefahr ihn f&uuml;r die Verwirklichung dieser Aufgabe anhalten k&ouml;nne. Darauf zu verzichten, werde das Proletariat zu seiner Einbu&szlig;e durch innerliche Aufl&ouml;sung f&uuml;hren, und das sei wie ein Selbstmord</I>."</FONT><B><SUP><FONT FACE="Adobe Garamond Pro Bold"> 7</P>
</B></SUP></FONT><FONT FACE="Adobe Garamond Pro"><P ALIGN="JUSTIFY">Wie man es sieht, haben die Revolutionen Sektoren ein klares Gewissen, dass Lenin und Cie. gerade die Hauptstellungnahmen des Proletariats verlassen, dass es sich um eine wirklichen Kapitulation auf internationale Ebene handelt der Weltbourgeoisie gegen&uuml;ber, die auch auf nationale Ebene zu kapitulieren f&uuml;hre wird. Sie sehen deutlich, dass die Unterhandlung zwischen Staatsm&auml;nnern eine Kapitulation der Weltbourgeoisie gegen&uuml;ber ist, und dass so man auf die wichtigste und entscheidende Aufgabe verzichte: die Weltausdehnung der Revolution. Die Erkl&auml;rung der k&auml;mpfenden Genossen gegen Lenin und Cie. in mehrfacher Hinsicht scharfsinnig ist; selbst wenn es fehlerhaft ist, diese Politik durch den Druck der kleinen Bourgeoisie zu erkl&auml;ren. Es handelt sich um eine sofort imperialistische, kapitalistische, b&uuml;rgerliche Politik. Wie wir es weiter schreiben werden, werden die Bolschewiki in ihrer folgenden Gespr&auml;chen mit der imperialistischen Weltdiplomatie mehr und mehr deutlicher sein, was das Verlassen der internationalen Ausdehnung der Revolution betrifft.</P>
<P ALIGN="JUSTIFY">Konkret werden das Proletariat und die Weltrevolution mit dem Frieden von Brest-Litovsk hart getroffen, der ein klarer Verrat des Interesses der Revolution besonders in der Region bedeutet. Diese Praxis der Bolschewiki gegen die Revolution verst&auml;rkt eine wankende Weltbourgeoisie, und tr&auml;gt daher bei, ihr eine Hitze</FONT><FONT FACE="Adobe Garamond Pro" COLOR="#ff0000"> </FONT><FONT FACE="Adobe Garamond Pro">in dem imperialistischen Krieg zu geben. Die bolschewistische Waffenruhe verst&auml;rkt den Imperialismus &uuml;berall auf der Welt. Bourgeoisie und deutscher Staat bekommen frische Luft gegen das Proletariat, das in diesem Land in den revolution&auml;ren Kampf zieht. Aber im Ganzen liefert die Unterschrift des Friedensvertrags das Proletariat des zentralen und &ouml;stlichen Europas in Ukraine, Finnland, Livonia, Estland, Krim, Kaukasus und in zahlreichen gebieten s&uuml;dlich von Russland dem deutschen Militarismus aus.</P>
<P ALIGN="JUSTIFY">Tats&auml;chlich ist diese Unterschrift eine wirkliche Unterst&uuml;tzung von den Bolschewiken f&uuml;r die deutschen Milit&auml;rs, die em revolution&auml;ren Def&auml;tismus gegen&uuml;ber schon eine ganze Unsicherheitsperiode leben, die den Proletariern Deutschland gegen&uuml;ber verst&auml;rkt werden, die ihnen mit anderen imperialistischen nationalistischen b&uuml;rgerlichen Fraktionen die M&ouml;glichkeit geben, den wei&szlig;en Terror in diesen Gebieten wieder zu herstellen. Im Namen des Proletariats Russlands und auf der Grundlage der alten b&uuml;rgerlichen Losung <I>von "dem V&ouml;lkerrecht auf Selbstbestimmung</I>", die die Sozial-Demokratie und Lenin im Namen des Sozialismus beansprucht hatten, hat man dem f&uuml;r die Revolution k&auml;mpfenden Proletariat dieser Regionen gesagt: "<I>dass jeder zu helfen wei&szlig;, wie er kann</I>". Alle internationalen Solidarit&auml;tsprinzipien und diese des revolution&auml;ren Kampfs werden verlassen im Namen der Waffenruhe Lenins und seiner Opportunit&auml;tspolitik. "&nbsp;<I>Wir haben schon die Revolution gemacht, jetzt k&ouml;nnen wir mit unseren Henkern unterhandeln.&nbsp;"</P>
</I><P ALIGN="JUSTIFY">Diese zugunsten des Imperialismus Kapitulation verst&auml;rkt den Weltkrieg: selbst vor der offiziellen Unterschrift des Vertrags, werden Tausende deutsche Soldaten von der russischen Front nach Frankreich, Italien... gesandt. Die Waffenruhe trifft mit voller Wucht die Verbr&uuml;derung, den revolution&auml;ren Def&auml;tismus, die im Lauf seienden Insurrektionen und die im Gang seiende revolution&auml;re Bewegung. Das tief konterrevolution&auml;re Wesen des Vertrags von Brest-Litovsk kann nur verstanden werden, wenn man ber&uuml;cksichtigt, was er f&uuml;r die sich laufenden proletarischen Insurrektionen in jenem Moment in ganzes Deutschland bedeutet. Die Waffenruhe verst&auml;rkt den Imperialismus und den imperialistischen Krieg, wie die deutsche, russische kommunistische Linke und von anderen L&auml;ndern es anprangert. Rosa Luxembourg selber, die ganz und gar keine Linkskommunistin ist, wird die konterevolution&auml;re Bedeutung dieser "<I>scheu&szlig;liche Verbindung Lenins mit Hindenburg</I>" in einem ihrem letzten </FONT><B><SUP><FONT FACE="Adobe Garamond Pro Bold">8</P>
</B></SUP></FONT><FONT FACE="Adobe Garamond Pro"><P ALIGN="JUSTIFY">In "&nbsp;<I>Warum sind wir gegen den Vertrag von Brest-Litovsk</I>&nbsp;" erkl&auml;rt I. Steinberg (linksrevolution&auml;rer Sozialist): "&nbsp;<I>Der Bauer sch&auml;tzte nicht und habe nicht ins Herz dieses oder jenes Gebiet, diese oder jene territoriale Benennung, sondern die Arbeitsbev&ouml;lkerung, die dieses Gebiet bewohnte, oder das soziale Regime, wo er lebe. Der Geist der Revolution sei damit geschlagen, dass diese Regionen von der revolution&auml;ren Macht in die reaktion&auml;re Macht der Grundbesitzer, der Zaren, der Nachkapitalisten &uuml;bergegangen seien... Die russische Republik wollte eine Gro&szlig;macht der Revolution und des Sozialismus werden... Der Frieden von Brest habe uns pl&ouml;tzlich von dieser Ausdehnungsaufgabe abgebracht. Er habe uns die Hilfe und die revolution&auml;re Kooperation von Millionen bewussten Arbeitern und Bauern entzogen, und er habe sie unseren Beitrag und Kooperation entzogen</I>&nbsp;".</FONT><B><SUP><FONT FACE="Adobe Garamond Pro Bold"> 9</P>
</B></SUP></FONT><FONT FACE="Adobe Garamond Pro"><P ALIGN="JUSTIFY">Die Anschuldigung der kommunistischen Linke, nach welcher das deutsche Proletariat das Proletariat von Europa, Finnland, Ukraine, Lettland, Estland... verraten hat, indem es an diesem Blutbad teilgenommen hat, wird von Lenin gegen Kautsky wieder aufgenommen werden. Er wird die Anschuldigung nicht aufnehmen, nach welcher seine Politik dazu f&uuml;hrt, dass das russische Proletariat an diesem Verrat teilnimmt, indem er mit der Waffenruhe und der leninistischen Ideologie der nationalen Selbstbestimmung die Proletarier all dieser Zonen den deutschen Milit&auml;r und der internationalen konterrevolution&auml;ren Repression verl&auml;sst. Lenin sagt: " <I>In Wirklichkeit w&uuml;sste Kautsky ganz und gar, dass diese Anschuldigung durch die deutschen Linkssozialisten, die Spartakisten, Liebknecht und seine Freunde erhoben worden sei und erhoben werde. Diese Anschuldigung &auml;u&szlig;erte das klare Bewusstsein, dass das deutsche Proletariat einen Verrat gegen die internationale und russische Revolution begangen habe, indem es Finnland, Ukraine, Lettland und Estland zerschl&uuml;ge</I>."</P>
<P ALIGN="JUSTIFY">Zwar hatte die Politik der SPD und der USPD nicht nur geschaffen, die Revolution zu behindern, sondern auch den deutschen Militarismus zu beg&uuml;nstigen und so seine Klassenbr&uuml;der auf der Welt massakrieren k&ouml;nnen. Aber Lenins Politik f&uuml;hrt zu demselben Endpunkt, und Lenin verschweigt das. Die Absonderung der Proletarier von diesen Regionen gegen&uuml;ber dem wei&szlig;en Terror und dem deutschen Militarismus wird die direkte Folge der Lenins imperialistischen Friedenspolitik sein.</P>
<P ALIGN="JUSTIFY">Diese konterrevolution&auml;re Politik, die als eine "unentbehrliche Waffenruhe" dargestellt wurde, wird sp&auml;ter das Urbild selbst der leninistischen internationalen Politik werden. Einmal verb&uuml;ndet man sich mit einem Imperialismus, ein andermal mit einem anderen, und man benutzt immer das notwendige &Uuml;bel, das geringste &Uuml;bel. Man l&auml;sst immer den revolution&auml;ren Kampf ohne B&uuml;ndnis oder Vorteil f&uuml;r andere Fraktionen der Bourgeoisie weg. Man verteidigt alles und irgendetwas, anstelle jenes Kampfs, der die "Niederlage der Revolution" verursachen k&ouml;nnte. Als ob diese Politik selbst die schlimmste Niederlage der Revolution nicht war! Als ob es f&uuml;r die Revolution etwas Schlimmeres war, als die Konterrevolution, zu der der russische Staat und der Weltstaat unter der F&uuml;hrung von Lenin, Trotsky, Stalin... gef&uuml;hrt hatte. Wir betonen, dass diese leninistische Politik am Anfang &uuml;berall in den Komitees, der Partei, den Sowjets, den St&auml;dten, auf dem Land &uuml;berstimmt wird. Nur durch Schliche wird es Lenin und den ihren gelingen, sie demokratisch umzustimmen und so den Frieden zu unterzeichnen. Sp&auml;ter wird diese Politik von Opportunismus, Schlichen, Diffamierung und S&auml;uberungen die allgemeine Norm der alten Bolschewiki, die (Kamenev, Zinoviev, Stalin...) zugunsten der Insurrektion niemals gewesen waren, um sich mit Lenin in der Partei, in Russland und allm&auml;hlich in der Komintern aufzuzwingen.</P>
<P ALIGN="JUSTIFY">Indem Lenin und Trotsky den Frieden von Brest-Litovsk unterzeichnen, halten sie auch den Alliierten ihr Versprechen. Sie gehen mit der Wiederorganisation der russischen Armee</FONT><B><SUP><FONT FACE="Adobe Garamond Pro Bold">10</B></SUP></FONT><FONT FACE="Adobe Garamond Pro"> weiter und planen gleichzeitig mit mehreren fr&uuml;heren zaristischen Offizieren die Wiederorganisation der Marine und, im Allgemeinen, der Streitkr&auml;fte. So erf&uuml;llen sie, was jeder b&uuml;rgerliche Staat tut, und was die alliierte Bourgeoisie sie in solchen Umst&auml;nden fragt. In April-Mai 1918 wird dekretiert, die Bev&ouml;lkerung milit&auml;risch zu mobilisieren, und von der freiwilligen Rekrutierung in die verpflichte Konskription der Arbeiter und "Bauern" &uuml;berzugehen. Die Todesstrafe wirdgegen diejenigen, die diese Zwangseinreihung ablehnen, wiederherstellt und durchgef&uuml;hrt.</P>
<P ALIGN="JUSTIFY">In der gleichen Zeit versucht man, die Wirtschaft auf Basis von „Zugest&auml;ndnissen f&uuml;r das internationale Kapital"</FONT><B><SUP><FONT FACE="Adobe Garamond Pro Bold">11</B></SUP></FONT><FONT FACE="Adobe Garamond Pro"> zu organisieren, gew&auml;hrt man den Verwaltern und Technokraten hohe L&ouml;hne, w&auml;hrend man Ma&szlig;nahmen trifft, die darauf gerichtet sind, die Ausbeutungsquote der Proletarier sofort zu steigern. Das wird Lenin wie folgendes zusammenfassen<I>: "Die Disziplinverst&auml;rkung und die Steigerung der’ Arbeitsproduktivit&auml;t (sic), das Einf&uuml;hren der St&uuml;cklohnarbeit, die Durchf&uuml;hrung von zahlreichen wirtschaftlichen und fortschrittlichen Elementen des Taylors Systems</I>".</P>
<P ALIGN="JUSTIFY">Dieses &ouml;ffentlich b&uuml;rgerliche Programm, das die Ausbeutung des Proletariats und also der Profitquote mit allen Mitteln zu steigern versucht, hat im Gefolge allerlei Zugest&auml;ndnisse und Vorschl&auml;ge dem internationalen Kapital gegen&uuml;ber, um die "sowjetischen" Produktionskr&auml;fte auszubeuten: nicht nur nat&uuml;rliche russische Ressourcenangebote, sondern auch klare ausgezeichnete Ausbeutungsm&ouml;glichkeiten der russischen Proletarier, die die Macht in diesem Land angeblich besitzen. So im Mai 1918 &uuml;berbringen die Bolschewiki Robins ein Memorandum, das danach dem US State Department &uuml;berreicht werden wird, und in welchem die Bolschewiki den Nord-amerikanischen Kapitalisten die Vorteile vorschlagen, wenn sie an dem Bergbau, an dem Bau von Verkehrsmitteln, an dem Einf&uuml;hren von modernen Methoden in die Landwirtschaft, an der Ausbeutung der Seereicht&uuml;mer in Sibirien als Gegenleistung f&uuml;r Landprodukte. Dieses Dokument, in dem Lenin und seine Partei an die Ausbeutung der Proletarier von Russland skrupellos appellieren, und die Steigerung der Ausbeutungsquote mit allen m&ouml;glichen Mitteln ermutigen, zeigt wie sehr diese Partei sich abm&uuml;ht, wie irgendeine Regierung (von rechts oder links und unabh&auml;ngig von all den sozialistischen Erkl&auml;rungen und Formulierungen), um die Kapitalien anzuziehen, um bessere Rentabilit&auml;tsbedingungen anzubieten: d.h. Proletarier opfern, und die Ausbeutung- und Profitquote des Kapitals maximal zu steigern.</P>
<P ALIGN="JUSTIFY">Man muss nicht vergessen, dass die Ausbeutungsteigerung in einem Land, die Lebensbedingungen des Weltproletariats schadet. Also, wenn Lenin und Co. in Russland bessere Rentabilit&auml;tsbedingungen anbieten, verbessern sie tats&auml;chlich nicht nur die Rentabilit&auml;t des internationalen Kapitals in diesem Land, sondern auch die politische und soziale Kraft des Kapitals gegen&uuml;ber den kampfenden Proletariern auf der ganzen Welt, was die Bolschewiki objektiv und abh&auml;ngig von ihrem Wille oder von ihren Erkl&auml;rungen an der Seite der Weltbourgeoisie gegen das Weltproletariat stellen.</P>
<P ALIGN="JUSTIFY">Am Anfang doch st&ouml;&szlig;t diese b&uuml;rgerliche Politik auf die Auffassungsgabe der Weltbourgeoisie ausnahmsweise, die die Bolschewiki als Weltvertreter der Konterrevolution trotzdem verdienen. In der Tat bleibt die Bourgeoisie noch durch die Bolschewiki terrorisiert. In den folgenden Monaten verb&uuml;nden sich auf internationale Ebene alle Milit&auml;rkr&auml;fte der Bourgeoisie (russische, japanische, franz&ouml;sische, englische, nordamerikanische...) gegen Russland, was den Bolschewiki ein Anschein von Radikalisierung geben wird, denn sie werden diese offen imperialistische Politik verlassen, und werden sich als scheinbar "internationalistische Proletarier" vorstellen. Wie in unserer Chronologie gesagt, ist diese vor&uuml;bergehende und scheinbar "internationalistische" Praxis nicht das Ergebnis einer invarianten strategischen Linie, sondern besonderer Isolierungsbedingungen und Konfrontation gegen nationale Staaten... die Bolschewiki, gezwungen die diplomatische Politik den anderen Regierungen gegen&uuml;ber zu verlassen, konzentrieren ihre internationale Aktion durch Anrufe zum Proletariat und zur Weltrevolution.</P>
<P ALIGN="JUSTIFY">Diese radikale Phase, die bis Ende 1920 dauern wird, trifft mit der Endphase der gr&ouml;&szlig;ten revolution&auml;ren Welle in der Geschichte des Proletariats, was dem bolschewistischen Opportunismus ein revolution&auml;res Ansehen gibt. Aber selbst w&auml;hrend dieser kurzen Periode, wo die Bolschewiki sich als Wortf&uuml;hrer einer "<I>wirklich kommunistischen und revolution&auml;ren neuen Internationalen</I>" vorstellen, unterhandeln sie weiter, und schlie&szlig;en Abkommen mit denjenigen, die das Proletariat direkt unterdr&uuml;cken. Zwischen Januar und April 1919 machen die Bolschewiki mehrere Vers&ouml;hnungsversuche mit den alliierten Regierungen, und erkl&auml;ren deutlich, dass sie "<I>die Finanzverpflichtungen der Gl&auml;ubiger von der Nationalit&auml;t einer der alliierten M&auml;chte</I>" erkennen. Das bedeutet, dass die Bolschewiki die durch den Zarismus gemachten Schulden erkennen, und seinesgleichen auf der ganzen Welt zeigen, dass sie wirkliche Staatsm&auml;nner sind. Chicherin erkl&auml;rt, es sei das erste Anrufbeispiel auf die internationale Vers&ouml;hnung im Namen der Finanzvorteile, und es <I>sei "ein der au&szlig;erordentlichsten Aspekte der Lenins Auslandspolitik</I>".</P>
<P ALIGN="JUSTIFY">Tats&auml;chlich ganz au&szlig;erordentlich, wenn man glaubt weiter, dass es f&uuml;r die Proletarier n&uuml;tzlich sein wird, aber ganz und gar gew&ouml;hnlich und &uuml;blich, wenn man die Tatsache ber&uuml;cksichtigt, dass es nur einem besonderen b&uuml;rgerlichen Staat, dem russischen Staat, dient, wie es f&uuml;r Lenins Politik der Fall ist. Und noch harmlos, wenn man die praktische Sabotage betrachtet, die diese imperialistische Politik f&uuml;r das k&auml;mpfenden Proletariat bedeutet. Es reicht ei einziges Beispiel zu nehmen, n&auml;mlich die offene Sabotage, die diese Art Vers&ouml;hnung genau in der proletarischen Insurrektion M&auml;rz 1920 in Deutschland darstellt.</P>
<P ALIGN="JUSTIFY">Die Politik der interb&uuml;rgerlichen guten Beziehungen mit de Kapitalisten auf der ganzen Welt, die in der Wiederbehauptung des russischen Staats als imperialistische Macht wie in der zaristischen Zeit zum Ausdruck kommen wird, und die seinen H&ouml;hepunkt in der stalinistischen Zeit erreichen wird, bestimmt immer die Verh&auml;ltnisse mit den proletarischen M&auml;chten und Organisationen, die zu der Sozial-Demokratie im Gegensatz stehen. Ab ihren ersten Flirts mit der deutschen Bourgeoisie und den Milit&auml;rkadern dieses Lands, stehen die Bolschewiki in Widerspruch mit mehreren proletarischen politischen Gruppen in Russland: innerhalb der Bolschewiki bilden sich kommunistische Linksgruppen gegen die leninistische Politik, drohen Widerstand und Aufstand bei den Linkssozialistischen und die anarchistischen oder anarcho-kommunistischen Gruppen.</P>
<P ALIGN="JUSTIFY">Ab Juni-Juli 1918 steigern die Proteste gegen die b&uuml;rgerliche Politik der Bolschewiki mit dem Aufstand der revolution&auml;ren Linkssozialisten, dem Mord an dem deutschen Botschaft und dem Versuch, um Lenin selber umzubringen. Die Stellungnahmen und Aktionen dieser Oppositionen sind sehr verschieden und widerspr&uuml;chlich, und f&uuml;r viele gr&uuml;ndlich sozial-demokratisch (Menschewiki, "defensive" anarchistische Sektoren das hei&szlig;t, die St&uuml;tzung des Kriegs, wie in ihrem "&nbsp;Manifest der Sechzehn&nbsp;" erfordert), oder von nationalistischen Stellungnahmen beeinflusst. Es gibt einen wirklichen proletarischen Widerstand, der durch Sektoren von Bolschewiki selbst, durch revolution&auml;re Linkssozialisten, oder durch manche Anarchisten wie die makhnovistische Bewegung. Schon an der Macht unterdr&uuml;cken die Bolschewiki nicht nur die konterrevolution&auml;ren Kr&auml;fte, sondern auch die revolution&auml;ren und proletarischen Kr&auml;fte, die gegen ihre Politik sind. Diese Repression der proletarischen Gruppen und revolution&auml;ren Minderheiten schon von den ersten Tagen an verbreitet sich halb Juli 1918, und steigert mit der Repression der revolution&auml;ren Bewegung in Ukraine, auf den L&auml;ndern in Tambov… und mit dieser des Aufstands von Kronstadt 1921.</P>
</FONT><B><FONT FACE="Arial" SIZE=1><P ALIGN="RIGHT">&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="RIGHT">Die Beziehungen mit den revolution&auml;ren Gruppen und die bolschewistische Politik, die die Komintern f&uuml;hrt.</P>
</B></FONT><FONT FACE="Adobe Garamond Pro"><P ALIGN="JUSTIFY">Wenn die Politik der ersten Jahre die Verwirrung und Desorganisation bei den avantgardistischen proletarischen Gruppen auf der Welt selbstverst&auml;ndlich verursacht, wird 1919 (Jahr des ersten Parteitags der Komintern) ber&uuml;cksichtigt als das Jahr, wo die bolschewistische Politik die radikalste ist, was aus der Plattform und dem Manifest hervorgeht. Diese Hauptdokumente erscheinen, im Vergleich zu denjenigen, die folgen werden, als Bruchelementen mit dem internationalen Kapital, und besonders mit der sozial-demokratischen Tradition. Aber, selbst in diesen Dokumenten, preist man "die revolution&auml;re Verwendung des Parlaments", was sich gegen den im Gange seienden kommunistischen Bruch &uuml;berall auf der Welt offen stellt. In mehren als 15 L&auml;ndern haben gro&szlig;e oder kleinere Gruppen mit den b&uuml;rgerlichen Sozialismus gebrochen. Diese Gruppen, die an die Gr&uuml;ndung von Parteien au&szlig;erhalb der Sozial-Demokratie und gegen sie appellieren, halten irgendwelchen Parlamentarismus und irgendwelche Wahltaktik f&uuml;r konterrevolution&auml;r, und behaupten, jede auf ihre Weise, eine globale Kritik der Demokratie und der Sozial-Demokratie.</P>
<P ALIGN="JUSTIFY">W&auml;hrend 1919 gibt es gro&szlig;e Insurrektions- und Streikbewegungen auf der ganzen Welt gibt, verteidigen aber die Bolschewiki direkt, oder als Exekutivkomitee der Komintern, die Wahltaktik und den Parlamentarismus gegen die Bewegung des Proletariats und gegen die Linkskommunisten. Dar&uuml;ber erw&auml;hnen wir, dass das erste Zirkular des Exekutivskomitees 1919 ("<I>Der Parlamentarismus und der Kampf f&uuml;r die Sowjets</I>") schon die Notwendigkeit der "taktischen" (sic) Verwendung von dem Parlamentarismus behauptet, und dass Radek</FONT><B><SUP><FONT FACE="Adobe Garamond Pro Bold">12</B></SUP></FONT><FONT FACE="Adobe Garamond Pro">, ein Monat sp&auml;ter auf der Tagung der Kommunistischen Partei Deutschlands (KPD) in Heidelberg, im Namen der Bolschewiki, die Teilnahme an den Wahlen und an den Gewerkschaften verteidigt. So stellt er sich offen gegen die kommunistische Linke in einem entscheidenden Moment. Die gewaltt&auml;tige Repression derzeit verhindert mehrere " linkskommunistische" Delegationen, an der Tagung in Heidelberg teilzunehmen. Levi</FONT><B><SUP><FONT FACE="Adobe Garamond Pro Bold">13</B></SUP></FONT><FONT FACE="Adobe Garamond Pro"> nimmt die Tatsache wahr, dass er durch die Bolschewiki und besonders durch Radek unterst&uuml;tzt wird, um alle kommunistische Militanten auszuschlie&szlig;en.</P>
<P ALIGN="JUSTIFY">Wir betonen auch, dass Radek genau in dieser Periode seine widerliche kleine Schrift "<I>Entwicklung der Weltrevolution und die Aufgaben der kommunistischen Partei</I>" redigiert, wahres Vorzeichen der "Kinderkrankheit" Lenins. Anton Pannekoek wird darauf bemerkenswert mit seiner <I>Schrift "Die Weltrevolution und die Taktik des Kommunismus</I>", antworten, um den Leninismus anzuprangern.</P>
<P ALIGN="JUSTIFY">Schon in diesen Umst&auml;nden verteidigen Radek und Levi offen den Frontismus, den sie den "vorl&auml;ufigen Block" zwischen KPD und SPD nennen. Sie paktieren mit der USPD (der Linkssozialdemokratie) gegen alle, und was der Kampf selbst vorbringt. Es ist wichtig zu betonen, dass diese Frontpraxis sich gegen die Praxis selbst der proletarischen Avantgarde stellt, die gegen die Sozial-Demokratie offen k&auml;mpft. Der H&ouml;hepunkt ist erreicht, als die leninistischen F&uuml;hrer der KPD im Jahr 1920, genau in der proletarischen Insurrektion im Ruhrgebiet, die Bewegung sabotieren, indem sie an die Bildung einer Front mit den Feinden des Proletariats appellieren.</P>
<P ALIGN="JUSTIFY">Das hei&szlig;t, dass die Bolschewiki, w&auml;hrend der internationale Kampf des Proletariats in vollem Gange ist, und entgegen allen Erwartungen, nicht nur den Syndikalismus und den Parlamentarismus deutlich verteidigen werden, sondern auch die Bildung einer Einheitsfront (Vorzeichen der Volksfront und der so-genannten anti-imperialistischen Front) mit den offenen Feinden des Proletariats, den erkl&auml;rten Unterdr&uuml;ckern des internationalen Kampfs. In diesem Sinn l&auml;sst die durch die Bolschewiki angewandte konterrevolution&auml;re Politik in Deutschland ahnen, genau wenn das Proletariat seine Kraft beweist, welche sp&auml;ter &uuml;berall aufgezwungen werden wird. In der Zeit, wo Lenin gegen die kommunistischen Minderheiten diese Politik unterst&uuml;tzt, schreibt er ihnen, um die Verschiedenheiten zu verharmlosen. Ein Jahr sp&auml;ter erkennt er, das sei auch nur ein Man&ouml;ver, einfach eine "<I>taktische Frage</I>". Er erkl&auml;rt, es sei notwendig, die "<I>kommunistische Linke zu unterst&uuml;tzen</I>", aber "<I>jetzt w&uuml;rden wir f&uuml;r sie keine Werbung mehr betreiben, dar&uuml;ber w&uuml;rden wir nicht mehr sprechen</I>", Taktik der Einheitsfront als Vorzeichen der Volsfront und des angeblichen anti-imperialistischen Frontismus.</P>
<P ALIGN="JUSTIFY">1919 wird ein B&uuml;ro der Komintern f&uuml;r Westeuropa in Amsterdam errichtet. Dieses B&uuml;ro dr&uuml;ckt ein Ganzes von vielf&auml;ltigen Tendenzen aus, deren einige im Gegensatz zur Sozial-Demokratie stehen, und den Syndikalismus, die Wahltaktik, den Parlamentarismus, die Massenpartei… kritisieren. Da ihre Stellungnahmen mit diesen von den kommunistischen Fraktionen in S&uuml;damerika (Argentinien, Uruguay, Chili…) und in Nordamerika (USA, Mexiko…) zusammentreffen, w&uuml;rde eine wirkliche organisatorische Alternative zu der opportunistischen Politik Moskau gewesen k&ouml;nnen sein. Aber sehr schnell, auf Anforderung der Bolschewiki wird ein anderes B&uuml;ro in Berlin mit Zentristen wie Levi, Zetkin und Radek gebildet, die gegen jeden entscheidenden Bruch sind. Das B&uuml;ro in Berlin hat zum Prinzip (genau 1919!), dass „ <I>die Revolution, selbst auf europ&auml;ische Ebene, langsam geschehen wird", </I>und &uuml;bernimmt es, das B&uuml;ro in Amsterdam zu liquidieren. Der Widerspruch zwischen beiden B&uuml;ros gr&ouml;&szlig;er wird, und bricht Anfang 1920 unter Auftrieb des B&uuml;ros in Amsterdam, w&auml;hrend der Amsterdam Konferenz, wo es sich handelt, um die Orientierungsgrundlagen des Kampfs in Westeuropa anzunehmen.</P>
<P ALIGN="JUSTIFY">Trotz der bestehenden Meinungsverschiedenheiten und der Repression, appelliert das B&uuml;ro in Amsterdam, das ganz und gar gegen den Opportunismus von Lenin, Radek, Zinoviev, Zetkin und anderen Opportunisten der F&uuml;hrung der Komintern, offen an den totalen Bruch mit den sozial-patriotischen Parteien, und besonders mit der Labour Party in Gro&szlig;-Britannien. Die Opposition zwischen beiden B&uuml;ros wird gr&ouml;&szlig;er, bis Louis Fraina, im Namen des B&uuml;ro in Amsterdam, ein Ganzes von wichtigen revolution&auml;ren Br&uuml;chen behauptet</FONT><B><SUP><FONT FACE="Adobe Garamond Pro Bold">14</B></SUP></FONT><FONT FACE="Adobe Garamond Pro">: Forderung der Spaltung mit der KPD, Forderung des totalen Bruchs mit der Gewerkschaften, der durch die KAPD verteidigt wird, Ablehnung der Auffassung von der Massenpartei und Behauptung der Partei als Einheits- und F&uuml;hrungsfaktor, Notwendigkeit des Bruchs mit dem Zentrismus als Hauptfeind und Anprangerung eines Ganzen von Organisationen als opportunistische Kr&auml;fte wie die USPD, die nordamerikanische sozialistische Partei, die Linke der britannischen Labour Party, die spanische sozialistische Arbeiterpartei, mit denen Moskau flirtete.</P>
<P ALIGN="JUSTIFY">Das geht zu weit, umso mehr als die opportunistische Politik der Bolschewiki und die F&uuml;hrung der Komintern tats&auml;chlich offen angeprangert werden. Die Antwort des Exekutivkomitees der Komintern bleibt nicht aus: es beschlie&szlig;t einfach die Aufl&ouml;sung des B&uuml;ros in Amsterdam. Ein wichtiger Pr&auml;zedenzfall ist da, um diejenigen auszuschalten, die in Zukunft nicht einig sein w&uuml;rden. Keine einzige Debatte, noch Befragung mit de Betroffenen, die selbst dar&uuml;ber nicht sofort informiert werden. Durch den Rundfunk werden sie h&ouml;ren, dass das B&uuml;ro beseitigt und ihr Mandat zur&uuml;ckgenommen wird. Es wird noch nicht zu der k&ouml;rperlichen Liquidierung gegriffen, sondern klar gesagt, dass das Beschlie&szlig;en, um <I>„das Mandat des B&uuml;ros in Amsterdam zur&uuml;ckzunehmen" </I>einfach angenommen wird, denn „<I>es verteidigt betreffend diese Fragen einen gegens&auml;tzlichen Standpunkt diesem des Exekutives, haupts&auml;chlich betreffend die Ablehnung der parlamentarischen Waffe" </I>und denn „<I>es darauf verzichtet, die revolution&auml;ren Gedanken in die Gewerkschaften eindringen zu lassen."</I> Sehr schnell werden „die parlamentarische Waffe" und das Eindringen in die Gewerkschaften f&uuml;r diesen revolution&auml;ren Gedanken sch&auml;dlich erscheinen, und werden die „kommunistischen Parteien beweisen, nur das Pendant der sozial-demokratischen Parteien zu sein, die seit immer parlamentarisch und syndikalistisch sind, d. h. Staatsparteien gegen das Proletariat.</P>
<P ALIGN="JUSTIFY">In diesen leninistischen Zeiten zeigen die Ideologien wie diese des revolution&auml;ren Parlamentarismus, des Eindringens in die Gewerkschaften, oder der Nationalbefreiung, dass die Bolschewiki schon an der Seite der Staaten gegen den Kampf des Proletariats in mehreren L&auml;ndern sind. Schon vor der Zweiten Tagung der Komintern wird ihre Volksfrontstellungnahme zugunsten der Nationalbefreiung in den „kolonialen und halbkolonialen" L&auml;ndern festgestellt. Die Leninistischen, statt die revolution&auml;ren Minderheiten in Persien, in Afghanistan, in Indien, in China…</FONT><B><SUP><FONT FACE="Adobe Garamond Pro Bold">15</B></SUP></FONT><FONT FACE="Adobe Garamond Pro"> zu unterst&uuml;tzen, suchen um jeden Preis eine diplomatische Ann&auml;herung mit der nationalistischen selbstverk&uuml;ndeten Bourgeoisie von diesen L&auml;ndern, und tragen zu der Isolierung und also zu der Repression der Revolution&auml;ren in diesen L&auml;ndern objektiv bei. Betonen wir, dass diese diplomatische Politik der guten Beziehungen zwischen Staaten mit der Unterst&uuml;tzung f&uuml;r das Regime des Emirs Amanullah von Afghanistan und die Austausche von diplomatischen Vertretern in Mai 1919 offiziell anerkennen wird. Einige Monate sp&auml;ter wird Lenin selber, in einem an den ersten Mandatar dieses Lands gerichteten Brief, darauf dringen, <I>„die gutnachbarlichen Beziehungen zwischen beiden Staaten zu verst&auml;rken".</I> Der schon durch Marx festgestellte Antagonismus zwischen dem Interesse des Proletariats und diesem der Nation scheint Lenin nicht zu beunruhigen, der in Namen des Proletariats jetzt nur an die Interessen <I>„der Nationen"</I> denkt.</P>
<P ALIGN="JUSTIFY">Auf Basis derselben Politik wird die Zweite panrussische Tagung der Kommunistischen Moslemischen Organisationen veranstaltet. W&auml;hrend dieser Tagung z&ouml;gert Lenin nicht, als Subjekt der Revolution nicht das revolution&auml;re Proletariat, sondern „die unterdr&uuml;ckten V&ouml;lker" zu benennen, d. h. das B&uuml;ndnis der Ausgebeuteten mit den Ausbeutern. <I>„Die sozialistische Revolution wird nicht nur und haupts&auml;chlich der Kampf der revolution&auml;ren Proletarier jedes Land gegen ihre Bourgeoisie sein, sondern das Ergebnis des Kampfs aller Kolonien und durch den Imperialismus unterdr&uuml;ckten L&auml;nder, aller abh&auml;ngigen L&auml;nder gegen den internationalen Imperialismus". </I>Es ist ganz und gar falsch zu behaupten, wie alle Variante von Trotzkismus es z. B. tun, dass die Rufe zu den Volksfronten und B&uuml;ndnissen mit der Nationalbourgeoisie mit Stalin begonnen sind. Dimitrov oder Stalin f&uuml;r die Liquidierungspolitik, die der Volksfront eigen ist, verantwortlich zu machen, ist eine riesenhafte L&uuml;ge. Diese Rufe und Manifeste von Lenin und den Bolschewiki sind eine direkte Anregung zu dem nationalistischen, so genannten antiimperialistischen Kampf. Diese Art Proklamierung wird sich ununterbrochen aufeinander folgen, und sofort zur der Liquidierung der Selbstst&auml;ndigkeit des Proletariats auf der Welt beitragen. Tats&auml;chlich, nur eine nationale Auffassung der Entwicklung des Kapitals, die in der eurorassistischen Ideologie der Sozial-Demokratie, dann der Komintern &uuml;blich ist, kann behaupten, dass diese Rufe zu dem Proletariat, um die Nationalbourgeoisien in ihren vermutlichen K&auml;mpfen gegen die Imperialisten zu unterst&uuml;tzen, nur auf das Proletariat dieses oder jenes „kolonialen oder halbkolonialen" Land und nicht auf das ganzen Weltproletariat wirken.</P>
<P ALIGN="JUSTIFY">Erstens ist diese so genannte Taktik ein wirkliches strategisches Verlassen des Weltproletariats, den man klar fragt, den Nationalwiderspruch zu ber&uuml;cksichtigen wie h&ouml;her als der Klassenwiderspruch, und als ob er zu demselben sozialistischen Ziel f&uuml;hren wird, was ganz und gar falsch ist. Die Nationalbefreiung f&uuml;hrt niemals zum Sozialismus, sie beg&uuml;nstigt niemals die Interessen des Proletariats. Diese Opportunisten, die sich als Staatsf&uuml;hrer aufspielen, satt den Weltkampf des Proletariats gegen die Weltbourgeoisie zu behaupten, appellieren, in Namen des Proletariats, die Proletarier auf der ganzen Welt daran, diese oder jene Nation zu unterst&uuml;tzen, denn sie als unterdr&uuml;ckt ber&uuml;cksichtigt wird, d. h. die wirkliche Klassenselbstst&auml;ndigkeit zu liquidieren. So stellen sie das Proletariat hinter irgendwelcher Weltbourgeoisie, die sich „gegen den Imperialismus" sagen w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Zweitens kann die Frage selbst der „unterdr&uuml;ckten L&auml;nder" auf irgendwelches Land oder Region auf der Welt anwenden werden. Das werden danach die Trotzkisten und Stalinisten &uuml;berall tun. Selbst Deutschland wird es nach dem Vertrag von Versailles fordern. Einschlie&szlig;lich der seltenen „Unterdr&uuml;ckerl&auml;nder", die aus dieser betroffenen und absurden</FONT><B><SUP><FONT FACE="Adobe Garamond Pro Bold">16</B></SUP></FONT><FONT FACE="Adobe Garamond Pro"> Qualifikation ausgeschlossen w&uuml;rden, hat man immer andere unterdr&uuml;ckte „V&ouml;lker" oder „Nationen" k&ouml;nnen finden, und wird man finden k&ouml;nnen. So wird das B&uuml;ndnis der Proletarier mit der Bourgeoisie dieser „unterdr&uuml;ckten Nationen" gerechtfertigt werden k&ouml;nnen. Das wurde, und wird immer sein, eine Waffe gegen die Erhebung des Proletariats als Klasse und also als Partei. In den Taten proklamiert man kaum in verh&uuml;llten Worten den alten sozial-demokratischen Prinzip, der will, dass die sozialistische Revolution, f&uuml;r welche man k&auml;mpft, kein Kampf gegen das Kapital wirklich sei, und noch weniger gegen das Weltkapital, sondern ein gro&szlig;es Volks- und Nationalb&uuml;ndnis gegen diesen oder jenen Imperialismus, oder diese oder jenes Land.</P>
<P ALIGN="JUSTIFY">In der Praxis handelt es sich um einen Ruf auf den proletarischen Kampf gegen das Kapital zu verzichten, und mit den Kapitalisten sich zu verb&uuml;nden, die sich, in jedem besonderen Fall, f&uuml;r entweder fortschrittlicher oder demokratischer „antiimperialistisch" als die anderen halten. Wie man es wei&szlig;, wird die b&uuml;rgerliche Politik der B&uuml;ndnissen und Mesalliancen, die mit Lenin eingef&uuml;hrt wurde, die verschiedenen Schwenkungen des russischen Staats und der F&uuml;hrung der Komintern in den folgenden Jahrzehnten pr&auml;gen. Wir zitieren nur den Pakt, der durch Stalin mit Hitler zwanzig Jahre sp&auml;ter unterzeichnet wurde, und der jenem vorherging, den er mit Roosevelt und Churchill unterzeichnen wird. Ganz und gar logisch also, dass Lenin mit seiner nationalen imperialistischen Auffassung weniger und weniger an die Revolution appelliert, und mehr und mehr an den Frieden zwischen Nationen.</P>
<P ALIGN="JUSTIFY">Dezember 1919 wiederholt Lenin sein „unver&auml;nderliches Streben nach Frieden" (dixit), und ruft mit Radek den Slogan f&uuml;r den „Sozialismus in einem einzigen Land" aus. So rechtfertigt er in der Tat die Repression der Arbeiterbewegung in jedem Land nach den Interessen und Abkommen des russischen Staats. Lenin richtet sich an all die M&auml;chte der Entente: England, Frankreich, USA, Japan, Italien… In demselben Monat behauptet Radek die Notwendigkeit f&uuml;r „den Nationalwiederaufbau", f&uuml;r „den Bau des Sozialismus" und die „friedliche Koexistenz mit den kapitalistischen USA". Der „Sozialismus in einem einzigen Land" wird durch den Sechsten Tagung 1928 offiziell anerkennt, und durch Bukharin theorisiert. Stalin wird nur diese Auffassung bis zu ihren allerletzten Folgen durchf&uuml;hren, die die Bolschewiki von Anfang ihrer Machteroberung wirklich verteidigt haben.</P>
<P ALIGN="JUSTIFY">Indem sie einige hochtrabende Deklarationen machen, und an das Proletariat appellieren, behaupten sich die Bolschewiki jedes Mal mehr als diejenigen, die den Zarismus fortsetzen. 1920 protestieren sie, weil manche Abkommen (wie diese von Paris in Februar) diese, die unter dem Zarismus geschlossen wurden, nicht ber&uuml;cksichtigt werden. Sie fordern also auf internationale Ebene, und gegen&uuml;ber den anderen b&uuml;rgerlichen Regierungen, als Erben der Rechte, Privilegien und Pflichten des russischen zaristischen Staats. Die F&uuml;hrer und Vertreter des russischen Staats (Lenin, Trotski, Yoff&eacute;, Litvinow, Tchicherin, Radek…) vermehren die Kommunikees und Pressekonferenzen, um ihre gute Wille und die &Uuml;bereinstimmung der russischen Regierung mit den anderen b&uuml;rgerlichen Regierungen zu zeigen. Sie z&ouml;gern nicht, ihren Verzicht auf den revolution&auml;ren Kampf zugunsten der Friedenserhaltung klar zu verk&uuml;nden. Februar 1920 erkl&auml;rt Radek, <I>„die sowjetische Regierung werde keine revolution&auml;ren Aktivit&auml;ten in den kapitalistischen L&auml;ndern entwickeln"</I></FONT><B><SUP><FONT FACE="Adobe Garamond Pro Bold">17</B></SUP></FONT><FONT FACE="Adobe Garamond Pro">, f&uuml;r Gegenleistungen. Das bedeutet, dass die Bolschewiki als Verwalter des russischen Staats es ablehnen, diesen letzten im Dienst des Kampfs des Proletariats</FONT><B><SUP><FONT FACE="Adobe Garamond Pro Bold">18</B></SUP></FONT><FONT FACE="Adobe Garamond Pro"> zu stellen, und dass sie zugunsten der Interessen des russischen Staats den Kampf liquidieren. Sie sind also an der Seite der Weltstaat des Kapitals gegen den Kampf des Proletariats.</P>
<P ALIGN="JUSTIFY">Einige Monate sp&auml;ter, Mai 1920, erkl&auml;rt Russland Polen den Krieg, was deutlich zeigt, dass es von den revolution&auml;ren def&auml;tistischen Stellungnahmen, oder von dem proletarischen Krieg gegen die Bourgeoisie &uuml;berall auf der Welt nichts mehr besteht, und dass es sich um einen Krieg zwischen Nationalstaaten handelt. Die Bolschewiki selbst erkennen das, indem sie proklamieren, dass es sich nicht um einen Klassenkrieg handelt, sondern um einen Nationalkrieg. Die durch Trotzki gef&uuml;hrte rote Armee setzte die zaristischen Offiziere wieder ein (Kamenev, Vaisetts, Toukhachevski), einschlie&szlig;lich der Befehlshaber der Armee von dem Zar, General Broussilov. Die allgemeine bolschewistische F&uuml;hrung behauptet ihr imperialistisches nationales Merkmal, indem sie an der Liquidierung der Klassenselbst&auml;ndigkeit des Proletariats teilnimmt, wegen dieser Milit&auml;reinrahmung, und ihrer Rufe zu dem Nationalkrieg. Man verpflichtet jetzt die Proletarier, die die Zaristischen besiegt hatten, ihnen zu gehorchen, und man gebraucht den Terror gegen diejenigen, die sich rebellieren. Es wird unaufh&ouml;rlich erschossen, inhaftiert und gefoltert. Sehen wir hier in der Prawda von 18. Mai 1920, was der alte Bolschewik Zinoviev erkl&auml;rt. Er hat immer seine Stellungnahme verteidigt, nach welcher, im Namen der fehlenden Voraussetzungen, nur die Revolution in Russland die b&uuml;rgerlichen demokratischen Aufgaben verwirklichen konnte. Sehen wir, wie er, der gegen die Insurrektion war, und die Vorbereitung in 1917 angeprangert hat, mit dem Klassenfeind weiter kollaboriert: <I>„Der Krieg wird national. Nicht nur die fortschrittlichen Sektoren der Bauernschaft sind gegen die Besteuerungen der polnischen Eigent&uuml;mer, sondern auch die reichen Bauer…Wir Kommunisten m&uuml;ssen die F&uuml;hrung dieser Nationalbewegung &uuml;bernehmen, die die ganze Bev&ouml;lkerung einigen, die Unterst&uuml;tzung des ganzen Volks gewinnen wird, und die unaufh&ouml;rlich gr&ouml;&szlig;er wird".</P>
</I><P ALIGN="JUSTIFY">In diesen Umst&auml;nden von russischer Nationaleinheit, einschlie&szlig;lich der zaristischen Gener&auml;le, von innerlichem Terrorismus, von Unterwerfung der Bolschewiki unter die russische kapitalistische und imperialistische Politik, schreibt Lenin sein sch&auml;ndliches Pamphlet <I>„Der Linke Radikalismus, die Kinderkrankheit im Kommunismus". </I>Darin kritisiert er die Praxis der Linkskommunisten, spricht sich f&uuml;r die Teilnahme an den Gewerkschaften und an den Parlamenten aus, verteidigt die Kompromisspolitik, und behauptet die Politik der Einheitsfront mit der Sozial-Demokratie und mit den „Arbeiterregierungen". Die verschiedenen Delegationen der Linkskommunisten, die in Moskau ankommen, besonders diese der KAPD, die erwarten, dass Lenin und seine Genossen sie in ihrem Kampf gegen den Zentrismus unterst&uuml;tzen werden, m&uuml;ssen eine bittere Entt&auml;uschung hinnehmen. Lenins Stellungnahmen sind nicht ihre, sie sind genau identisch mit den konterrevolution&auml;ren Stellungnahmen, die in Deutschland durch Levi, Radek und Cie. Verteidigt werden. Lenins Mythos hat sich so tief festgesetzt, unter den Revolution&auml;ren einschlie&szlig;lich, dass es notwendig wird, Delegation nach Delegation zu senden, um davon &uuml;berzeugt zu werden, dass Lenin objektiv im gegnerischen Lager steht. Dieses Lenins B&uuml;chlein &uuml;ber die „Kinderkrankheit" ist tats&auml;chlich ein Leitfaden f&uuml;r jede Kader im Dienst der Konterrevolution. Es wird die Bibel werden, die die stalinistischen engagierten Dienste &uuml;berall auf der Welt hersagen werden.</P>
<P ALIGN="JUSTIFY">Also: Stellungnahmen f&uuml;r die Opportunisten und Zentristen, mit all den jetzt versteckten Sozial-Demokraten in „kommunistischen" Parteien und Anh&auml;nger der Komintern, mit der Versicherung einer durch die zaristischen Offiziere gef&uuml;hrte Armee, um die Proletarier einzurahmen und zu disziplinieren, mit den Rufen zu dem Auslandskapital, mit den Handels- und Milit&auml;rabkommen mit verschiedenen b&uuml;rgerlichen Staaten. In diesem Kontext bereiten die Bolschewiki die Zweite Tagung der Komintern. Zwischen M&auml;rz und Juli 1920 w&auml;hrend die Verbesserung der Handels- und Milit&auml;rbeziehungen mit die Regierungen der Region (Iran, Afghanistan…) unterzeichnen sie Handelsabkommen mit mehreren Regierungen (z. B. mit dem schwedischen Staat), nehmen sie Handelsbeziehungen mit den USA wieder auf (Aufhebung der nordamerikanischen Restriktionen des Handels mit Russland), erreichen sie ein „volles Abkommen" mit der britannischen Regierung.</P>
<P ALIGN="JUSTIFY">Die Bolschewiki ver&ouml;ffentlichen eine Reihe von Dokumenten, in denen sie, auch in Russland, &uuml;ber alle laufenden Frage, die Stellungnahme des internationalen Zentrismus gegen den durch die Linkskommunisten seit immer behaupteten Bruch klar &uuml;bernehmen. Das Exekutive Komitee der Komintern adressiert an die KAPD einen „offenen Brief", dessen Inhalt w&auml;hrend der Zweiten Tagung bekannt sein wird, und in dem es gegen sie und f&uuml;r die konterrevolution&auml;re Partei von Levi und Cie. Ergreift. Dieser Brief fragt die Mitglieder der KAPD, auf den Bruch mit der offiziellen KP genau zu verzichten, und ihre Kritiken zu verschweigen. Es appelliert an sie, um die sozial-demokratischen Gewerkschaften einzutreten, und an die Nationalwahlen und an dem Parlament teilzunehmen… Der Brief appellierte an die posthume Autorit&auml;t von Liebknecht und Rosa Luxemburg, und fordert auf, dass die Militanten der KAPD auf alles verzichten, was sie erlaubt hat, sich als selbst&auml;ndige Macht, au&szlig;er und gegen die Parteien und Gewerkschaften des Kapitals zu konstituieren. Noch dazu werden sie verleumdet und diskreditiert. Sie werden dessen beschuldigt, der Bourgeoisie zu helfen, damit sie „ihre Klassenherrschaft verl&auml;ngert. Man behauptet, dass ihre Auffassung der Partei „propagandistisch", „anarchistisch"… ist, uns man wendet Methoden an, die danach &uuml;blich sein werden. Ein wirkliches Ultimatum wird ihnen gestellt, damit sie sich der Disziplin unterwerfen.</P>
<P ALIGN="JUSTIFY">F&uuml;r die Zweite Tagung werden die 19. Beitrittsbedingungen zu der Komintern (nachher werden zwei andere beigef&uuml;hrt) verfasst, die, obwohl sie als ein Hindernis gegen den Reformismus dargestellt werden, die Gruppen und Organisationen ausschlie&szlig;en, die mit der Sozial-Demokratie einen wesentlichen Bruch behauptet hatten. Diese Bedingungen gehen vor der Tagung unter dem Zeichen „der Bedingungen f&uuml;r die Ausschlie&szlig;ung der Kommunistischen Arbeiterpartei Deutschland" um. Das ist sehr deutlich w&auml;hrend des Gespr&auml;chs in Juni zwischen, einerseits, Lenin/Radek im Namen dieser Bedingungen, und, andererseits, Merges/R&uuml;hle im Namen der KAPD. Andere durch Zinoviev redigierte Artikel gehen auch um. Zinoviev, der bis dann durch Lenin und Trotski wie der schlimmste Verr&auml;ter wegen seiner polizeilichen Haltung w&auml;hrend der Insurrektion ber&uuml;cksichtigt wird, ist jetzt der verehrte Pr&auml;sident der Komintern. Unter diesen Artikeln behalten wie: <I>„Die brennenden Fragen der Aktualit&auml;t f&uuml;r die internationale Bewegung, die Zweite Tagung der Komintern und ihre Aufgaben" </I>und <I>„Was die Komintern bis hier gewesen ist, und was sie in der Zukunft sein m&uuml;ssen wird"</I>. Der erste Artikel von Zinoviev verteidigt die alte Auffassung der Massenpartei, und versucht (wie die Sozial-Demokratie es immer getan hat), die Kraft dieser Parteien durch die Zahl der Mitglieder und die parlamentarischen Erfolge zu beweisen. Diese Stellungnahme steht zu diesen der KAPD im diametralen Gegensatz. Der leninistischen sozial-demokratischen Massenpartei halten die Revolution&auml;ren in Deutschland die „Kernpartei" entgegen, und sagen ausdr&uuml;cklich, dass sie das Wort „Partei" im „traditionellen" Sinne „ des Worts", d. h. wie Marx. In dem zweiten Artikel behauptet Zinoviev, dass das wichtigste von nun an ist, sich der Disziplin der Partei zu unterwerfen. All diese Redeschlusse gegen den Reformismus verstecken schlecht, dass man versucht, den kommunistischen Bruch zu liquidieren, wie die Rufe zu der Einheit mit dem Zentrismus, mit den Levi, Gramsci, und selbst mit der britannischen Labour Party es beweisen.</P>
<P ALIGN="JUSTIFY">In diesem Zusammenhang gibt Lenin vor der Zweiten Tagung seine Absichten bekannt, indem er offen nicht nur den Parlamentarismus preist, sondern auch den Beitritt der Kommunisten zu der britannischen Labour Party, welche die kommunistische Linke dieses Lands und der Welt als das <I>„letzte Bollwerk der Verteidigung des Kapitalismus gegen die kommende Revolution" </I>nach Frainas</FONT><B><SUP><FONT FACE="Adobe Garamond Pro Bold">19</B></SUP></FONT><FONT FACE="Adobe Garamond Pro"> Worten. W&auml;hrend dieser Tagung<I> </I>in Moskau in Juli-Augustus 1920 zwingen sich das Ganze der bolschewistischen Linie<I> </I>und ihre totale Herrschaft<I> </I>auf der Komintern und auf jeder beitretenden Partei auf: Parlamentarismus, Syndikalismus, „Nationalbefreiung". &Uuml;ber jenen letzten Punkt siegen Lenins opportunistische Thesen, selbst wenn sie gemildert werden, um zu verhindern, dass manche Organisationen der kommunistischen Linke, besonders diese von Persien, Korea, oder Indien, sich verkrampfen und sich wieder zusammenschlie&szlig;en. Also, statt der durch Lenin offen ausgearbeitete Volksfrontformel, der „<I>die Notwendigkeit f&uuml;r jede kommunistische Partei, der b&uuml;rgerlichen demokratischen Befreiungsbewegung zu helfen" </I>anruft, und stellt den Kommunismus im Dienst der Bourgeoisie, genehmigt man eine andere viel mehr nebelhaft. Indem sie nur die Interessen des russischen Staats ber&uuml;cksichtigen, und in den Wandelg&auml;ngen man&ouml;vrieren, werden die Leninistischen die Rechtsformulierungen mildern, um zu verhindern, dass die revolution&auml;ren Minderheiten sich versammeln. Doch wird die Anpassung der Bolschewiki und des Exekutives der Komintern <I>„ohne Vorbehalt mit dem Opportunismus</I></FONT><B><SUP><FONT FACE="Adobe Garamond Pro Bold">20</B></SUP></FONT><I><FONT FACE="Adobe Garamond Pro">"</I> durch die wahren Kommunisten klar angeprangert, die mit der Sozial-Demokratie tats&auml;chlich gebrochen haben.</P>
<P ALIGN="JUSTIFY">Die Periode nach der Zweiten Tagung bis 1921 (siehe unsere Zentralzeitschrift auf Spanisch Comunismo Nr. 18 Februar 1985), <I>charakterisiert sich durch die Niederlagenwelle und den z&uuml;gellosen R&uuml;ckzug der revolution&auml;ren Bewegung, die einerseits die praktische Best&auml;tigung ist, dass die Revolution nicht weiter gehen konnte, ohne mit dem Programm der Sozial-Demokratie programmatisch radikal zu brechen (Parlament, Gewerkschaften, Beistand der Entwicklung des Kapitals in Russland, „Recht der V&ouml;lker auf Selbstbestimmung", Reformismus auf jede Ebene…), und die andererseits durch eine „neue Politik" versiegelt werden wird, die noch weiter in der Behauptung der Konterrevolution gehen wird ( Teilnahme an dem internationalen interkapitalistischen Kampf, Einheitsfront der „Arbeiter" und der „Antiimperialisten" , Arbeiterregierungen…), und die mit der Dritten und Vierten Tagung der Komintern offiziell sein wird. Auf die internationale Ebene wird diese NEP</I></FONT><B><SUP><FONT FACE="Adobe Garamond Pro Bold">21</B></SUP></FONT><I><FONT FACE="Adobe Garamond Pro"> von der wirklichen Liquidierung der ganzen kommunistischen Avantgarde begleitet, denn sie war desorganisiert, besiegt, entwaffnet und von den Arbeitern getrennt, die schon dabei waren, sich mit ihrem Nationalkapital zu verb&uuml;nden, um die ungeheuren Erscheinungen zu produzieren, die wir einige Jahre sp&auml;ter sehen werden: Stalinismus, Faschismus, antiimperialistische Nationalfronten, Nationalsozialismus, Volksfront).</P>
</I><P ALIGN="JUSTIFY">Die Anwendung der Richtlinien der Zweiten Tagung f&uuml;hrt zu dem massiven Beitritt von Sozial-Demokraten zu den kommunistischen Parteien, oder zu ihrer Aufl&ouml;sung in eine sozial-demokratische Partei, und zu der Isolierung und Missbilligung der Revolution&auml;ren, die gegen den Nationalismus, den Parlamentarismus, den Syndikalismus sind. In unserer Chronologie geben wir zahlreiche Beispiele, wie diese Politik der Komintern in Deutschland, &Ouml;sterreich, Frankreich, Argentinien, Mexiko zu diesem Ergebnis gef&uuml;hrt hat. In Deutschland h&ouml;rt die Politik der Levis Partei, die Lenin unterst&uuml;tzt, nicht auf, sich dieser Schei&szlig;politik der USPD anzun&auml;hern (die durch Moskau befohlene Einheit wird einige Monate sp&auml;ter statt finden). Diese beiden Parteien werden so weit gehen, dass sie gemeinschaftliche Kommunikees ver&ouml;ffentlichen werden, damit die Proletarier der aufst&auml;ndischen Bewegung des Proletariats entgegenstehen, und diese als eine Provokation ber&uuml;cksichtigt wird. Der Leninismus handelt, wie die alten Bolschewiki es getan hatten, als sie gegen die Revolution waren. Der Zinovievismus und der Kamenevismus der alten konterevolution&auml;ren Bolschewiki haben sich internationalisiert, und werden jetzt durch Lenin und Trotski unterst&uuml;tzt: die proletarische Insurrektion wird von nun an als kleinb&uuml;rgerlicher Abenteurerpolitik, Charakterisierung, die durch die Sozial-Demokraten und Stalinisten noch heute gebraucht wird!</P>
<P ALIGN="JUSTIFY">In den L&auml;ndern, wo die Revolution noch siegen k&ouml;nnte, wendet die Komintern ihre opportunistische Linie an, und steht systematisch an der Seite der Konterrevolution&auml;ren. W&auml;hrend das Proletariat in Deutschland gegen seine Ausbeuter und Peiniger k&auml;mpftet, verhandelten die russischen F&uuml;hrer heimlich mit den Milit&auml;rautorit&auml;ten von Deutschland die M&ouml;glichkeit, um die russische Waffenindustrie wieder aufzubauen. Deshalb kann man durchaus verstehen, warum die Linie von Zinoviev, Lenin, Trotski so offen gegen den revolution&auml;ren Kampf ist: diese F&uuml;hrer des „Kommunismus" konnten nicht den proletarischen Kampf mit den Interessen des russischen Staats miteinander vereinbar machen, also hatten sie diesen letzten gew&auml;hlt. Indem das deutsche Proletariat Niederlage nach Niederlage w&auml;hrend des ganzen Jahrs 1921 ertragt, bekommen die bolschewistischen F&uuml;hrer, dass die gro&szlig;en deutschen Milit&auml;rindustrien (Albertossewerke, Krupp, Bonn und Vose) in Russland Kanonen, Flugzeuge, U-Booten… aufbauen. Selbstverst&auml;ndlich, entgegen seinen Versprechungen w&auml;hrend der Insurrektion, legt Lenin Wert darauf, dass diese Abkommen ganz und gar geheim bleiben. Die Abschaffung des Geheimnisses von den Kaiserabkommen, die auf alle Lippen als „revolution&auml;res Beispiel" in 1917 war, ist aber nur noch als eine ferne Erinnerung der Revolution. Der Fortschritt und die Durchf&uuml;hrung dieser Gespr&auml;che werden dem ber&uuml;hmten Abkommen von Rapallo f&uuml;hren, das die Bedingungen des n&auml;chsten interimperialistischen Blutbads vorbereitet.</P>
<P ALIGN="JUSTIFY">Der siegende Opportunismus gegen die Revolution ist so hoch, dass Zinoviev, als F&uuml;hrer der Komintern, in seiner Er&ouml;ffnungsrede der Ersten Tagung der Ostv&ouml;lker, nicht z&ouml;gert, um den „Klassenkampf" durch „den heiligen Krieg gegen die Diebe und die Unterdr&uuml;cker" zu ersetzten. Diese Stellungnahmen f&uuml;hren die Bolschewiki dazu, dass sie ausgezeichnete Beziehungen mit den nationalistischen Unterdr&uuml;ckern des Proletariats erhalten werden, die die Folter und die Beseitigung von Militanten anwenden. W&auml;hrend Moustafa Sufi und andere kommunistische t&uuml;rkische Militanten gefoltert und vermisst werden (ermordet und &uuml;ber Bord geworfen, so scheint es), best&auml;tigen die Bolschewiki ihre Freundschafts- und Handelsbeziehungen mit den direkten Unterdr&uuml;cker des t&uuml;rkischen Staats, und unterzeichnen einen Vertrag, der unversch&auml;mt und ohne irgendwelche Solidarit&auml;t gegen&uuml;ber den ermordeten Kommunisten proklamiert: <I>„die gegenseitige Affinit&auml;t zwischen der Bewegung f&uuml;r die Nationalbefreiung der V&ouml;lker und den K&auml;mpfen der Arbeiter in Russland f&uuml;r eine neue soziale Ordnung". </I>In Persien spielt sich dasselbe Drehbuch: 1921 sind die Revolution&auml;ren isoliert und werden vertreiben. Man zwingt die „kommunistische" Partei auf, den Kampf zu verlassen und mit den Nationalismus zu kollaborieren, indem die Bolschewiki ihre freundschaftlichen und diplomatischen Beziehungen festigen, die sie mit dem iranischen Staat verbinden. Die Beziehungen mit dem Staat in Afghanistan, die schon w&auml;hrend der Insurrektion begonnen sind, werden auch enger, was die Revolution&auml;ren dieses Lands isolieren.</P>
<P ALIGN="JUSTIFY">Aber selbst die nationalistische Politik der Bolschewiki ist inkonsequent, weil (wie immer, wenn man sich auf dem interb&uuml;rgerlichen und interimperialistischen Gebiet findet) die Abkommen mit den verschiedenen Imperialismus sie dazu antreiben, ihre Versprechungen betreffend ihre nationalistische Politik unaufh&ouml;rlich zu verraten. Z. B. werden die mit dem Vereinigten K&ouml;nigreich geschlossenen antiimperialistischen Abkommen die Bolschewiki verhindern, die Zeitschrift <I>„Die Ostv&ouml;lker"</I> zu ver&ouml;ffentlichen, wie sie sich dazu bei der Tagung der Ostv&ouml;lker verpflichtet hatten. W&auml;hrend der russische Staat seine imperialistischen B&uuml;ndnisse und seine Anziehungspolitik der Kapitalien in Russland verst&auml;rkt, ist 1921 das Jahr der &auml;u&szlig;ersten Rationierung und der hemmungslosen Versuche, um die Ausbeutung der Proletarier zu vermehren. Das wir den allerletzten proletarischen Widerstand provozieren, einschlie&szlig;lich der Streikwelle in mehreren Betrieben von Petrograd, darunter die Poutilovs Werkst&auml;tten, „Schmelztiegel der Revolution", und auch des Aufstands von den Arbeitern und Matrosen in Kronstadt, die den 18. M&auml;rz 1921 nieder geschlagen wurde. Am 7. April nimmt die rote Armee Tobolsk den aufst&auml;ndischen Bauern wieder, und in Juni werden die letzten Truppen des Aufstands in Tambov niedergeschlagen werden. Die Flucht des verletzten und verfolgten Nestor Makhno in Rum&auml;nien in Augustus 1921 bedeutet gewisserma&szlig;en das Ende all dieser Kampfwelle gegen die Wiederorganisation des kapitalistischen Staats durch die Bolschewiki.</P>
<P ALIGN="JUSTIFY">In dieser Periode von Behauptung der internationalen Konterrevolution und der konterrevolution&auml;ren Politik der Bolschewiki verl&auml;uft die Dritte Tagung der Komintern. Die sozial-demokratische Politik des „zu den Massen gehen" wird verst&auml;rkt. Es bleibt keine einzige Spur der revolution&auml;ren Phraseologie der Ersten und Zweiten Tagung. Die „Eroberung der Mehrheit der Arbeiterklasse" und andere klassische Redensarten des Opportunismus und der alten sozial-demokratischen Schule herrschen jetzt. So wird die wahre Debatte durch die F&uuml;hrer der Komintern systematisch sabotiert und verboten. Sie reden lang und erregen Aufsehen, aber sie k&uuml;rzen so viel m&ouml;glich die Redezeit der Vertreter von der KAPD, von Roy und anderen Genossen. Das einzige Ziel der offiziellen Reden besteht darin, die billige Phraseologie <I>„Der Kinderkrankheit…"</I> zu wiederholen, und die Genossen der kommunistischen Linke zu disqualifizieren. In dieser Dritten Tagung ist die Debatte selbst eine Karikatur, eine Parodie der wirklichen Polemik. Die Vertreter werden beiseite versammelt, und ihnen die offiziellen Stellungnahmen gegen die KAPD erkl&auml;rt: alles wird f&uuml;r ihren Ausschluss vorbereitet. Die Vertreter dieser Organisation werden w&auml;hrend ihrer Redezeit unterdr&uuml;ckt, der Sitzungssaal ist schon im Voraus &uuml;berzeugt, und hat wenig Interesse f&uuml;r die Polemik. Die Genossen erz&auml;hlen, dass das Stimmengewirr best&auml;ndig war, und dass sie nicht zugeh&ouml;rt werden. Das ging wie in den alten sozial-demokratischen Tagungen und in den Demokratie im Allgemeinen: alles wird im Voraus vorbereitet, die Polemik wird von spektakul&auml;ren Reden ersetzt, die Beifall ausl&ouml;sen, gem&auml;&szlig; dem Prestige des Redners. Die Komintern verteidigt nicht nur den Parlamentarismus, sondern sie ist selbst ein wirkliches Parlament geworden; alle Aufgaben, die dem sozial-demokratischen Kongressismus eigen sind, verallgemeinern sich wieder.</P>
<P ALIGN="JUSTIFY">Die leninistische Apologie der Kompromisse und Abkommen mit dem Feind, das best&auml;ndige Man&ouml;ver als „geniale Taktik", als revolution&auml;re Strategie", die Prinziplosigkeit werden dauerhaft das einzige Prinzip der Dritten Tagung. Trotski bildete sich nicht ein, wie sehr dieses alles den Stalinismus vorbereitet, und wie sehr er dazu beitrug, wenn er erkl&auml;rte, dass, dank der Herrschaft <I>„der Wissenschaft des politischen, taktischen und politischen Man&ouml;vers", </I>die Komintern sich in <I>„eine Schule der revolution&auml;ren Strategie &uuml;ber ihre Kinderphase" </I>umgewandelt hatte.</P>
<P ALIGN="JUSTIFY">Wir denken, dass diese Elemente richtig zusammenfassen, wie der Leninismus die revolution&auml;ren Kr&auml;fte in Russland und auch auf internationale Ebene liquidiert hat. Sie k&uuml;ndigen die praktische Liquidierung begrifflich an, die auf der ganzen Welt w&auml;hrend der folgenden Jahre geschehen wird, wie wir es schon dargestellt haben, und in anderen Werken weiter entwickeln werden.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><B><FONT FACE="Arial" SIZE=5><P ALIGN="RIGHT">Der Grunddualismus</P>
</B></FONT><I><FONT FACE="Adobe Garamond Pro"><P ALIGN="JUSTIFY">„Die Wissenschaft des politischen, taktischen und strategischen Man&ouml;vers"</I>, Wesen des Leninismus, ist also die Perfektionierung der sozial-demokratischen Auffassung. Sein Grundprinzip besteht darin, die Grundeinzigartigkeit zwischen den unmittelbaren und historischen Interessen des Proletariats zu leugnen, und Taktiken und Strategien unver&auml;nderlich zu bef&uuml;rworten, die den elementirischsten Interessen des Proletariats widersprechen. Da ist die Schl&uuml;ssel: eine Argumentation (und Propaganda) im Namen des Kommunismus, die aber der Praxis der kommunistischen Bewegung seit immer widerspricht, n&auml;mlich: nichts anderes zu sein, als die konkrete historische Bewegung des Kampfs gegen den Kapitalismus und seine Entwicklung. Eine Theorie, eine Ideologie, eine Partei, die die Notwendigkeit unver&auml;nderlich rechtfertigen, eine Politik f&uuml;r die Zukunft zu entwickeln, die zu den proletarischen Interessen im Namen dieser selben Interesses im Gegensatz steht. Hier die einzige Weise zu argumentieren: das Proletariat muss immer mehr arbeiten, statt gegen die Arbeit zu k&auml;mpfen; wichtig ist, den Kapitalismus zu entwickeln, statt gegen ihn zu k&auml;mpfen; man muss die b&uuml;rgerlichen demokratischen Aufgaben verwirklichen, statt die proletarischen Aufgaben f&uuml;r die Abschaffung der Lohnarbeit und Handelsgesellschaft zu verwirklichen; in das Parlament gehen und eine Wahlpolitik f&uuml;hren, satt das Parlament und die Wahlen zu sabotieren; sich der gewerkschaftlichen Disziplin unterwerfen, statt gegen die Gewerkschaften zu k&auml;mpfen; National- und Volksfronten mit der ‘Bourgeoisie, ihren Parteien, ihren Staaten machen; statt ihnen zu trotzen; die Nation und die nationale Politik des Staats verteidigen, statt gegen die Staaten und Grenzen zu k&auml;mpfen; schlie&szlig;lich… Abkommen und B&uuml;ndnisse mit Bourgeois, Gener&auml;len von L&auml;ndern schlie&szlig;en, die die Genossen unterdr&uuml;cken, statt sich mit diesen letzten zu solidarisieren, und gegen die ersten weiterzuk&auml;mpfen. Der Stalinismus ist aber nur die unvermeidliche Folge davon: ohne diese Vorgeschichte w&uuml;rde es unm&ouml;glich gewesen, Millionen Proletarier in KZ einzusperren, oder politische, milit&auml;rische, wirtschaftliche B&uuml;ndnisse und Abkommen mit all die Feinde des Proletariats zu schlie&szlig;en: die Staaten der USA, des Vereinigten K&ouml;nigreichs, Frankreichs und Deutschlands… Die Gr&uuml;nde all dieser Politik werden durch Lenin und Trotski verteidigt, wenn sie an der Macht waren.</P>
<P ALIGN="JUSTIFY">Die leninistische Systematisierung jedes sozial-demokratischen Dualismus verallgemeinert die Funktion dieser b&uuml;rgerlichen Partei f&uuml;r die Proletarier. Das Proletariat als Klasse gegen die (leninistische) „Partei", die wirtschaftlichen Interessen des Proletariats gegen die „historischen Interessen des (b&uuml;rgerlichen) Sozialismus" opponieren, nur dadurch kann man argumentieren, dass man im Namen des Sozialismus die unmittelbaren Interesse verlassen muss, und sich, z. B., f&uuml;r die Nationalwirtschaft opfern. Alle Umschw&uuml;nge und leninistische Rechtfertigungen, alle Opfer des Proletariats, jeder „Verrat" der Linksparteien beruhen auf diesem endlosen Ganzen von Dualismus, dem wir in all den neueren Formen der Sozial-Demokratie heute begegnen: wirtschaftliche und politische Interessen, maximales und minimales Programm, unmittelbare und historische Interessen, Taktik und Strategie. Die Wissenschaft des politischen Man&ouml;vers wird Wirklichkeit in dem M&ouml;glichen und Realismus der politischen Opportunit&auml;t, die wir alle kennen: „ja aber es ist weniger schlimmer, als… kein Sozialismus ja, sondern das ist alles, was man tun kann… das Parlament ist ein b&uuml;rgerliche Institution, aber man muss teilnehmen, um ihn anzuprangern…die Wahlen f&uuml;hren nicht zum Sozialismus, sondern Zwischenzeit w&auml;hlen wir f&uuml;r…die Nationalbefreiung ist ein Schritt … zum Sozialismus".</P>
<P ALIGN="JUSTIFY">Diese endlosen Man&ouml;ver sind politische K&ouml;der und opportunistische Methoden zugunsten Interessen, die zum Proletariat nicht zugeh&ouml;rig sind (Interessen der Partei und/oder ihres Staats und besonders der UdSSR). Sie brechen die revolution&auml;ren Minderheiten, die an den proletarischen Interessen h&auml;ngen bleiben, verst&auml;rken gleichzeitig die Weltkonterrevolution, und werden die endlich gefundene Form f&uuml;r die Vernichtung jeder Selbstst&auml;ndigkeit des Proletariats in seinem eigenen Namen. Jenseits des anf&auml;nglichen radikalen Bild Lenins, wird der Leninismus von seinen so genannten sozial-demokratischen Feinden und selbst von anderen b&uuml;rgerlichen Fraktionen als ein Muster von Erfolg erkannt werden. Die Nazis werden seine Methoden zum Vorbild nehmen: Massenmobilisierung, Propaganda, Arbeits- und Konzentrationslager, Nachrichtendienst, Terror, Folterung. Die imperialistischen Gro&szlig;m&auml;chte werden nicht schuldig sein, was die Massenmobilisierung f&uuml;r die „gro&szlig;en Arbeiten" w&auml;hrend des „New Deal" betrifft. In allen Milit&auml;rakademien der Gro&szlig;m&auml;chte wird man Lenin lesen, nicht nur als Feind, mit dem man rechnen muss, nicht nur als ein ausgezeichneter Interpret Clausewitzs, sondern auch, um die Methoden der Massenkontrolle und ihrer Unterwerfung zu verbessern.</P>
<P ALIGN="JUSTIFY">In diesem Dualismus gibt es immer zwei einander entgegensetzte Standpunkte. Einerseits ein bestimmender, beherrschender Standpunkt: die Partei, die Theorie, die Wissenschaft, die Zivilisation, der Fortschritt, der Sozialismus, die Entwicklung der produktiven Kr&auml;fte… Andererseits ein unterstandener, unterworfener, sekund&auml;rer, geopferter Standpunkt: das Proletariat, das Unmittelbare, die Taktik, die konkreten Notwendigkeiten, die wirtschaftlichen Interessen… Auf diese Weise ist die Menschheit im Namen eines K&ouml;ders immer geopfert, der uns laufen l&auml;sst, und der uns die Entwicklung der produktiven Kr&auml;fte des Kapitals unver&auml;nderlich verbergt. Jedenfalls werden die Interessen des Proletariats, die direkten menschlichen Interessen im Namen h&ouml;herer Interessen geopfert, der als &uuml;berlegener beschriebener Standpunkt hat den Vorrang. Au&szlig;erdem legitimiert sich dieser beherrschende Standpunkt, er bestimmt die Kriterien der Wahrheit, er dr&uuml;ckt die Wissenschaft aus, die man nicht in Frage stellt, der man sich unterwerfen muss, und also sich opfern. Wenn die Proletarier nur ein unterstandener Standpunkt sind, wer auf der Erde diese Funktion der Wahrheit besitzt, die Wissenschaft, vor der man in die Knie gehen muss? Aber nat&uuml;rlich „die Partei" nach den Leninistischen. Genau wie in dem Mittelalter, wo die Kirche der Garant des Gottesworts auf Erde war, wird die Partei die Verwirklichung des idealisierten Sozialismus, der Wissenschaft, der Zivilisation, und deshalb kann sie nicht in Frage gestellt werden. Jede Grundkritik wird eine S&uuml;nde, und diejenigen, die kritisieren, werden exkommuniziert und zum Scheiterhaufen verurteilt. Die Repression und der Staatsterrorismus sind die unvermeidliche Folge des Offenbarungsdogmas.</P>
<P ALIGN="JUSTIFY">Diese von Lasalle bis Proudhon Auffassung ist immer innerhalb der Sozial-Demokratie dargestellt worden, und ist durch Karl Kautsky zusammen und systematisiert worden. Lenin, sein Anh&auml;nger, hat sie &uuml;bernommen und massiv in die Praxis umgesetzt ab 1917. Stalin, Trotski, Zinoviev, Kamenev, Dimitrov, Gramsci… sind die besten zeitgen&ouml;ssischen Anh&auml;nger Kautskys Anh&auml;nger. Nachher wird es noch andere kommen, wie Mao, Ho Chi Min, Giap, Kim Il Sung, Enver Hodja, Fidel Castro… oder andere weniger erkl&auml;rte, wie die so genannten spanischen Anarchisten der CNT (Abad de Santillan, Federica Montseny, Marianet…), die, im Namen des Kampfs gegen den Staat, jenen konkreten Staat, den kapitalistischen Staat auch offen verteidigt haben, und das in der CNT organisierten Proletariat seinem Dienst unterworfen haben. Aber jenseits dieser Durchf&uuml;hrungen, wird diese Auffassung wieder Mode in allerlei sozialen und politischen Organisationen, um das t&auml;tige Proletariat gegen das Kapital und den Staat im Namen eines so genannten h&ouml;heren Interesse zu l&auml;hmen.</P>
<P ALIGN="JUSTIFY">Die kritische Geschichte des Leninismus (und der Sozial-Demokratie im Allgemeinen) gegen die Revolution ist aber nur zersplittert und unorganisch. Unter ihrer neueren Form ist diese Ideologie nicht verschwunden. Im Gegenteil hat sie sich verallgemeinert und verbreitet, was sie st&auml;rker gemacht hat. Sie ist eine Basis f&uuml;r das politisch richtige herrschende Denken geworden. Indem diese Ideologie seit etwa einem Jahrhundert regiert, gibt es noch keine globale und gr&uuml;ndliche Analyse dieser Theorie und Praxis. Deshalb ist unser Versuch wichtig. Die Sozial-Demokratie, mit allem, was der Leninismus ihr verschafft hat, ist heute anders und mit anderen Namen immer wesentlich, um die Tatkraft von Millionen Proletariern zu kanalisieren und zu liquidieren, die die Welt der Ware st&uuml;rzen wollen. Das hei&szlig;t also, dass all diese Tatkraft zugunsten der b&uuml;rgerlichen demokratischen Aufgaben, und des kapitalistischen Fortschritts im Allgemeinen gebraucht wird.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT SIZE=2><P>&nbsp;</P>
<P>Notes</P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">1. Siehe "&nbsp;Die internationale Politik der Bolschewiken und die Widerspr&uuml;che in der Komintern.&nbsp;" Comunismo Nr. 17 (Oktober 1984) und Nr. 18 (Februar 1985).</P>
<P ALIGN="JUSTIFY">2. Viele werden sagen, es ist eine Behauptung der Bolschewiki, aber in Wirklichkeit wollten sie hinter der sozialistischen Rede die Revolution liquidieren. Auch viele werden sagen, wie andere Konterrevolution&auml;re, die Bolschewiki w&uuml;nschten, dass alles ver&auml;ndern musste, damit alles identisch bleiben w&uuml;rde. Damit sind wir nicht einverstanden, denn das bedeutet, dass diese Menschen &uuml;ber die Geschichte sind, und die Konterrevolution absichtlich f&uuml;hren. Im Gegensatz ber&uuml;cksichtigen wir das wie ein Ergebnis eines Prozesses, den sie nicht fassen k&ouml;nnen. Wir denken, dass sie durch die konterrevolution&auml;re Auffassung der Sozial-Demokratie beherrscht werden, was zur Folge hat, dass sie an die fortschrittliche Verwendung des Kapitalismus und des Staats f&uuml;r sozialistische Ziele glauben, und dass sie die Realit&auml;t des Kapitalismus und des Staats tats&auml;chlich nicht kennen.</P>
<P ALIGN="JUSTIFY">3. Man wird uns sagen, dass die Volksfront in den Drei&szlig;igern Jahren gebilligt wurde, das ist richtig. Wir beziehen uns nicht auf die formelle Volksfront, sondern auf die wirkliche Volksfront. Der Frontismus mit „den anderen Arbeitsparteien„, die Einheitsfront verschweigt die Wirklichkeit, dass es sich um eine Front mit b&uuml;rgerlichen Parteien f&uuml;r das Proletariat, die Parteien der Sozial-Demokratie, d. h. die Parteien, die alle Internationalisten als geradeheraus kapitalistisch ber&uuml;cksichtigen. Deswegen sprechen wir offen &uuml;ber die Volksfront im Allgemeinen, denn wichtige F&uuml;hrer der Komintern, wie Dimitrov, ab der H&auml;lfte 1920, appellierten deutlich an die Einheit zwischen den Klassen und an die Eingliederung in Volksfronte im Allgemeinen, denn wichtige F&uuml;hrer der Komintern, wie Dimitrov, ab der H&auml;lfte 1920, appellierten deutlich an die Einheit zwischen den Klassen und an die Eingliederung in Volksfronte.</P>
<P ALIGN="JUSTIFY">4. "&nbsp;Am n&auml;chsten Tag (der Insurrektion - Vorbemerkung des Verfassens) wird eine Notiz an die Presse das Botschafts- und Delegationspersonal des Respekts von der zweiten Revolution f&uuml;r die Alliierten versichern&nbsp;" (Jacques Sadoul &#8197;: Notizen &uuml;ber die bolschewistische Revolution S. 55). Jacques Sadoul war Hauptmann der franz&ouml;sischen Armee und Sozialist, der 1916 durch seine Regierung f&uuml;r eine Nachrichtmission in Russland entsandt wurde. Er wird 1917 in Petrograd Vermittler zwischen die Entente und den Bolschewiki sein, die fertig zu verhandeln waren.</P>
<P ALIGN="JUSTIFY">5. Sadoul nach ist Lenin der erste, der dieses Angebot gemacht hat. In seinen Werken scheint Lenin ein wenig sp&auml;ter gegen diese Aufl&ouml;sung zu sein, die die ber&uuml;hmten Bolschewiken in dem Zentralkomitee weiter verteidigen werden, bis sie danach sie aufgeben werden, denn sie waren in der Minderheit und bedroht, ausgeschlossen zu werden.</P>
<P ALIGN="JUSTIFY">6. „<I> Ich hat Ihnen schon eine Reihe von Vorbedingungen f&uuml;r das Schlie&szlig;en eines Waffenstillstandes vorgeschlagen, die sie den deutschen Unterh&auml;ndlern vor Abscheu zittern lassen werden: weiter machen mit der Fraternisierung und mit der revolution&auml;ren Unruhe, Verbot von Truppentransporten von einer Front zu einer anderer, Unterhandlungen in neutralem oder russischem Gebiet, sehr nachteilige Milit&auml;rbedingungen f&uuml;r die Deutschen, usw.</I>" (Jacques Sadoul, idem s.120).</P>
<P ALIGN="JUSTIFY">7. Dieser Brief wurde dem Zentralkomitee am 22 Februar 1918 dargestellt und von wichtigen Gliedern dieses Komitees wie Oppokov, Lomov, Ouritski, Boukharine, Boubnov unterschrieben, aber auch von verschiedenen anderen Volkskommissaren, wie Stukov, Bronski, Iakovieva, Spund&eacute;, Porkrovski und Piatakov.</P>
<P ALIGN="JUSTIFY">8. „<I>Das noch warme Herz der Ereignisse von Verbr&uuml;derung mit revolution&auml;ren russischen Soldaten, gemeinschaftliche Gruppenfotos, Lieder und Hochrufe zum Ruhm der Internationalen, st&uuml;rzen schon die deutschen „Genossen" mit voller Wucht in der Hitze des Gefechts von den heroischen Massen, um franz&ouml;sische, englische, italienische Proletarier zu ermorden. Neues deutsches Kanonenfutter wird die Hitze des Blutbads auf die West-und S&uuml;d-Fronten zehnmal st&auml;rker zur&uuml;ckfallen. Selbstverst&auml;ndlich werden sich Frankreich, England und Amerika &auml;u&szlig;erst und hoffnungslos anstrengen. So werden das russische Waffenstillstand und den folgenden getrennten Frieden im Ost als erster Erfolg haben, nicht die Beschleunigung des Friedens im Allgemeinen, sondern erstens die Ausdehnung des Genozids und die ungeheure Zunahme seines blutigen Charakters; im Vergleich mit den Opfern auf beide Seiten, werden die schon eingewilligten l&auml;cherlich scheinen. Eine ansehnliche Verst&auml;rkung der Milit&auml;rstellung Deutschlands und damit seine Gieren und Vorhaben nach k&uuml;hnsten Anschl&uuml;ssen wird den folgenden Erfolg sein.</I>" (Rosa Luxembourg Die historische Verantwortlichkeit Januar 1918). Was Luxembourg in diesen Text erkl&auml;rt, scheint uns unzweifelhaft. Doch m&uuml;ssen wird daran erinnern, dass es ihr niemals gelingt ist, mit den ideologischen Grundlagen der Sozial-Demokratie zu brechen, und dass sie eine zentristische Rolle gegen den kommunistischen Bruch in Deutschland gespielt hat.</P>
<P ALIGN="JUSTIFY">9. Steinberg I. <I>"&nbsp;Die Linksrevolution&auml;ren Sozialisten in die russische Revolution. Ein unbekannter Kampf</I>&nbsp;".</P>
<P ALIGN="JUSTIFY">10. In Anbetracht des Inhalts dieses Textes ist es logisch &uuml;ber die russische Armee und ihre Reorganisation als russische Armee in ihrem Fortbestand der zaristischen Armee zu sprechen. Es hat also keinen Sinn, &uuml;ber eine proletarische zu sprechen, wie die Bolschewiken es taten. Diese Armee hat nichts mit den Roten Garden oder sp&auml;ter mit der „makhnovistischen" Armee zu tun, da die Normen und die Hierarchie der historischen zaristischen Armee wieder herstellt werden. Proletarische oder Rote Armee ist eine reine Mystifikation des Leninismus, des Trotzkismus und des Stalinismus.</P>
<P ALIGN="JUSTIFY">11. Die dem internationalen Kapital so-genannten Zugest&auml;ndnisse scheinen nur wirtschaftlich zu sein. Sie sind aber auch politisch, programmatisch, dem Abc des kommunistischen Kampfs antagonistisch: das Kapital ist untrennbar von der Profitquote, und also von der Ausbeutungsteigerung der Proletarier. Lenin garantiert das auch.</P>
<P ALIGN="JUSTIFY">12. Karl Radek, ex-Militant der kommunistischen Linke, wird Lenins Mann in Deutschland sein. Mit ihm wird er der Bautr&auml;ger aller alten sozial-demokratischen und opportunistischen Taktiken sein, wie diese von Pannekoek angeprangert.</P>
<P ALIGN="JUSTIFY">13. Paul Levi, Rechtsanh&auml;nger von Luxemburg, offener Feind der Linkskommunisten.</P>
<P ALIGN="JUSTIFY">14. Siehe "&nbsp;<I>Die internationale kommunistische Konferenz und die Probleme der Internationale" </I>.</P>
<P ALIGN="JUSTIFY">15. Siehe dar&uuml;ber unsere Denkschrift „Manifeste du Parti R&eacute;volutionnaire de l’Inde" in "&nbsp;Le Communiste&nbsp;" Nr 10/11 Augustus 1981. Heute &uuml;bernehmen wir den Inhalt der Einleitung von diesem Text nicht mehr.</P>
<P ALIGN="JUSTIFY">16. Die Qualifikation ist absurd, weil man auf ein Verh&auml;ltnis zwischen L&auml;ndern Worten gebraucht, die ein Klasseninhalt haben, wie Ausbeutung oder Unterdr&uuml;ckung. Sie ist falsch in dem Sinne, dass es absurd ist, zu sagen z. B., dass jede Nation ausgebeutet und unterdr&uuml;ckt ist, und zu verschweigen, dass es in ihrem Scho&szlig; Ausbeuter sind. Aber da sie dazu dient, das Weltproletariat zu teilen, um es hinter dieser oder jener Fraktion umzuwandeln, wird sie gebraucht, und wird gebraucht werden. Wir f&uuml;gen lieber hinzu, dass diese Qualifikation auch eigenn&uuml;tzig ist, was die Best&auml;ndigkeit der Absurdit&auml;t erkl&auml;rt. </P>
<P ALIGN="JUSTIFY">17. Diese Kollaboration des russischen Staats, &uuml;ber Radek, mit den direkten Unterdr&uuml;ckern des Proletariats in Deutschland war schon durch Radek einige Jahre fr&uuml;her geschlossen, als er von H&auml;ftling zu verehrtem Staatsmensch wird. Von Feind wird Radek der treue Kollaborateur von General von Seeckt, F&uuml;hrer der Reichwehr. Zusammen bereiten sie die Abkommen vor, die die beiden Staaten einigen werden, und die sich einige Jahre sp&auml;ter (mit dem Vertrag von Rapallo) konkretisieren werden. Siehe dar&uuml;ber z.B. Sebastian Haffner „<I>Der Vertrag mit dem Teufel</I>".</P>
<P ALIGN="JUSTIFY">18.</FONT><FONT SIZE=1> </FONT><FONT FACE="Arial" SIZE=1>In Wirklichkeit ist diese Formulierung unrichtig. Sie geh&ouml;rt zu unseren Feinden. Wir gebrauchen sie, um ihre Unrichtigkeit deutlich hervorzuheben. Niemals kann ein Nationalstaat im Dienst des Kampfs des Proletariats gestellt werden. Im Gegenteil muss man ihn vernichten, und nur das bewaffnete Proletariat kann diese revolution&auml;re Aktion entwickeln. Tats&auml;chlich wird die Bewaffnete Macht des Proletariats mit dem niemals zerst&ouml;rten russischen b&uuml;rgerlichen Staat durch die Marxistischen-Leninistischen verwechselt und gleichgesetzt. Wie schon erkl&auml;rt konnte die Entwicklung des Kapitals in Russland, die durch Lenin so sehr verteidigt wurde, nur den b&uuml;rgerlichen Staat in diesem Land verst&auml;rken, was auch seine Verwalter sein m&ouml;gen. Die Anwendung des Leninismus hat also den b&uuml;rgerlichen Staat in Russland und die F&uuml;hrung der Bolschewiki verst&auml;rkt. </P>
<P ALIGN="JUSTIFY">19.</FONT><FONT SIZE=1> </FONT><FONT FACE="Arial" SIZE=1>Fraina f&uuml;gt hinzu, „<I>man m&uuml;sste einen Kampf schonungslos gegen die Labourorganisationen entwickeln". </I>Diese zwei Zitate kommen aus Frainas Thesen, die von der Konferenz von Amsterdam begr&uuml;&szlig;t werden.</P>
<P ALIGN="JUSTIFY">20. Auszug aus „Postskriptum", das durch Pannekoek (Pseudonym Horner) nach dem Ersten Tagung der Komintern zu seinem Text <I>„Die</I> <I>Weltrevolution und die Taktik des Kommunismus"</I> hinzugef&uuml;gt wurde.</P>
<P ALIGN="JUSTIFY">21.Es handelt sich um Lenins<I> „Neue &Ouml;konomische Politik"</I> zugunsten des Kapitalismus und Privathandels in Russland, die f&uuml;r die kapitalistische Entwicklung in diesem Land mit Erfolg angewendet wird, und einen brutalen Schlag gegen den Kampf des Proletariats selbstverst&auml;ndlich bedeuten wird.</P>
</FONT><FONT SIZE=2><P>&nbsp;</P>
</FONT><FONT SIZE=6><P>Encadr&eacute;s</P>
</FONT><FONT SIZE=2><P>&nbsp;</P>
</FONT><B><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">Das konterrevolution&auml;re Fortbestehen des Leninismus</P>
</B></FONT><FONT SIZE=2><P>&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">Nicht nur diejenigen, die uns kritisieren, sondern auch Leser und nahe Genossen sind &uuml;berrascht geworden, dass wir noch einmal &uuml;ber den Leninismus, den Bolschewismus, den Stalinismus schreiben, denn dieses alles ist beendet, &uuml;berholt mit dem „Fall der Mauer", und es bleibt aber nur anachronische Erinnerungen. Diese Einsch&auml;tzung gr&uuml;ndet sich darauf, was die Politiker &uuml;ber sich selbst sagen, oder, was dasselbe ist, auf die politischen Regime oder formellen Parteien, dies sich leninistisch oder marxistisch-leninistisch erkl&auml;ren, statt auf die Realit&auml;t der kapitalistischen Herrschaft, und auf den Beitrag (f&uuml;r diese letzte) der leninistisch-stalinistischen Konterrevolution als „Wissenschaft des politischen, taktischen und strategischen Man&ouml;vers", das alles und da Gegenteil rechtfertigt.</P>
<P ALIGN="JUSTIFY">Der Leninismus beschr&auml;nkt sich nicht auf die marxistischen-leninistischen Regime, die, erinnern wir daran, bis mehr als die H&auml;lfte der Menschheit vor kurzem ausdehnten. Lenin ist der am meisten gelesene Autor aller Zeiten gewesen. Der Marxismus-Leninismus ist eine globale Hauptmethode, die erlaubt, das Proletariat zu beherrschen. Sie ist, wie Trotski sagte, eine wirkliche" Wissenschaft des Man&ouml;vers", die erlaubt, die direkte revolution&auml;re Aktion im Namen so genannter h&ouml;herer Interessen zu liquidieren. Wenn, im weiteren Sinn, alle Kr&auml;fte und Parteien, deren Zweck ist, die Proletarier zu kontrollieren, die historische Partei der Sozial-Demokratie sind (d. h. der alten b&uuml;rgerlichen Partei, um die Proletarier zu neutralisieren), hat der Sieg der leninistischen Konterrevolution mit dieser Wissenschaft die am meisten perfektionierte Methode, um dem Proletariat die imperialistische nationale produktive Mobilisierung im Namen des zuk&uuml;nftigen Sozialismus aufzuzwingen.</P>
<P ALIGN="JUSTIFY">Der Leninismus wird nicht nur von den Stalinisten, Trotzkisten, Anh&auml;ngern Zinoviev oder Gramsci, u. s. w. gebraucht, die zwar weniger und weniger anwesend sind, sondern auch, bewusst oder unbewusst, von den Nationalisten, Sozialisten, Liberalen, Anarchisten, Populisten, der Linke und der Rechte. Auch nicht n&ouml;tig Mitglied einer Partei zu sein, um diese Auffassung zu verteidige. Heute ist sie wieder in den NGO, den Gewerkschaften, den Strukturen der sozialen und &auml;rztlichen Hilfe da, die der Staat als Taktik gegen Aufst&auml;nde in den Elendsvierteln (in den „Favelas", „Vororten", „Suburbs", „Bidonvilles"…), in dem lateinamerikanischen Pseudo-Sozialismus, unter den argentinischen Piqueteros, oder innerhalb der Bewegung von Arbeiten ohne Grundbesitz in Brasilien…</P>
<P ALIGN="JUSTIFY">Man wird uns sagen, dass dieser Dualismus f&uuml;r alle Formen der kapitalistischen Herrschaft wesentlich ist, und dass die letzten weder die Frucht des Leninismus sind, noch jene der Sozial-Demokratie. Klar, weil die Demokratie selbst, um die Klasse in den Einzelmensch als Staatsb&uuml;rger aufzul&ouml;sen, ihn braucht. In diesem Sinn muss jede Partei ihn verwenden, die sich f&uuml;r die Entwicklung und den Fortschritt des Kapitals interessiert ist. Doch, als ausgebeutete Proletarier k&auml;mpfend gegen das Kapital und seine Staaten, ist es die genauen Formen, in den diese Herrschaft sich strukturiert, die uns erstens interessieren, und besonders die Formen der Herrschaft der Proletarier, um diejenigen zu kanalisieren, die gegen diese Gesellschaft k&auml;mpfen? Was uns vor allem interessiert, ist die Rolle der b&uuml;rgerlichen Parteien f&uuml;r das Proletariat, d. h. die Sozial-Demokratie und ihre marxistische-leninistische Verbesserung. Durch die Vertiefung dieser Frage, stellen wir fest, dass es sich nicht um irgendwelche Form der Herrschaft handelt, sondern, jenseits der angewendeten Terminologie, um die am meisten perfektionierte bestehende Form.</P>
<P ALIGN="JUSTIFY">„Das geringste &Uuml;bel" ist also eine Variante der ganzen Geschichte der Unterdr&uuml;ckung und der Klassenherrschaft. Die herrschende Klasse versucht immer ihre eigenen Ausgebeuteten gegen andere Sektoren zu gebrauchen und zu kanalisieren, und sagen, dass sie schlimmer sind. Sie preist immer die &Auml;nderung, damit alles &auml;hnlich bleibt. Die Sozial-Demokratie hat immer jenen Ausweg gegen die Selbst&auml;ndigkeit des Proletariats und die direkte Aktion angewendet. Seine gezielte Durchf&uuml;hrung gegen die revolution&auml;re Kraft des aufst&auml;ndischen Weltproletariats w&auml;hrend der Jahre 1917/1919 und sein Kanalisieren zum Frontismus ist aber den Verdienst des Leninismus an der Macht (1918-1923) und der folgenden marxistischen-leninistischen Propaganda. Das Allerfeinste f&uuml;r die Liquidierung der revolution&auml;ren Kraft ist genau ihre historische Umwandlung und ihre Eingliederung in die Einheitsfront, dann in die Volksfront und Nationalfront, schlie&szlig;lich seine Unterwerfung unter den imperialistischen Krieg und das allgemeine Blutbad.</P>
<P ALIGN="JUSTIFY">Seitdem, um ihre Herrschaft zu sichern, schafft immer die Diktatur des Kapitals, die Demokratie, das Schreckgespenst des Faschismus. Damit versucht sie eine antifaschistische Legitimit&auml;t zu bekommen, und jede selbst&auml;ndige Ausdr&uuml;cke auf Basis einer Front zu liquidieren (irgendwelche Front schlie&szlig;t den Staatsterrorismus ein). Anschein und Benennungen k&ouml;nnen verschieden sein, aber alle Formen der Herrschaft und Liquidierung des selbst&auml;ndigen Proletariats wenden die Basen der Sozial-Demokratie und ihre Verbesserung an, die durch Lenin und seine verschiedenen und zahlreichen Varianten durchgef&uuml;hrt wurden.</P>
</FONT><FONT SIZE=2><P>&nbsp;</P>
</FONT><B><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">Der Staatsterrorismus gegen das Proletariat</P>
</B></FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">Von Anfang an hat die Konterrevolution verschleiert, dass der „rote" Terror unter Lenin nicht haupts&auml;chlich gegen die Bourgeoisie gerichtet wurde, sondern gegen das Proletariat. Das ist die logische Folge des Programms f&uuml;r die Entwicklung des Kapitals, das von Anfang an durch Lenin und die Seinen durchgef&uuml;hrt wurde: die Verteidigung der Elementarinteressen des Proletariat ist immer gegen die kapitalistische Politik. Deshalb, obwohl man auch bestimmte Sektoren der Bourgeoisie und andere kapitalistische Parteien unterdr&uuml;ckt, werden mehr und mehr b&uuml;rgerliche Kr&auml;fte hinzu gew&auml;hlt oder neutralisiert, und der Staatsterrorismus massiv gegen das Land- und Stadtproletariat durchgef&uuml;hrt.</P>
<P ALIGN="JUSTIFY">Schon seit der Gr&uuml;ndung der Tscheka in Dezember 1917 wird der Feind benennt: „die Sabotage und die Konterrevolution", d. h. erstens all diejenigen, die gegen die nationalistische Politik der Bolschewiki sind, und die Entwicklung der kapitalistischen und Taylors Organisation der Produktion sabotieren. Tscheka bedeutet: „Panrussischer Sonderausschuss f&uuml;r den Kampf gegen die Konterrevolution, die Sabotage und die Spekulation".</P>
<P ALIGN="JUSTIFY">Je mehr die nationalistische und imperialistische Politik sich behauptet, umso mehr verbreitet sich die Kooptation innerhalb des Staatsapparats von ehemaligen Funktion&auml;ren, zaristischen Milit&auml;rs und fr&uuml;heren Bourgeois, um das Kapital zu verwalten, desto mehr die Unterdr&uuml;ckung des Proletariats zunimmt. Wenn die ersten Opfer des Staatsterrorismus, besonders unter dem Landproletariat, sich mitten in dem Zivilkrieg (zwischen dem wei&szlig;en Terror und dem roten Terror) ereignen, und wenn man eine gro&szlig;e Verwirrung in den Streit zwischen beiden kapitalistischen Pl&auml;nen vorsch&uuml;tzen und angeben kann, ist es dann in dem wirtschaftlichen Sektor, in der Repression gegen jeden proletarischen Versuch, um weniger schlecht zu leben, dass der Staatsterrorismus sich konzentriert. Werden f&uuml;r Spekulation, Sabotage und Konterrevolution angeklagt all diejenigen, die Nahrung austauschen, die gegen Requisitionen Widerstand leisten, die ein St&uuml;ckfleisch bekommen, die streiken, die gegen Zwangsrekrutierung in die Armee Widerstand leisten, also all diejenigen, die den Kampf gegen die Verst&auml;rkung der Ausbeutung preisen, die der Leninismus gegen die proletarischen Interessen aufzwingt. Aber diejenigen, die an den Widerstand gegen die deutlich b&uuml;rgerliche Politik der Bolschewiki offen appellieren, besonders diejenigen, die, wie immer, organisiert gegen den Staat weiter handeln, werden vor allem selektiv und gewaltt&auml;tig unterdr&uuml;ckt. Die am meisten durch den Zarismus unterdr&uuml;ckten Parteien und Gruppen sind die ersten, die durch die Bolschewiki unterdr&uuml;ckt werden werden. Man muss nicht vergessen, dass die Bolschewiki auf die Kollaboration von zahlreichen ehemaligen zaristischen Offizieren und erfahrenen Milit&auml;rs z&auml;hlen k&ouml;nnen; In zahlreichen F&auml;llen werden die Revolution&auml;ren Militanten in dieselben Gef&auml;ngnissen und Zellen eingesperrt, wohin sie schon in der Zaren Zeit geworfen wurden.</P>
<P ALIGN="JUSTIFY">Seit der Gr&uuml;ndung der Tscheka in Dezember 1917 unter der Dzerjinskis F&uuml;hrung (ex Linksozialistischrevolution&auml;r), wird die quantitative und qualitative Unterdr&uuml;ckung schrechklich: die Folterung verallgemeinert sich von Anfang an, auch die Politik des Vermissens und physische Liquidierung von Menschen. Im Gegensatz zum Mythos, hat die UdSSR unter Lenin die Zeit der offenen massivsten Repression ihrer Geschichte wegen der Zahl der direkten Toten gekannt.</P>
<P ALIGN="JUSTIFY">Verschiedene Quellen &uuml;bereinstimmen, um zu behaupten, dass es gab anderthalb Million Toten, w&auml;hrend 18 Monate lang, von September 1918 bis Januar 1920, was man die Zeit des Terrors offiziell ber&uuml;cksichtigt. Die Erkl&auml;rung des Zentralkomitees von dem Exekutiv der Sowjets 2. September 1918, die den genannten „Massenterror" legitimierte, und die der Terror gegen die Massen in der Praxis wurde, wurde von Anfang an zugestimmt, um gegen diejenigen zu k&auml;mpfen, die gegen den Frieden von Brest-Litowsk waren, besonders gegen den Aufstand der Linksrevolution&auml;ren-Sozialisten. Der Terror ging gegen alle genannten „Agenten der Bourgeoisie" weiter, die daran appellierten, die Revolution weiter zu machen (die „permanente Revolution" oder die „dritte Revolution"), wie die aufst&auml;ndischen Bolschewiki bis Oktober 1917 es gemacht hatten, im Gegensatz zu der Mehrheit der Bolschewiki, die gegen die Insurrektion, die sozialistische Revolution waren, und die provisorische Regierung verteidigte.</P>
<P ALIGN="JUSTIFY">Die Bolschewiki erkl&auml;rten, die Revolution sei beendet, man jetzt arbeiten m&uuml;sse und mit den verschiedenen Kr&auml;ften des Kapitals und des Weltstaats kollaborieren f&uuml;r den Wiederaufbau. Etwas mehr als ein Monat sp&auml;ter, verantworte sich Lenin in die Prawda (26. Oktober 1918) daf&uuml;r: „Wenn die Menschen uns unsere Grausamkeit vorwerfen, fragen wir uns, wie sie die elementarsten Grunds&auml;tze des Marxismus vergessen k&ouml;nnen? Wenn, um das nicht zu rechtfertigen zu rechtfertigen, Lenin sich f&uuml;r den gr&ouml;&szlig;ten Marxens Interpret auf Erde h&auml;lt, logisch ist, dass Djerzinsky, der erste F&uuml;hrer der Tscheka, erkl&auml;rt, der proletarische Zwang unter irgendwelcher Form, erstens die Todesstrafe eine Methode sei, um den kommunistischen Mensch zu schaffen.</P>
<P ALIGN="JUSTIFY">Anderthalb Jahr sp&auml;ter, wenn der Staat beschlie&szlig;t, die Todesstrafe aufzuheben (offizielles Verbot aber durch die Standgerichte erhalten: so hat man nach den Frontzonen die Verurteilten deportiert, die hinzurichten waren), macht er das, um die ganze verf&uuml;gbare Arbeitskraft zu gebrauchen, und sie im Dienst der wirtschaftlichen Entwicklung zu stellen. So verst&auml;rkt man die leninistische Ideologie der unentbehrlichen Entwicklung des Kapitalismus als Etappe zum Sozialismus, so f&uuml;hrt man den „ genialen" Lenins Slogan durch, der sagt, der Sozialismus sei die Macht der Sowjets und die Elektrifizierung des Lands; die strikte Anwendung der Zwangsarbeit sei notwendig, um die b&uuml;rgerlichen demokratischen Aufgaben in ein verfallenes Land zu verwirklichen. Durch die Ideologie und den Staatsterror zwingt man dem Proletariat die maximale produktive Anstrengung auf. Die Zwangsarbeitslager werden anfangen zu funktionieren seit 1918, dem Jahr, in dem mehrere Lager geschaffen werden. Am 8. Augustus 1918 redigiert und unterschreibt Trotzki als Volkskommissar der Armee und Marine den folgenden Befehl des revolution&auml;ren Kriegsgerichts: „ Der Genosse Kamenchikov, den ich Kommandant der Garde ernannt und damit beauftragt habe, die Eisenbahnlinie Moskau-Kasan zu sch&uuml;tzen, hat befohlen, Konzentrationslager in Murom, Arsamas uns Swiachsk aufzubauen. In jene Lager sind alle zweifelhaften Agitatoren, konterrevolution&auml;ren Offizieren, Saboteurs, Spekulanten, Schmarotzer interniert worden, ausschlie&szlig;lich derjenigen, die sofort am Ort ihres Verbrechens erschossen worden sind, oder die f&uuml;r andere Strafen durch das revolution&auml;re Gericht verurteilt worden sind „.</P>
<P ALIGN="JUSTIFY">1920 werden acht zus&auml;tzliche KZ ge&ouml;ffnet werden. 1922 wird die politische Polizeif&uuml;hrung 56 davon kontrollieren. In derselben Zeit geht die durch Lenin und Trotzki verteidigte Verurteilung zu „Zwangsarbeiten" weiter, und wird sich in eine Strafe umwandeln, die besonders f&uuml;r diejenigen bestimmt wird, „die nicht arbeiten wollen und (falsche)Saboteurs sind", d. h. den proletarischen Widerstand. Mit oder ohne offizielle Todesstrafe, und au&szlig;erdem die offizi&ouml;sen Hinrichtungen, oder von dem Standrecht abh&auml;ngig, krepieren die Verurteilten wegen der Inhaftierung in den Lagern, des extremen Klimas in jenen Regionen, die daf&uuml;r absichtlich ausgesucht werden, der Nahrungsentbehrung, der Folterung bei Ungehorsam, und selbstverst&auml;ndlich der Zwangsarbeit. „Die Pflicht und also der Zwang sind die unentbehrliche Bedingung des Z&uuml;gels f&uuml;r die b&uuml;rgerliche Anarchie… Ohne die Regierungszwangsformen, die die Grundlage der Arbeitsmilitarisierung sind, w&uuml;rde die Ersetzung der kapitalistischen Wirtschaft durch die sozialistische Wirtschaft nur ein inhaltsloses Wort sein…Ohne Arbeitspflicht, ohne Recht, Befehle zu, und ihre Durchf&uuml;hrung aufzuzwingen, verlieren die Gewerkschaften ihr Wesen, denn sie sind notwendig f&uuml;r den im Bau sozialistischen Staat, nicht um f&uuml;r bessere Arbeitsbedingungen zu k&auml;mpfen… sondern um die Arbeiterklasse f&uuml;r die Produktion zu befehlen, um sie zu disziplinieren, zu verteilen, zu erziehen… kurz, die Arbeiter in den Rahmen des Plans, ganz im Einverst&auml;ndnis mit der Macht, autorit&auml;r einzugliedern." (Terrorismus und Kommunismus" 1920 Trotski).</P>
<P ALIGN="JUSTIFY">Als Lenin Starb, enthielten die schmutzigen Gef&auml;ngnisse, welche die Proletarier 1917 frei gemacht hatten, 87.800 politischen H&auml;ftlinge, deren ein gro&szlig;er Zahl von Militanten an den Oktoberinsurrektion teilgenommen hatten, einschlie&szlig;lich Militanten von der kommunistischen Linke der bolschewistischen Partei selbst.</P>
<P ALIGN="JUSTIFY">Das politische Apparat, der Staatsterror und die Arbeitslager werden so der Schl&uuml;ssel der „russischen Konterrevolution" und der Entwicklung des Kapitalismus. Lenin und Radek werden dies „Sozialismus in einem einzigen Land" nennen, Ausdr&uuml;cke in der Sechsten Tagung 1928 offiziell anerkannt, durch Bukharin theorisiert und durch Stalin erhalten. Bei dem zweiten Geburtstag 1917 schreibt die Prawda stolz; „den Sowjets die ganze Macht" hat sich in „den Tscheka die ganze Macht" umgewandelt.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Die ersten Schritte des Staatsterrorismus</P>
</B></FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">Die erste Tschekas Aktion wird sein, einen Streik von Angestellten und Beamten in Petrograd niederzuschlagen. Die erste gro&szlig;e Razzia wird w&auml;hrend der Nacht von 11. Bis 12. April 1918 gegen anarchistische Organisationen mit ungebr&auml;uchlicher H&auml;rte stattfinden. W&auml;hrend dieser Razzia werden mehr als Tausend Bullen von der Tscheka Zwanzig H&auml;user von Anarchisten in Moskau st&uuml;rmen, 520 Menschen inhaftieren, deren 25 „Verbrecher" beschuldigt ermorden. Diese Benennung wird nachher h&auml;ufig gegen die Militanten gebraucht, die gegen den Kapitalismus und den Staat weiter k&auml;mpfen werden. Die Anzahl Tchekisten wird von 120 in Dezember 1917 bis 30.000 ein Jahr sp&auml;ter steigern.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Testament eines reuigen leninistischen Unterdr&uuml;cker</P>
</B></FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">16. Februar 1923 begeht ein Glied des Regierungsausschusses f&uuml;r die Untersuchung und der politischen F&uuml;hrung des Staats Boulevard Nikitsky in Moskau mit einer Kugel in den Kopf Selbstmord. Als Testament schreibt er den folgenden Brief:</P>
<P ALIGN="JUSTIFY">"<I>Genossen! Ein schnelles Einarbeiten in die Angelegenheiten unserer Hauptinstitution f&uuml;r die Verteidigung der Errungenschaften der Arbeiter, ein Studium der Untersuchungsdokumente und der durch uns bewusst durchgef&uuml;hrten Methoden, um unseren Zustand zu verst&auml;rken, auf Anweisung des Genossen Umschlicht, der sie f&uuml;r die Interessen der Partei unentbehrlich ber&uuml;cksichtigt, haben mich verpflichtet, von diesen Grauen, von diesen Schurkereien f&uuml;r immer abzuweichen, die wir im Namen der gro&szlig;en Grunds&auml;tze des Kommunismus betreiben, und an denen ich als Arbeiter der kommunistischen Partei unbewusst teilgenommen habe. Mein Tod s&uuml;hnt meinen Fehler, und ich richte an Sie eine letzte Bitte. Fangen sie sich, w&auml;hrend es noch Zeit ist, machen sie unserem gro&szlig;en Meister Marx keine Schande, und entfremden sie die Massen dem Sozialismus nicht </I>".</P>
<P ALIGN="JUSTIFY">Der Brief wird durch einen Korrespondent von Poslednia Novosti nach einem Zitat von Serge Petrovitch Melgounov aus dem Jacques Baynacs Buch „La terreur sous L&eacute;nine" reproduziert.</P></FONT></BODY>
</HTML>
<script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>