<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>KOMMUNISMUS #1</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="kommunismus.htm"><img SRC="../images/kommunismus.gif" ALT="KOMMUNISMUS" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS">Diktatur des Proletariats f&uuml;r die Abschaffung
der Lohnarbeit</font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Zentralorgan auf deutsch der Internationalistischen
Kommunistischen Gruppe (IKG)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>KOMMUNISMUS Nr.1</u> (Dezember 1994):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#vorwort">Vorwort</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#mythos">Der Mythos der demokratischen
B&uuml;rgerrechte und Freiheiten</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#mauer">Eine Mauer f&auml;llt und f&uuml;hrt
das Elend weiter</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#aktivitat">Menschliche Aktivit&auml;t
gegen Arbeit</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="vorwort"></a>
<h1>
<u><font face="Comic Sans MS"><font size=+4>Vorwort</font></font></u></h1>
<font face="Comic Sans MS">Hier ist <b>KOMMUNISMUS</b> Nr. 1, das deutschsprachige
Zentralorgan der IKG (Internationalistische Kommunistische Gruppe). Diese
Nummer stellt nicht die erste Schrift einer neuen Gruppe dar. Die IKG besteht
seit 1979 und verf&uuml;gt bereits &uuml;ber ein Zentralorgan auf franz&ouml;sisch
(schon 41 Nummern), auf spanisch (35 Nummern), auf englisch (8 Nummern),
auf arabisch (5 Nummern), auf portugiesisch (2 Nummern) und auf ungarisch
(2 Nummern).</font>
<p><font face="Comic Sans MS">1989 haben wir bereits unsere "<b>Programmatische
Orientierungsthesen</b>" auf spanisch, franz&ouml;sisch und auf arabisch
(leider noch nicht auf deutsch!) ver&ouml;ffentlicht. Diese Thesen sind
das Ergebnis von zehn Jahren militanter Praxis der IKG und geh&ouml;ren
zu ihrer internationalen und dauerhaften Arbeit der Diskussion, Gegen&uuml;berstellung,
Kritik und programmatischer Ausarbeitung, die von den revolution&auml;ren
Militanten historisch hervorgebracht wurden. Unsere Generation von Militanten
ist die Erbin der vergangenen Auseinandersetzungen und des Legats der Revolution&auml;re,
die aus diesen Auseinandersetzungen die kommunistische F&uuml;hrung der
Bewegung befreit und hervorgebracht haben. Das Wesen der st&auml;rksten
Momente des Bruchs mit der kapitalistischen Gesellschaft zur&uuml;cknehmend
und die Bilanz der ununterbrochenen Niederlagen des Kampfes aufstellend,
wurde so die Thesen der Kommunisten die ganze Geschichte der Arbeiterbewegung
schon lange best&auml;tigt und festgelegt. Unsere "Programmatischen Orientierungsthesen"
stellen sich in diese kollektive, historische und unver&auml;nderliche
Str&ouml;mung, sie dr&uuml;cken die kommunistische Praxis des Bruchs mit
der ganzen kapitalistischen Gesellschaft theoretisch aus und versuchen
heute die haupts&auml;chlichen programmatischen losgel&ouml;sten Erfahrungen
der ganzen Kampfgeschichte zu umfassen. Als theoretischer Ausdruck der
wirklichen Bewegung der Abschaffung der festgef&uuml;gten Ordnung sind
diese Thesen nat&uuml;rlich unvollst&auml;ndig und unbeendete und es wird
so bis zum Sieg der kommunistischen Revolution bleiben, sie wird die allerletzten
der grundlegenden Bedingungen des Kampfes aufkl&auml;ren. Die Stellungen
der Kommunisten, dessen unsere Thesen ein Syntheseversuch sind, sind kein
"Gebot", kein Ideenkonglomerat, die sich dem freien Willen unterwerfen
und mit dem Wille von diesem oder jenem zu &auml;ndern w&auml;ren. Wir
errichten unsere Thesen nicht wie einen heiligen Text, die keine ideologischen
Nachtarbeitsergebnisse sind. Diese Thesen sind der Ausdruck eines Moments
der Arbeit der unerl&auml;&szlig;lichen programmatischen Wiederaneignung
in der Praxis des Proletariats im Kampf um eine revolution&auml;re F&uuml;hrung
sich zu dotieren und um sich in eine weltweite historische Kraft zu verwandeln.</font>
<p><font face="Comic Sans MS">Am Anfang der Geschichte unserer Gruppe gibt
es die proletarische Zentralisierung einer aus verschiedenen Erdteilen,
verschiedenen sprechenden sprachen Handvoll Militanten, die von heterogenen
Erfahrungen des Kampfes, vom bitteren Nachdenken &uuml;ber die Niederlage
dieser K&auml;mpfe, von proletarischen Br&uuml;chen (zum Bruch mit der
organisierten Exil, zum Bruch mit dem demokratisch- pazifistischen und
antiterroristischen Wiederabsorption) ihre Konvergenzen organisiert haben
und eine Gesamtheit programmatischeren entscheidenden Sicherungen, z.B.
&uuml;ber die Demokratie, eingel&ouml;st haben. Durch die Kritik der demokratischen
B&uuml;rgerrechte und Freiheiten, durch die Kritik der Gesetzlichkeit,
der Wahlideologie, des F&ouml;deralismus, der Faschismus/Antifaschismus
Polarisation... wird unsere Kritik immer eine umfassende sein, um &uuml;ber
die Kritik der Demokratie, als Lebensart der verallgemeinerten Handelsgesellschaft,
als Wesen des Kapitals, ihre Klassenherrschaft hervorzubringen.</font>
<p><font face="Comic Sans MS">Unsere kleine Gruppe hat keine nationale
Wirklichkeit, sie ist an kein Land gebunden und bezieht sich nicht auf
die Geschichte eines Landes. Sie hat vorher keine Tat in einem bestimmten
Land, die Zentralisierung dieser Tat und nachher die Notwendigkeit diesen
Rahmen zu &uuml;bertreffen und bei dem internationalen Abschnitt anzukommen.</font>
<p><font face="Comic Sans MS">Wenn trotz internationalistische Stellungen
die militante Aktivit&auml;t von Referenzen umrahmt wird wie ein einzelnes
Land, ist also die internationale Aktivit&auml;t wie eine einzige nationale
Organisation verbunden, wie eine nationale Gruppenbindung gedacht. Dieser
Begriff f&uuml;hrt unvermeidlich zur Annahme eines sozialdemokratischen
Stellungskorps, das revolution&auml;re Wesen des proletarischen Kampfes
verneinend und wird nur zum Unterh&auml;ndler des Preises der Arbeitskraft,
um notwendigerweise die Interessen des Kapitals zu schonen und auch die
Klasse die ihn verk&ouml;rpert, die Bourgeoisie.</font>
<p><font face="Comic Sans MS">In unsere Gruppe, haben die internationalen
Ph&auml;nomene und die Versicherung des Internationalismus das nationale
Ph&auml;nomen subsumiert. Wir haben uns direkt auf die internationale Weise
organisiert; wir haben uns erst gar nicht als "nationale Partei" gebildet,
um uns dann schlie&szlig;lich einer "internationalen Partei" zu &ouml;ffnen.
Wir haben uns direkt ein Zentralorgan dotiert, in verschiedenen Sprachen
nat&uuml;rlich &uuml;bersetzt, das immer die allgemeinen Interessen der
Bewegung anpackt, das von der Ungleichheit der Lage der Ausbeutung des
Proletariats herkommt, um was allgemein in dieser Lage ist, die weltweite
Realit&auml;t des Kapitals und also des Proletariats und also die Lage
der Verwirklichung des Kommunismus herauszustellen.</font>
<p><font face="Comic Sans MS">Dem weltweiten Kapital stellt sich der weltweite
Kommunismus entgegen. Wir wissen aber, da&szlig; wird die Revolution nicht
&uuml;berall zur selben Zeit entwickeln. Das bedeutet trotzdem keine nationale
Umrahmung des Kampfes. Es gibt &uuml;berhaupt keine nationale Autonomie
der revolution&auml;ren Kr&auml;fte die man nachher zentralisieren m&uuml;&szlig;te!
Alle nationalen Schranken sind immer Hindernisse f&uuml;r die Bewegung
der Zerst&ouml;rung des weltweiten Kapitals. Die kommunistische Revolution
ist wesentlich internationalistisch und ihr Sieg f&uuml;hrt notwendig &uuml;ber
ihre weltweite Zentralisierung. Die Kommunisten, die die kommunistische
F&uuml;hrung der Bewegung ausdr&uuml;cken und sie zu organisieren versuchen
m&uuml;ssen also direkt internationalerweise sich organisieren.</font>
<p><font face="Comic Sans MS">In diesem Augenblick versuchen wir also direkt
auf internationaler Weise eine Zentralisierung von all jenen Ausdr&uuml;cken
der kommunistischen Bewegung zu &uuml;bernehmen und wir rufen also all
jene kommunistischen Militanten und Gruppen auf sofort ihre Aktivit&auml;ten
von einem direkten weltweiten Gesichtspunkt aus anzugeben. Die Zentralisierung
der kommunistischen Kr&auml;fte ist eine unaufh&ouml;rliche Notwendigkeit,
in der Zeit des gesellschaftlichen Friedens wie in den strenken Kampfperioden.
Bereiten wir die Zukunft vor, Genossen!</font>
<p><font face="Comic Sans MS">Diese Ver&ouml;ffentlichung in deutscher
Sprache unseres Zentralorgans ist ein Schritt in diese Richtung. Der Internationalismus
f&uuml;hrt auch durch den Streit gegen die sprachwissenschaftliche Grenzen,
die die Atomisierung der Proletarier, jeder in seinem nationalen Zuchthaus,
verst&auml;rkten.</font>
<p><font face="Comic Sans MS">Es ist f&uuml;r uns jedoch auch aus anderen
Gr&uuml;nden wichtig diese deutschsprachige Zeitschrift herauszugeben:</font>
<ul>
<li>
<font face="Comic Sans MS">Ungef&auml;hr 90 Millionen Proletarier in Europa
sprechen deutsch. Die deutsche Sprache ist auch eine wichtige Fremdsprache
in vielen &ouml;stlichen L&auml;ndern (Ost- und Mitteleuropa und in Ru&szlig;land).</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">Der sogenannte Bauernkrieg, die Partei-Marx,
die R&uuml;ckschl&auml;ge der revolution&auml;ren Bewegung in den Jahren
1917-1923 usw. sind wichtige Momente in der Geschichte des unaufh&ouml;rlichen
proletarischen Kampfs gegen die kapitalistische Ausbeutung. So existieren
viele Dokumente der kommunistischen Bewegung nur in dieser Sprache.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">Die Aktualit&auml;t des Klassenkampfs: die sogenannte
Wiedervereinigung der zwei Deutschlands ver&auml;ndert diese Region in
eine Nahtstelle zwischen Ost und West. Das potenziert die M&ouml;glichkeiten
einer Vereinigung der Proletarier &uuml;ber die durch die Bourgeoisie gestellten
historischen Grenzen hinaus. Diese Grenzen verdeckten und verdecken noch
heute die L&uuml;ge, da&szlig; es in den beiden Deutschlands zwei verschiedene
Systeme gab, ein kapitalistisches und ein "kommunistisches". Im Osten wie
im Westen hat jedoch immer Kapitalismus geherrscht.</font></li>
</ul>
<font face="Comic Sans MS">Unsere Anstrengung eine deutschsprachige Zeitung
zu ver&ouml;ffentlichen, vereinigt sich mit der unaufh&ouml;rlichen Anstrengung
der Kommunisten, f&uuml;r die Presse ein unerl&auml;&szlig;liches Werkzeug
f&uuml;r revolution&auml;re Propaganda, kollektive Organisation, programmatische
Vertiefung, Agitation, usw. ist.</font>
<p><font face="Comic Sans MS">Kommunistische Militante: dies ist Eure Zeitung!
Unsere Texte sind niemands Eigentum, sie sind Eigentum einer Klasse, die
f&uuml;r die Abschaffung ihrer eigenen ausgebeuteten Situation, und dadurch
f&uuml;r die Zerst&ouml;rung der Klassen und der Ausbeutung &uuml;berhaupt,
lebt und k&auml;mpft. Wir rufen unsere Leser auf, militant zu lesen. Das
bedeutet vor allem, an der Diskussion, der Kritik und dem Vergleich der
Positionen teilzunehmen. Es bedeutet, das Wesen der proletarischen Bewegung,
das Ziel der Klasse und die damit &uuml;bereinstimmenden Methoden des Kampfes
immer klarer freizulegen. Die Aufgabe ist unter anderem, diese Zeitung
zu verbreiten, sie zu reproduzieren... Schickt uns Eure Kritik, Eure Vorschl&auml;ge,
Infos &uuml;ber die K&auml;mpfe der Arbeiter, Eure Analysen, andere Zeitungen
usw.!</font>
<p><font face="Comic Sans MS">Entschuldigt den teilweise stockenden und
unperfekten Stil unserer Texte: Die &Uuml;bersetzungen wurden durch Genossen,
bei denen deutsch nicht ihre Muttersprache ist, gemacht. (Diese Ausgabe
der Zeitung wurde schon unter Mithilfe von deutschsprachigen Genossen hergestellt.)
Unrichtige Formulierungen sollten nicht zum Polemisieren verleiten, sondern
im Gegenteil zur gegenseitigen Klarmachung des kommunistischen Programms
ermutigen.</font>
<p><font face="Comic Sans MS">Unsere gegenw&auml;rtige Schw&auml;che hindert
uns, "Kommunismus" regelm&auml;&szlig;ig herauszugeben. Wir wenden uns
also an die Leser, am Schreiben und &uuml;bersetzen teilzunehmen.</font>
<p><font face="Comic Sans MS">Trotz aller Schranken hoffen wir, da&szlig;
diese deutschsprachige Zeitung mithelfen wird, die allgemeine Isolierung
und Schw&auml;che der revolution&auml;ren Kr&auml;fte zu durchbrechen.
Wir hoffen, da&szlig; die gemeinsame Praxis im Kampf gegen das Kapital
die sprachlichen (und alle anderen) Grenzen niederrei&szlig;t.</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">Folgende drei Texte stellen wir im "Kommunismus"
Nr. 1 vor:</font>
<ul>
<li>
<font face="Comic Sans MS">"Der Mythos der demokratischen B&uuml;rgerrechte
und Freiheiten" schon erschienen in spanisch in "Comunismo" Nr. 1 (September
1979), in franz&ouml;sisch in "Le Communiste" Nr. 10/11 (August 1981),
in portugiesisch in "Comunismo" Nr. 1 (Januar 1983), in ungarisch in "Kommunizmus"
Nr. 1 (1991) und in englisch in "Communism" Nr. 8 (Juli 1993). Dieser wichtige
Text zeigt den konterrevolution&auml;ren Charakter der Forderung nach demokratischen
B&uuml;rgerrechten und Freiheiten auf.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">"Eine Mauer f&auml;llt und das Elend geht weiter",
bereits erschienen in franz&ouml;sisch in "Communisme" Nr. 30 (Januar 1990).
Der Text kritisiert den Mythos des Kommunismus und seines Todes in den
&ouml;stlichen L&auml;ndern. Ihm geht eine aktuelle Pr&auml;sentation voraus.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">"Menschliche Aktivit&auml;t gegen Arbeit" schon
erschienen in franz&ouml;sisch in "Le Communiste" Nr. 14 (Juli 1982), in
spanisch in "Comunismo" Nr. 12 (Mai 1983) und in englisch in "Communism"
Nr. 5 (Oktober 1988). Der Text entlarvt den Zweck der Verherrlichung der
Arbeit durch alle Fraktionen der Bourgeoisie: das Proletariat zu beherrschen.</font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="mythos"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Der Mythos der demokratischen
B&uuml;rgerrechte und Freiheiten</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
In seiner Tendenz, sich als autonome Klasse zu organisieren, mu&szlig;
das Proletariat Organisationen Zusammenk&uuml;nfte veranstalten, die Arbeiterpresse
entwickeln, Streiks organisieren, Betriebe besetzen, direkte Aktionen durchf&uuml;hren,
die inhaftierten Genossen befreien, sich bewaffnen usw. Das Bestreben,
diese Aufgaben zu erf&uuml;llen, hat in den verschiedenen Perioden des
historischen Kampfes des Proletariats, unabh&auml;ngig von der gegebenen
- bonapartistischen oder parlamentarischenn, republikanischen oder faschistischen
- Herrschaftsform der Bourgeoisie, immer vverschiedene Ergebnisse gebracht.
<p>Die von der Bourgeoisie dem Proletariat aufgetischte Politik versucht,
diese proletarischen Notwendigkeiten mit der Gesamtheit der demokratischen
Institutionen und Freiheiten (Pressefreiheit, Koalitionsfreiheit, "Amnestie"
f&uuml;r die politischen Gefangenen, Versammlungsfreiheit, Streikrecht
usw.) identisch erscheinen zu lassen. Nicht nur die klassischen b&uuml;rgerlichen
Liberalen bem&uuml;hen sich, uns davon zu &uuml;berzeugen, da&szlig; die
Demokratie f&uuml;r uns "besser" sei, sondern auch die konterrevolution&auml;re
Politik aller Pseudo-Arbeiterparteien (Sozialisten, Stalinisten (1), Trotzkisten
(2) usw.) wird mit der Behauptung begr&uuml;ndet, da&szlig; die Arbeiterklasse,
indem sie die obengenannten Rechten und Freiheiten verteidigt und erobert,
sich eigentlich dem Sozialismus n&auml;hert (oder den Weg des Kampfes f&uuml;r
den Sozialismus er&ouml;ffnet).
<p>In Wirklichkeit gibt es, wie das im folgenden gesehen wird, einen unaufl&ouml;sbaren
und unvers&ouml;hnlichen Widerspruch zwischen der Gesamtheit der b&uuml;rgerlichen
demokratischen Freiheiten und der Notwendigkeit f&uuml;rs Proletariat,
sich als Klasse zu organisieren. Die vom Proletariat auf diesem Klassegebiet
eroberten Positionen d&uuml;rfen nie mit den sogenannten "Arbeiterrechten"
verwechselt werden.
<p>Es gibt zwei, miteinander in antagonistischem Widerspruch stehenden
Klassen, denen auch zwei Typen der Kritik gegen&uuml;ber irgendwelcher
konkreten Lage entsprechen. Entweder kritisiert man den Mangel an Gleichheit,
an Demokratie, an irgendwelchem Recht - und daraus ergibt sich die b&uuml;rgerliche
Interpretation der "Arbeiterbewegung": eine Ermunterung zum Kampf f&uuml;r
gr&ouml;&szlig;ere demokratische Freiheiten, Rechte, Gleichheiten; oder
man wird f&auml;hig zu verstehen, da&szlig; die tiefsten Wurzeln aller
dieser Freiheiten, Rechte und Gleichheiten ihrem Wesen nach antiproletarisch
sind - und aus dieser Einsicht ergibt sich der Kampf f&uuml;r die totale
Vernichtung des demokratischen Staates, zusammen mit der Totalit&auml;t
seiner Gleichheiten, Rechte und Freiheiten.
<p>Aus diesen beiden v&ouml;llig entgegengesetzten Konzeptionen der Arbeiterbewegung
stammen die zwei Typen der Kritik gegen&uuml;ber der kapitalistischen Ordnung:
einerseits die von den b&uuml;rgerlichen "Arbeiterparteien" ausge&uuml;bte,
passive Kritik, also die Bem&uuml;hung um die Verbesserung, um die Reform
der Ordnung - eine Bem&uuml;hung die nur die Verst&auml;rkung der ausbeutenden
kapitalistischen Ordnung nach sich zieht; andererseits unsere aktive Kritik,
der Kampf um die Vernichtung des ganzen kapitalistischen Systems (um die
totale Vernichtung der Grundlagen aller m&ouml;glichen, wie auch immer
reformierten kapitalistischen Systeme).
<p>Was kann die eigentliche Motivation sein, wenn die "Rechte" uns davon
zu &uuml;berzeugen versucht, da&szlig; die "Linke" ihrem Wesen nach "diktatorisch"
und "antidemokratisch" sei; da&szlig; sie, sobald sie zur Regierungsmacht
gelangt, sofort aufh&ouml;rt, die Menschenrechte zu respektieren, und da&szlig;
es deshalb unseres Interesse ist, uns unter die Fahne der Demokratie zu
stellen und, ihren Schutz genie&szlig;end, f&uuml;r eine perfekte, reine
Demokratie zu k&auml;mpfen? Wollen die Rechten uns etwas vorschwindeln,
oder hat die Rechte tats&auml;chlich Interesse an der Demokratisierung?
<p>Und, wenn die "Linke", sich auf den "Marxismus" berufend, uns sagt,
da&szlig; die "Bourgeoisie" und der "Kapitalismus" die demokratischen Freiheiten
nicht respektieren; da&szlig; es unsere Pflicht sei, diese Freiheiten gegen
den faschistischen Angriff zu verteidigen; da&szlig; wir diese Freiheiten
fordern sollen, wo sie nicht existieren; da&szlig; all dies der Weg zum
Sozialismus sei - ist das nur eine Sammlung opportunistischer Losungen,
oder k&auml;mpft die Linke wirklich f&uuml;r die Demokratie?
<p>Die Bourgeoisie strebt immer danach, das Proletariat im Interesse der
Herrscherklasse als gesellschaftliche Basis, als Mittel, als Kanonenfutter
zu benutzen. (Verbleibt das Proletariat im Rahmen der kapitalistischen
Ordnung, dann existiert es nicht als eine selbstst&auml;ndige Klasse, sondern
nur als ein Haufen voneinander isolierter Arbeiter - ein Haufen von "Arbeitnehmern",
eine Masse von Staatsb&uuml;rgern.) Wenn man sich &uuml;ber diese Bestrebung
der Bourgeoisie im klaren ist, weiss man zum Teil sofort die Antwort auf
die oben gestellten Fragen: Die Bourgeoisie versucht immer, die Proletarier
f&uuml;r ihnen absolut fremden Interessen k&auml;mpfen zu lassen.
<p>Die Frage hat aber noch eine andere Seite: w&uuml;nschen die rechten
und die linken Bourgeoisie wirklich die Demokratie? Wenn wir die M&auml;rchen
von der Freiheit, der Gleichheit und den Menschenrechten h&ouml;ren, ist
das schierer Schwindel ohne jede tats&auml;chliche Grundlage, oder gibt
es irgendeine objektive Realit&auml;t, die dem Mythos der demokratischen
B&uuml;rgerrechte und Freiheiten entspricht? K&ouml;nnen wir sagen, da&szlig;
eigentlich keine Fraktion der Bourgeoisie an der Verwirklichung der demokratischen
B&uuml;rgerrechte und Freiheiten interessiert sei? (W&uuml;rden wir doch
eben das sagen, m&uuml;ssten wir uns zur Schlu&szlig;folgerung verleiten
lassen, da&szlig; das Proletariat, falls es den Kampf f&uuml;r die Demokratie
auf sich nimmt, sich nicht unbedingt der Herrschaft der Bourgeoisie unterstellt;
die Aufgabe w&auml;re nur, da&szlig; die Arbeiterbewegung - im Gegensatz
zu den "heuchlerischen" Bourgeois - "wahrlich" f&uuml;r die Demokratie,
f&uuml;r die "wahre" Demokratie k&auml;mpft...). Oder, ist die Situation
nicht eher so beschaffen, da&szlig; der Kampf um das Himmelreich der Demokratie
tats&auml;chlich den W&uuml;nschen der Bourgeoisie entspricht?
<p>Es ist offensichtlich, da&szlig; die revolution&auml;re marxistische
Analyse, die im folgenden dargelegt wird, sich eben auf den Beweis der
letzteren Behauptung richtet: Die Verwirklichung der Menschenrechte und
Freiheiten entspricht durchaus einer idealisierten kapitalistischen Ordnung,
der <u>idealen Vorstellung</u> vom System der kapitalistischen Ausbeutung
und Unterdr&uuml;ckung.
<h2>
<u><font face="Comic Sans MS"><font size=+2>Das Paradies der Menschenrechte
und Staatsb&uuml;rgerlichen Freiheiten</font></font></u></h2>
Die Partei der Ordnung, die Partei des Kapitalismus - also, die Gesamtheit
der b&uuml;rgerlichen Parteien - w&auml;re nie imstande, das zur Klasse,
das heisst das zur Partei organisierte Proletariat zu besiegen und zu beherrschen.
Das Geheimnis der Bourgeoisherrschaft steckt also darin, da&szlig; die
Bourgeoisie das Proletariat an seiner Organisierung zur selbstst&auml;ndigen,
autonomen Kraft hindert: f&uuml;r die kapitalistische Ordnung ist es eine
Existenzfrage, da&szlig; sie das Proletariat erdrosselt, es in der formlosen
Masse des Volkes aufl&ouml;st, und das Institutionsgeflecht der demokratischen
Rechte, <u>Menschenrechte und staatsb&uuml;rgerlichen Freiheiten</u> ist
das wirksamste Mittel dazu.
<p>Sobald das Proletariat aufh&ouml;rt, als autonome Klasse zu existieren,
sobald der einzelne Arbeiter, das Individuum als braver Staatsb&uuml;rger
zu funktionieren beginnt - samt seinen Menschenrechten, Freiheiten und
den aus seiner Staatsb&uuml;rgerschaft stammenden Verpflichtungen -, hat
dieser zum Staatsb&uuml;rger entartete Proletarier bereits die Spielregeln
akzeptiert, die ihn zu einem Individuum machen, und ihn zugleich in der
formlosen Masse des Volkes aufl&ouml;sen: im Volke, innerhalb dessen es
keinen Platz f&uuml;r Klasseninteressen gibt. Der mit jedem gleichgestellte
Staatsb&uuml;rger geh&ouml;rt zu keiner Klasse, und der Mangel an Klassenkampf
ist Voraussetzung f&uuml;r das gute Funktionieren der Demokratie.
<p>Dieses Himmelreich der vollst&auml;ndigen Demokratie, das uns die Linken
und die Rechten im Namen des Sozialismus und/oder im Namen der heiligen
Freiheit zusagen, ist aber keinesfalls aus dem Nichts entstanden (wie auch
keine andere ideologische Erscheinung der Bourgeoisie); dieses Reich ist
keine rein ideelle Formation ausserhalb der wirklichen Welt. Die Vorstellung
von dem irdischen Paradies der Menschenrechte und demokratischen Freiheiten
stammt einerseits aus der konkreten, materiellen Wirklichkeit, aus dem
Reich der Warenproduktion und des Warenaustausches, wovon alle F&uuml;rsprecher
des Kapitals ihre Ideen und Folgerungen entnehmen; andererseits sind die
ideellen und ideologischen Formationen, die von der tats&auml;chlichen
Lage ihren Ursprung nehmen, von der Gesellschaft akzeptierte, also objektiv
existierende Elemente: Die Aufl&ouml;sung des Proletariats in der konfusen
Welt vom Volke der Staatsb&uuml;rger ist keineswegs eine blosse Theorie,
obwohl sie sich auf den absurden Verh&auml;ltnissen der Warenproduktion
gr&uuml;ndet.
<p>Manche m&ouml;gen vielleicht glauben, da&szlig; die abertausenden Seiten,
die von den Rechtswissenschaftlern des Kapitalismus, Marxologen, und allerlei
Philosophen beschrieben worden sind, und die zahllosen staatlichen Verfassungen,
Grundgesetze, "universellen Deklarationen", Charten usw. nur passive Mittel
der Bourgeoisie sind, derart, das sie von der Herrscherklasse nach Belieben,
von den Umst&auml;nden abh&auml;ngig ber&uuml;cksichtigt oder nicht ber&uuml;cksichtigt,
verletzt oder respektiert werden. Wer aber das glaubt, der l&auml;&szlig;t
ausser acht, da&szlig; dieser Haufen Papierm&uuml;ll die Wirklichkeit widerspiegelt
und festigt, einen Teil der herrschenden Ideologie bildet, die aber sich
in eine materielle Kraft verwandelt und zur Reproduktion der gesellschaftlichen
Ordnung beitr&auml;gt. Die Gesetze, ganz wie die &uuml;brigen ideologischen
Produkte der Bourgeoisherrschaft, sch&uuml;tzen, als aus Papier errichtete
Bollwerke, die terroristische Diktatur der kapitalistischen Ordnung.
<p>In der Sph&auml;re des Warenaustausches gibt es keine Klassen: jedermann
ist Staatsb&uuml;rger, und jedermann erscheint auf der Szene als gleichberechtigter
und freier Warenbesitzer, als K&auml;ufer und Verk&auml;ufer von Waren.
Und selbst wenn man den Kauf und Verkauf der Arbeitskraft ins Auge fasst,
sieht man in dieser Sph&auml;re das himmlische Ideenwelt der Menschenrechte
und demokratischen Freiheiten: jederman strebt danach, seine Privatinteressen
geltend zu machen in der Welt des Privateigentums, der Gleichheit und der
Freiheit.
<p><u>Freiheit</u> - Der K&auml;ufer und Verk&auml;ufer von Waren (und
so auch der K&auml;ufer und der Verk&auml;ufer der Arbeitskraft) folgt
ja im idealen Fall keinem anderen Gesetz, allein seinem eigenen, freien
Wille.
<p><u>Gleichheit</u> - In der Welt des Warenaustausches ist ja jedermann
K&auml;ufer und Verk&auml;ufer, und jeder bekommt den <u>gleichen</u> Wert
f&uuml;r die von ihm verkaufte Ware, also jeder tauscht <u>Wert&auml;quivalent
gegen Wert&auml;quivalent</u>.
<p><u>Eigentum</u> - In dieser Welt des Tausches tritt ja jedermann als
Besitzer seiner eigenen Ware (so der "Arbeitnehmer" als Besitzer seiner
eigenen Arbeitskraft) auf, und jeder kann nur dar&uuml;ber verf&uuml;gen,
was er besitzt.
<p>Jeder Staatsb&uuml;rger schlie&szlig;t seine Vertr&auml;ge mit den anderen
Staatsb&uuml;rgern in seiner Eigenschaft als <u>freier und gleichberechtigter
Besitzer</u>. Aus diesen Verh&auml;ltnissen nimmt die <i>Br&uuml;derlichkeit</i>
ihren Ursprung, ganz nat&uuml;rlicherweise als eine Art von rechtlichem
Spiegelbild der Freiheit, der Gleichheit und des unter den freien Warenbesitzern
stattfindenden gerechten Austausch gleicher Werte: die <u>Br&uuml;derlichkeit</u>,
die f&uuml;r jedermann die <u>Freiheit</u>, die <u>Gleichheit</u> und die
prinzipielle M&ouml;glichkeit gew&auml;hrleistet, in den Besitz von Waren
zu gelangen. In dieser Ordnung ist jeder Kauf und Verkauf von Waren das
Ergebnis von Vereinbarungen, die zwischen Menschen auf Grund von deren
freiem Willen zustande gekommen sind (der rechtliche Ausdruck dieser Aktionen
ist der Vertrag); Vereinbarungen unter solchen Individuen, die im Reich
des Warenaustausches <u>freie br&uuml;derliche und gleichberechtigte Eigent&uuml;mer,
Privatbesitzer</u> sind.
<p>In dieser Welt des Warenfetischismus, wo die Klassen &uuml;berhaupt
keinen Platz haben (und wo es dagegen von <u>Besitzer-Menschen</u> und
<u>Staatsb&uuml;rgern</u>
schw&auml;rmt), macht es ein umfangreiches System von <u>Freiheitsrechten</u>
m&ouml;glich, da&szlig; die Leute -freilich als Warenbesitzer und als Staatsb&uuml;rger-
&uuml;ber die <u>Regulierung und Vervollkommnung</u> dieser Gesellschaft,
dieser ganzen Welt Entscheidungen treffen k&ouml;nnen. Die Leute haben
das Recht, als Staatsb&uuml;rger ihre Stimmen abzugeben, zu <u>w&auml;hlen</u>,
ihre Vertreter in die <u>demokratischen Organe</u> und K&ouml;rperschaften
zu entsenden, da die <u>Versammlungsfreiheit</u>, das <u>Koalitionsfreiheit</u>,
die <u>Meinungsfreiheit</u>, die <u>Pressefreiheit</u> usw. eben durch
diese Organe und K&ouml;rperschaften garantiert werden kann.
<p>Die <u>Staatsb&uuml;rger</u> d&uuml;rfen sich vereinigen als W&auml;hler
und als f&uuml;r &Auml;mter w&auml;hlbare Personen (in den politischen
Parteien) oder als Warenk&auml;ufer und -verk&auml;ufer (z.B. in den Gewerkschaften).
Es ist h&ouml;chstnat&uuml;rlich, da&szlig; die <u>Staatsb&uuml;rger</u>
sich zu Parteien zusammenschliessen und sich um Posten in der Regierung,
in Ministerien und Parlamenten oder in den R&auml;ten (in den Sowjets)
bewerben d&uuml;rfen. Dazu braucht man keinen Adelsbrief: in seiner Eigenschaft
als <u>Staatsb&uuml;rger</u> kann jedermann, unabh&auml;ngig von seiner
gesellschaftlichen Lage (da die Welt des <u>Rechtes</u> davon abstrahiert)
im Prinzip ein Abgeordneter, Generalsekret&auml;r oder sogar Staatspr&auml;sident
werden.
<p>Die B&uuml;rger der Demokratie k&ouml;nnen sich miteinander &auml;hnlich
wie <u>K&auml;ufer</u> und <u>Verk&auml;ufer</u> von Waren zusammentun,
sie d&uuml;rfen <u>Gewerkschaften</u> gr&uuml;nden und den Kauf oder den
Verkauf ihrer Waren verweigern, wenn sie das Gesch&auml;ft f&uuml;r nicht
genug eintr&auml;glich betrachten. Dieses wird von einer anderen Gruppe
der <u>Freiheitsrechten</u> widerspiegelt, zum Beispiel von jenen rechtlichen
Normen, die die Rechte der Aktiengesellschaften oder Gewerkschaften definieren
-im Falle der letzteren angeblich um die AArbeiterinteressen verteidigen
zu k&ouml;nnen. Die Verk&auml;ufer und K&auml;ufer von Waren, die sich
in dieser Eigenschaft vereinigen (nie als Arbeiter oder Bourgeois, da wir
uns nun in der Welt des Warenverkehrs befinden, wo kein Mensch arbeitet,
und kein Mensch die Arbeit von anderen Leuten enteignet, das hei&szlig;t,
wo es keine Ausbeutung gibt), k&ouml;nnen sogar die Lieferung der sich
in ihrem Besitz befindenden Gebrauchswerte einstellen- und das ist das
<u>Streikrecht</u>.
<p>Nat&uuml;rlich auch derjenige Staatsb&uuml;rger, der die vorliegende
Ware kauft, kann sich daf&uuml;r entscheiden, da&szlig; er den von ihm
gebrauchten Wert von anderen Verk&auml;ufern kauft, von jenen Partnern,
die bereit sind, die fraglichen Gebrauchswerten sofort zu liefern - im
Falle der Streiks, ist das die <u>Freiheit der Arbeit</u> (und wer jene
Arbeiter "Streikbrecher" nennt, die sich in solchen F&auml;llen zum Verkauf
ihrer Arbeitskraft erbieten, der beschimpft eigentlich die heiligen Rechte
in der Ordnung des Warenaustausches). Der Staatsb&uuml;rger, der die Arbeitskraft
kauft, mag auch zu dem Entschlu&szlig; kommen, da&szlig; er den Kauf der
Ware einstellt - das ist die <u>Freiheit des Unternehmens</u> (und wer
die Ordnung des demokratischen Warenaustausches akzeptiert, der kann da
kaum emp&ouml;rt von lock-out - Aussperrung -, von unternehmerischer "Willk&uuml;r"
reden).
<p>Und es w&auml;re schade, die <u>Rechte der Gefangenen</u> zu vergessen,
die <u>allgemeine Amnestie</u>, da die auch erlassen werden kann, und zwar
unter der Voraussetzung, da&szlig; ein jeder sich als braver Staatsb&uuml;rger,
als anst&auml;ndiger K&auml;ufer und Verk&auml;ufer benimmt, wie es Amnesty
International und andere Humanisten predigen.
<p>Es kann freilich bemerkt werden, da&szlig; diese Rechte und Freiheiten
in so einer vollkommenen Form nirgendwo existieren; es gibt &uuml;berall
Gefangene, das Streikrecht ist &uuml;berall eingeschr&auml;nkt, mancherorts
ist sogar das Eigentumsrecht in Schranken gesetzt; in einigen L&auml;ndern
darf nur eine Partei t&auml;tig sein usw. Das ist ohne Zweifel so. Es gibt
aber in allen L&auml;ndern eine b&uuml;rgerliche Fraktion, die den Mangel
an Demokratie in dem gegebenen System beanstandet, und um das tun zu k&ouml;nnen,
diese Fraktion unbedingt einen gewissen Referenzpunkt, ein "Referenzsystem"
braucht. Diese Referenz ist nichts anderes als das Idealbild der Demokratie,
die Vorstellung von der idealen Demokratie. Und was uns, Kommunisten anbelangt,
wir wollen doch nicht die Unvollst&auml;ndigkeiten der existierenden Demokratie,
sondern eben dieses Ideal enth&uuml;llen.
<p>Man kann nur so mit der b&uuml;rgerlichen Kritik der Demokratie brechen,
nur so kann man den Feind in jedem F&uuml;rsprecher der reinen und vollkommenen
Demokratie erkennen. Die Demokratie, die ein Produkt der warenproduzierenden
Grundlage der kapitalistischen Gesellschaft ist, indem sie diese Basis
widerspiegelt, ist zugleich als Referenzbasis f&uuml;r jeden b&uuml;rgerlichen
Kritiker der existierenden Ordnung dienlich, f&uuml;r jede Kritiker, der
bloss nach der Vervollst&auml;ndigung der Demokratie und der Beseitigung
ihrer M&auml;ngel strebt; und daher ist es nicht verwunderlich, da&szlig;
<u>w&auml;hrend
der revolution&auml;ren Krisen die Demokratie das Sammelbecken ist, das
die Kr&auml;fte der Konterrevolution vereinigt, zusammenfasst</u>.
<p>Wie k&ouml;nnen sich aber die b&uuml;rgerlichen Ideologen die Gesellschaft
der vollkommenen Demokratie &uuml;berhaupt vorstellen? K&ouml;nnen sie
ernsthaft an eine Gesellschaft denken, die keine Gefangenen mehr hat, weil
niemand mehr stiehlt und keine Arbeitergruppe sich gegen die Ordnung organisiert;
wo alle Streiks respektvoll im Rahmen des Streikrechts ablaufen; wo jede
Assoziation ausschliesslich Verk&auml;ufer und K&auml;ufer in sich vereinigt,
damit die Waren mit gerechten Preisen ausgetauscht werden k&ouml;nnen,
usw.? Jawohl, sie denken offensichtlich genau daran. Die Demokraten haben
bereits vor mehr als zwei Jahrhunderten erkannt, da&szlig; die wahre demokratische
Republik nur durch "das Volk der G&ouml;tter" (Rousseau) zustande kommen
k&ouml;nnte. Doch bis zum heutigen Tag, in dieser Epoche ihres stinkenden
Zerfalls, klammert sich die Bourgeoisie krampfhaft sogar an die fantastischsten
Erl&ouml;sungsrezepte, weil sie nicht imstande ist, das Los zu begreifen,
dem sie nicht entfliehen kann. Wenn die Bourgeoisie es f&uuml;r notwendig
hielt und dazu auch f&auml;hig war, alle Religionen, die sie gestern noch
im Namen der Vernunft und der heiligen Wissenschaft bek&auml;mpft hatte,
in ihre Ordnung hineinzuf&uuml;gen; wenn sie sogar davor nicht zur&uuml;ckschrak,
den "Marxismus-Leninismus" zur Staatsreligion zu dogmatisieren, obwohl
sie fr&uuml;her dieser Ideologie gegen&uuml;ber wilden Widerstand geleistet
hatte, warum sollten wir bezweifeln, da&szlig; die Bourgeoisie sich aufrichtig
nach ihrem immer f&uuml;r w&uuml;nschenswert erachteten demokratischen
Paradies sehnt?
<p>Der Mensch stellt sich Gott als sein eigenes, vollkommenes Ebenbild
vor, als sich selbst also, aber von allen in seinem Wesen (in seiner materiellen
Existenz) wurzelnden Widerspr&uuml;chen bereinigt. Auch das Kapital stellt
sich selbst als ewige und vollkommene Ordnung vor, und zwar in der &Uuml;berzeugung,
da&szlig; sein eigenes "Wesen" den positiven Pol der Gesellschaft darstellt,
und da&szlig; die Antagonismen, die unaufl&ouml;sbaren Widerspr&uuml;che,
die in Wirklichkeit dem Wesen des Kapitalismus eigen sind, ausser acht
gelassen werden k&ouml;nnen. Das Kapital ist nicht imstande, sich als widerspruchsvolle
Wirklichkeit zu interpretieren, und zwar als die Wirklichkeit des Reichtums
und des Elends, wo die Produktionskr&auml;fte einmal zunehmen und andersmal
stagnieren; als eine Wirklichkeit der "Entwicklung" und zugleich der "Unterentwicklung",
die der Gleichheit und der Unterdr&uuml;ckung. Der Kapitalismus identifiziert
sich nur mit dem Pol, den er als positiv beurteilt (Reichtum, Entwicklung,
Gleichheit, Freiheit, Demokratie...).
<p>Die Bourgeoisie besteht zum Beispiel auf eine v&ouml;llig geschichtswidrige,
mystische Vorstellung &uuml;ber die Verwertung des Kapitals, eine Vorstellung
in der die periodische, massenhafte und in immer gr&ouml;sseren Ma&szlig;en
stattfindende Vernichtung der gesellschaftlichen Produktivkr&auml;fte keinen
Platz haben kann. Ob sich die kapitalistische Ordnung Sozialismus nennt
oder nicht, ob sie sich auf den Kommunismus beruft oder nicht, ihre Kategorien
und Analysen, ihre ganze Weltanschauung basiert sie immer darauf, da&szlig;
sie ihre eigene widerspr&uuml;chliche Wirklichkeit nicht zur Kenntnis nimmt,
da&szlig; sie die <u>Einheit, die Unzertrennbarkeit</u> und den antagonistischen
Gegensatz zwischen Lohnarbeit und Kapital au&szlig;er acht l&auml;&szlig;t.
So ist es nicht &uuml;berraschend, da&szlig; es in der idealen Welt der
Demokratie keine Ausgebeuteten und Engekerkerten gibt; dort gibt es &uuml;berhaupt
nichts ausser Kapital, Reichtum, Gleichheit, Gerechtigkeit, Entwicklung
und Freiheit.
<h2>
<u><font face="Comic Sans MS"><font size=+2>Die widerspr&uuml;chliche Einheit
der Wirklichkeit</font></font></u></h2>
Nehmen wir nun Abschied f&uuml;r eine Weile von den Idealen des Kapitals,
von dem Wunderreich des Warenverkehrs und der Staatsb&uuml;rger, und kehren
wir in die Alltagsrealit&auml;t, in die Welt der Produktion und der Verwertung
des Kapitals zur&uuml;ck. Der Verk&auml;ufer der Arbeitskraft, ob es ihm
gef&auml;llt oder nicht, ob er an den Nikolaus oder an die Demokratie glaubt,
ist im Betrieb nichts anderes als <u>Arbeiter</u>, dort mu&szlig; er arbeiten,
Wert produzieren, Kapital ausschwitzen. Im Betrieb ist er <u>mit niemandem
gleich</u>, <u>von nichts frei</u>, dort hat er <u>kein Eigentum</u>, nicht
einmal die Arbeitsgegenst&auml;nde, die er bet&auml;tigt, geh&ouml;ren
ihm.
<p>Der Proletarier kann sich freilich vorstellen, wenn er es will, da&szlig;
seine hocherhabene Staatsb&uuml;rgerschaft nur suspendiert wurde, da&szlig;
er seine <u>Gleichheit</u>, sein <u>Besitzer-Dasein</u> und seine <u>Freiheit</u>
bei der Pforte des Unternehmens nur hinterlegte - er werde diese Attribute
nach Feierabend beim Abgang wieder zu sich nehmen. Wenn er es aber sich
so vorstellt, irrt er sich gewaltig. Es ist wahr: im Betrieb verbraucht
der Proletarier acht oder noch mehr Stunden lang gew&ouml;hnlich Maschinen
und Rohstoffe, um solche Gebrauchswerte herzustellen, die im Besitz der
Kapitalisten bleiben; aber, auch wenn er den Arbeitsplatz verl&auml;&szlig;t,
auch in den restlichen sechszehn Stunden des Arbeitstages, und ferner,
wenn er sich auf Urlaub befindet, sich erholt, Fu&szlig;ballmatch, Lebensmittel,
Bier oder Fernsehprogramme konsumiert, w&auml;hrend aller seiner "Freizeitt&auml;tigkeiten"
(re)produziert er nur einen Gebrauchswert: seine eigene Arbeitskraft, die
wieder einmal ausschliesslich zur Verwertung des Kapitals dienen wird.
<p>Sobald der Arbeiter aus dem mystischen Paradies des Warenaustausches
und der freien Wahlen herausf&auml;llt, um als Arbeiter Waren zu produzieren,
wird er, ob er es will oder nicht, einfach <u>Arbeiter</u> sein; selbst
wenn er sich begattet um Vergn&uuml;gung zu konsumieren oder Abk&ouml;mmlinge
zu zeugen (er selbst ist auch nichts anderes als ein Abk&ouml;mmling: Proletarier),
funktioniert er doch als blosse Arbeitskraft, als Sklave der Verwertung
des Kapitals. In dieser seiner Eigenschaft ist er <u>nicht gleichberechtigt,
nicht frei, kein Staatsb&uuml;rger und kein Besitzer</u>, in keinem Augenblick
seines Lebens: er ist nichts anderes als ein <u>Lohnsklave</u>. Und er
hat noch nicht einmal damit begonnen, sich mit seinen Klassengenossen organisierend
seine <u>Arbeiterinteressen</u> zu verteidigen, hat er bereits <u>die ganze
Gesetzlichkeit, das ganze Eigentum, die ganze Freiheit gegen sich</u>.
<p>Aber dazu, da&szlig; wir die wahre Bedeutung der demokratischen B&uuml;rgerrechte
und Freiheiten eingehender begreifen k&ouml;nnen, geh&ouml;rt nicht nur
der Schritt, mit dem wir von der Sph&auml;re des Warenverkehrs in die der
Produktion zur&uuml;ckkehren und die widerspr&uuml;chliche Einheit der
beiden ins Auge fassen, sondern auch das Verstehen des Wesens selbst der
<u>Klassengegens&auml;tze</u>
der Gesellschaft.
<p>Wenn wir die Existenz dieser Gegens&auml;tze erkennen, dann k&ouml;nnen
wir verstehen, da&szlig; die erste <u>Freiheit</u>, die das <u>Proletariat</u>
hat, die ist, die aus der Klassendefinition des Proletariats folgt: der
Proletarier ist frei in dem Sinn, da&szlig; er <u>des Eigentums v&ouml;llig
ledig</u> ist. In Wirklichkeit waren die Urahnen des heutigen Proletariats
mit physischer Gewalt vom jeglichen Eigentum <u>befreit</u>, mit Ausnahme
der Nachkommen und der F&auml;higkeit, f&uuml;r jemand anderen arbeiten
zu k&ouml;nnen. Diese <u>Freiheit</u>, die Freiheit <u>vom Eigentum</u>
ist am wichtigsten, da sie alle anderen Freiheiten bestimmt. Dank dieser
<u>Freiheit</u>
kann der Proletarier nicht nur <u>frei</u> seine eigene Arbeitskraft verkaufen,
sondern hat er auch dazu das <u>Recht</u>, da&szlig; er - samt seine Kinder
- vor Hunger stirbt, wenn er f&uuml;r seinne Arbeitskraft keinen K&auml;ufer
findet. Die <u>Gleichheit</u>, die, wie wir gesehen haben, in der Welt
des Warenaustausches erm&ouml;glicht, da&szlig; der Arbeiter f&uuml;r den
Wert seiner Arbeitskraft einen <u>gleichen</u> Gegenwert erh&auml;lt, ist
nichts anderes als das Recht, das den Proletarier dem Produkt seiner <u>eigenen</u>
Arbeit beraubt und die kapitalistische Ausbeutung garantiert. Die <u>Br&uuml;derlichkeit</u>
ist auch keine inhaltlose b&uuml;rgerliche Losung: in der Praxis bedeutet
es die Br&uuml;derlichkeit der Bourgeois, die sich gegen die Arbeiterklasse
richtet; ferner hat die nationale und demokratische Br&uuml;derlichkeit
immer dazu gedient, da&szlig; die Ausbeuter die Proletarier zu den Schlachtfeldern
der imperialistischen Kriege schicken k&ouml;nnen, damit sie dort gegen
ihre Klassengenossen k&auml;mpfen - diese
<u>nationale demokratische Br&uuml;derlichkeit</u>
sorgt daf&uuml;r, da&szlig; die Proletarier selbst einander niedermetzeln.
<p>Die tats&auml;chliche <u>Freiheit</u>, <u>Gleichheit</u>, <u>Br&uuml;derlichkeit</u>
und das tats&auml;chliche <u>Eigentum</u> in der Demokratie bedeuten also
die Verewigung der sich gegen das Proletariat richtenden Gewalt; die Tatsache
der <u>Unterdr&uuml;ckung</u> bedeutet &uuml;berhaupt keinen Bruch mit
der Demokratie; im Gegenteil, die Unterdr&uuml;ckung ist ein unabdingbares
Element des demokratischen Zwanges, der demokratischen Reproduktion und
des Wachstums der demokratischen Wirtschaft und Gesellschaft. Marx hat
schon vor geraumer Zeit darauf hingewiesen, da&szlig; die Trinit&auml;t
der "<u>Freiheit, Gleichheit und Br&uuml;derlichkeit</u>" nichts anderes
ist als "<u>die Infanterie, die Kavallerie und die Artillerie</u>". Das
Streben nach dem Paradies der reinen Demokratie (wo sich niemand mehr gegen
die Heiligt&uuml;mer der Freiheit, Gleichheit, Br&uuml;derlichkeit und
des Eigentums erheben w&uuml;rde) erfordert die Verwirklichung der Demokratie
auf einem immer h&ouml;heren Niveau, was durch die Bet&auml;tigung des
<u>terroristischen
Mechanismus des demokratischen Staates</u> erfolgt, in einer sich stets
<u>wechselnden</u>
aber immer <u>vollkommeneren Form</u>. Deshalb findet zum Beispiel zwischen
der liberalen und der faschistischen Form des Staates keinerlei organische
Umwandlung statt, sondern nur ein Bereinigungsproze&szlig;, die vom Streben
der Bourgeoisie nach der <u>Verwirklichung der unerreichbaren absoluten
Demokratie</u> stammt (3).
<p>Untersuchen wir noch einige <u>demokratische Rechte und Freiheiten</u>:
das <u>Wahlrecht</u> besteht darin, da&szlig; der Arbeiter einmal alle
4-5 Jahren f&uuml;r einen Tag die Arbeit unterbrechen, sich <u>als Staatsb&uuml;rger
bekleiden</u> und sich zum Wahllokal begeben darf, um seine Unterdr&uuml;cker
<u>frei</u>
zu w&auml;hlen. Das bedingt einerseits selbstverst&auml;ndlich eine <u>freie</u>
Wahlkampagne, also die M&ouml;glichkeit, da&szlig; jede Fraktion der Bourgeoisie
f&uuml;r sich im Ma&szlig;e ihres Anlageverm&ouml;gens politische Reklame
machen kann, und andererseits die <u>Freiheit</u> der Tr&auml;umerei dar&uuml;ber,
da&szlig; die Gesellschaft sich ver&auml;ndern kann, wenn diese oder jene
Partei die Regierung des b&uuml;rgerlichen Staates &uuml;bernimmt. Diese
<u>Rechte
und Freiheiten</u> sind so weit ausgedehnt, da&szlig; der Arbeiter sogar
von den sogenannten Arbeiterparteien jene ausw&auml;hlen kann, die am besten
den Staat des Kapitals regieren und die physische Vernichtung von jenen
Proletariern lenken kann, die den heiligen und unverletzbaren
<u>Mehrheitsbeschlu&szlig;</u>
ablehnend, sich den Erlassen der gro&szlig;en "Arbeiterpartei" entgegensetzen.
<p>Die <u>Freiheit</u> der Presse und der Propaganda bedeutet, da&szlig;
auch auf diesem Gebiet das Recht des <u>freien</u> Unternehmens zu gew&auml;hrleisten
ist: ausschlie&szlig;lich die wirtschaftliche Kraft, das finanzielle Potential
darf dar&uuml;ber entschieden, welche Partei in welchem Ma&szlig; die <u>&ouml;ffentliche
Meinung</u> kontrolliert und beherrscht - das garantiert n&auml;mlich die
<u>freie</u>
Geltung des <u>Mehrheitsprinzips</u>.
<p>Diesen Rechten und Freiheiten gegen&uuml;ber, diesem gro&szlig;artigen
wirtschaftlich-politischen Apparat der Bourgeoisie gegen&uuml;ber haben
die <u>Arbeiter</u> nur das <u>Recht</u>, die <u>Freiheit</u> und die <u>Pflicht</u>
sich mit dem ganzen abzufinden. Daf&uuml;r haben sie auschlie&szlig;lich
eine Alternative: <u>sich zur Klasse zu organisieren - aber dazu werden
sie von der Bourgeoisie nie das Recht und die Freiheit erhalten.</u>
<h2>
<u><font face="Comic Sans MS"><font size=+2>Die sogenannten "Arbeiterrechte"</font></font></u></h2>
Die linken Sozialisten, Stalinisten, Trotzkisten und ihresgleichen w&uuml;rden
auf all dies im gro&szlig;en und ganzen so antworten: "Theoretisch sind
wir damit einverstanden, da&szlig; die Demokratie die Herrschaftsordnung
der Bourgeoisie ist, jetzt liegt es aber daran, da&szlig; wir solche Rechte
und Freiheiten fordern, die der Organisierung der Arbeiterklasse Vorschub
leisten: das Versammlungsrecht, das Recht zur Gewerkschaftsbildung, das
Streikrecht, die Amnestie f&uuml;r die politischen Gefangenen usw. Wir
sollen diese Rechte &uuml;berall fordern, wo sie noch nicht existieren,
und wir sollen sie verteidigen, wo der Faschismus gegen sie einen Angriff
richtet..." Und sie w&uuml;rden noch hinzuf&uuml;gen: "Es kommt uns so
vor, da&szlig; ihr nicht versteht, da&szlig; nur im Besitz dieser Rechte
f&uuml;r den Sozialismus gek&auml;mpft werden kann".
<p>Lassen wir f&uuml;r einen Augenblick die auffallende Tatsache ausser
acht, da&szlig; diese linke Kr&auml;fte des Kapitals im allgemeinen auch
ihr oben gesagtes "theoretisches Einverst&auml;ndnis" sehr geschickt verheimlichen,
um dann irgend einmal, am Tage des letzten Gerichts mit ihrer angeblich
gegen die b&uuml;rgerliche Demokratie gerichteten Meinung herauszur&uuml;cken.
Schauen wir lieber an, was in der Praxis jene Rechte und Freiheiten bedeuten,
die von den in der Regel als "minimal" oder "transitorisch" ("&Uuml;bergangsperiode")
qualifizierten Programmen der obengenannten Parteien gefordert werden.
Wir bringen die Rede nur auf solche Freiheitsrechte, die von den linksgerichteten
Bourgeois als "Arbeiterrechte" eingestuft sind. Wenn es zum Beispiel um
die hehre Forderung der Vereinigungsfreiheit geht, sehen wir von den Aktiengesellschaften,
die eine wichtige Rolle in der Zentralisation und Konzentration des Kapitals
spielen, ab, und wir beantworten ausschliesslich die Fabel, da&szlig; die
Vereinigungsfreiheit auch im Interesse der Arbeiterklasse stehen k&ouml;nne.
<p>Das Versammlungsrecht, das Vereinigungsrecht, das Recht zur Gewerkschaftsbildung
und die anderen &auml;hnlichen Rechte - sagen uns die rechte und die linke
Bourgeoisie - sind ausnahmlos solche Rechte, die von der gesellschaftlichen
Ordnung "den Arbeitern gegeben" werden, und was noch mehr ist, diese Rechte
seien sozusagen "die Errungenschaften der Arbeiterklasse". Nun, schauen
wir uns die Wirklichkeit an. Nachdem die Arbeiter den ganzen Tag &uuml;ber
Werte im Dienst des Kapitals ausgeschwitzt und ihre Kraft, ihre Handfertigkeit,
ihren Geist, ihr Blut und Leben daf&uuml;r geopfert haben, haben sie nicht
nur jetzt das Recht dazu, da&szlig; sie zum Fu&szlig;ballmatch gehen oder
sich betrinken, da&szlig; sie sich vergn&uuml;gen, um auch am n&auml;chsten
Tag wieder in guter Form zu sein und gute Leistung abzugeben, sondern erhalten
sie auch das Recht dazu, da&szlig; sie disputieren, Gewerkschaften bilden,
und danach ihre "Vertreter" &uuml;ber den Preis zu verhandeln schicken,
wof&uuml;r sie dann ihr eigenes Fell verkaufen werden. Es ist durchaus
vern&uuml;nftig, da&szlig; ein jeder Verk&auml;ufer seine Ware um den bestm&ouml;glichen
Preis absetzen will. Das Kapital nimmt es gern an, da&szlig; die Gewerkschaften
die "&uuml;berm&auml;ssigen" Anspr&uuml;che der Arbeiter in "gerechte Lohnforderungen"
umwandeln. "Gerecht" oder "begr&uuml;ndet" ist eine Lohnforderung, wenn
sie die Erh&ouml;hung des Ausbeutungsgrades noch nicht unm&ouml;glich macht
- diese Erh&ouml;hung wird n&auml;mlich duurch das Streben des Kapitals,
den Fall der Profitrate Einhalt zu gebieten, unentbehrlich gemacht. Die
Lohnforderungen dieser "begr&uuml;ndeten" Art k&ouml;nnen von der ganzen
Bourgeoisie sogar als "gerecht" betrachtet werden, wenn die Forderung keinen
Angriff gegen die Wettbewerbsf&auml;higkeit der heiligen und unverletzbaren
Volkswirtschaft, der nationalen wirtschaftlichen Interessen bedeutet. Die
Gewerkschaften sind zweifellos imstande, "gerechte" - den Profit des Kapitals
nicht angreifende - Forderungen meisterhaft zu konzipieren. Wozu anderes
berechtigen uns denn die Freiheitsrechte, die uns von der Bourgeoisie gegeben
wurden? Nichts, absolut nichts anderes!
<p>Mit einer wahren Arbeitervereinigung konfrontiert, mit einer Vereinigung,
die die wahren Arbeiterinteressen verteidigt, die in Wirklichkeit f&uuml;r
eine betr&auml;chtliche Verminderung der Arbeitszeit und f&uuml;r eine
Erh&ouml;hung des Relativlohnes k&auml;mpft, f&auml;llt es dem Kapital
auf keinen Fall ein, dieser Arbeitergruppe das <u>Vereinigungsrecht, das
Versammlungsrecht, die Pressefreiheit, das Organisationsrecht</u> zu erteilen.
Eine Vereinigung solcher Art greift n&auml;mlich die Profitrate und die
Volkswirtschaft an. In diesem Fall kann die Demokratie keine andere L&ouml;sung
als die Offenlegung ihrer Unterdr&uuml;ckungscharakter haben: die Kripo-
(oder Vopo-) beamten, die gewerkschaftlichen Banden, die die Ordnung aufrechterhalten
wollen und die politischen Parteien werden sich gerade im Namen der Demokratie,
im Namen der Arbeiterrechte, im Namen der Respektierung der gewerkschaftlichen
Beschl&uuml;&szlig;e und im Namen der Freiheit an den wei&szlig;en Terror
als Waffe gegen die klassenk&auml;mpferische Organisation der Arbeiter
wenden. Und es besteht &uuml;berhaupt kein Zweifel, da&szlig; derselbe
Terror die Antwort der Bourgeoisie sein wird, wenn solch eine Vereinigung
der Arbeiter als Schule des Kommunismus wird und wenn die Frage des Sozialismus
aufh&ouml;rt als ein rein theoretisches Problem zu existieren, und der
Kampf nicht nur f&uuml;r Lohnerh&ouml;hungen, sondern auch f&uuml;r die
Abschaffung der Lohnarbeit gef&uuml;hrt wird.
<p>Es mu&szlig; einleuchten, da&szlig; jede solche Arbeitervereinigung,
Arbeiterversammlung, Arbeiterzeitung und Arbeiteraktion, die ausschlie&szlig;lich
<u>auf
dem direkten und geschichtlichen Interesse des Proletariats basiert</u>,
sich offen dem Kapital, seinem Profit und seiner Volkswirtschaft entgegensetzt.
Und im Namen der jeweiligen legalen Gewerkschaften, im Namen des Kampfes
gegen den Umsturz, im Namen der Einheit gegen&uuml;ber den Provokateuren,
im Namen der Volkswirtschaft und der nationalen Sicherheit werden gerade
die angeblichen Arbeiterrechte, die Vereinigungs-, Versammlungs- und anderen
Rechte <u>zum Mittel zur Unterdr&uuml;ckung der klassenk&auml;mpferischen
Arbeiterorganisationen</u>. Nicht einmal diese Praxis, diese Unterdr&uuml;ckung
stellt einen Bruch mit der Demokratie dar: die <u>Unterdr&uuml;ckung ist
demokratisch</u>, sie wird ja erst dann auf die Tagesordnung gesetzt, <u>wenn
die Arbeiter ihre staatsb&uuml;rgerliche Kleidung wegwerfen und als eine
Klasse auftreten</u>; wenn sie es nicht mehr hinnehmen, zur disziplinierten
Armee der Kapitalsverwertung geh&ouml;ren zu m&uuml;ssen - obwohl die Bourgeoisie
sie eben darum mit allerlei Rechten ausgestattet hatte, damit sie Teile
dieses Heeres bilden. Also, den Beteuerungen der Bourgeois zum Trotz, <u>erh&auml;lt
die Arbeiterklasse als Klasse keinerlei Rechte von der Bourgeoisie</u>:
alle Rechte geb&uuml;hren nur dem als Verk&auml;ufer von Waren auftretenden
Staatsb&uuml;rger. Die Unterdr&uuml;ckung und der Terror denen gegen&uuml;ber,
die sich als brave <u>Staatsb&uuml;rger</u> zu benehmen nicht gewillt sind,
entspricht ganz und gar der b&uuml;rgerlichen Vorstellung vom Paradies
der Demokratie: das Himmelreich der Demokratie geh&ouml;rt nur denen, die
die Demokratie respektieren... Sobald eine Kraft - das sich zur Klasse
organisierende Proletariat - die Diktatur des Kapitals in Frage stellt,
zeigt die Demokratie sogleich ihr terroristisches Gesicht; sofern aber
die Diktatur des Kapitals stark ist, kann die Demokratie ihr liberales
Gesicht den bet&ouml;rten V&ouml;lkern zuwenden. Dieses g&uuml;ltiges Gesicht
der Rechte und Freiheiten ist nur f&uuml;r die Augen des Staatsb&uuml;rgers
bestimmt, f&uuml;r den Staatsb&uuml;rger, der sich <u>friedlich</u> in
die allt&auml;gliche <u>Gewalt</u> der kapitalistischen Produktionsverh&auml;ltnisse
- in den Zwang der Lohnarbeit - dareinf&uuuml;gt.
<p>Ebenso steht es mit dem <u>Streikrecht</u>, das von der Linksbourgeoisie
so interpretiert wird, als ob es an sich einen Wert f&uuml;r die Arbeiterklasse
h&auml;tte, als ob es von vornherein im Gegensatz zum rechtlichen &Uuml;berbau
der kapitalistischen Ordnung st&uuml;nde. In der Wirklichkeit erh&auml;lt
die Arbeiterklasse, erhalten die k&auml;mpfenden Arbeiter <u>keinerlei
Rechte</u> nicht einmal in diesem Fall: das Streikrecht wird den <u>Verk&auml;ufern</u>
von Waren gegeben. Wenn die Arbeiter es akzeptieren, da&szlig; sie einfach
als Arbeitskr&auml;fte, als Mittel der Verwertung des Kapitals eine Funktion
erf&uuml;llen, dann haben sie unbedingt <u>Recht</u> dazu, da&szlig; sie
sich so benehmen als irgend andere Warenbesitzer: sie k&ouml;nnen den gerechte
Wert ihrer Ware reklamieren und den Verkauf ihrer Ware verweigern und die
Lieferung des in ihrem Besitz befindenden Gebrauchswert f&uuml;r die K&auml;ufer
einstellen, usw. Neben diesen Rechten werden selbstverst&auml;ndlich auch
die Rechte der K&auml;ufer geltend gemacht: die <u>Freiheit</u> der Arbeit
d.h. <u>Arbeitslosigkeit</u>, <u>Aussperrungen</u>, <u>Streikbruch</u>...
So steigert auch diese Freiheit, das Recht zum Streiken, gleich wie alle
andere Rechte in der kapitalistischen Ordnung, nur den Ausbeuterungsgrad
der Arbeiterschaft und festigt ihre Sklaverei.
<p>Wenn ein echter Streik stattfindet, ein Streik, der von <u>allerlei
Rechten unabh&auml;ngig ist</u>, ein Streik, der nicht nur die Interessen
dieser oder jener Gruppe der Kapitalisten sondern tats&auml;chlich die
Interessen der Gesamtbourgeoisie angreift, dann die Streikenden werden
sofort als "<u>Provokateure, Rowdys und ausl&auml;ndische Agenten</u>"
bezeichnet, und es wird behauptet, da&szlig; dieser Streik eine <u>rechtswidrige</u>
Aktion, ein <u>wilder</u> Streik, ein Werk der <u>antigewerkschaftlichen</u>
Kr&auml;fte ist... Das ist wahr, nebenbei gesagt. Bewu&szlig;t oder unbewu&szlig;t,
setzt sich eine jede Aktion des <u>Klassenkampfes</u> der gesetzlichen
Ordnung der Warenproduktion und des Warenaustausches entgegen und richtet
sich auf die Zerst&ouml;rung dieser Ordnung. Der wahre Streik kann deshalb
die Freiheit der Arbeit und des Streikbruchs, das Streikrecht, und die
gewerkschaftlichen Vereinbarungen (ob im Rahmen der "sozialen Partnerschaft"
oder nicht) nie annehmen. Die Arbeiter, die gegen die kapitalistische Ordnung
k&auml;mpfen, konfrontieren sich immer unmittelbar mit den Gewerkschaften,
mit den Dienern der Ordnung; und f&uuml;r diese Arbeiter gibt es keinerlei
Rechte, die irgend etwas f&uuml;r sie gew&auml;hrleisten k&ouml;nnten.
Man mu&szlig; v&ouml;llig naiv oder blind sein, um zu glauben, da&szlig;
die <u>Legitimation</u> des Streiks, wor&uuml;ber nicht wir, sondern unsere
Klassenfeinden entscheiden, uns irgendeinen Schutz vor der staatlichen
Unterdr&uuml;ckung bieten k&ouml;nne. Im Gegenteil, mit der Legitimation
des Streiks macht die Bourgeoisie immer einen Versuch, den klassenk&auml;mpferischen
Mut der Streikenden zu brechen, die Masse der k&auml;mpfenden Arbeiter
in Gruppen der gesetzrespektierenden Staatsb&uuml;rger und gesetzwidrigen
Rowdys aufzuteilen usw.
<p>Es handelt sich ebenfalls um ein Beispiel solcher Rechte im Falle der
"<u>Amnestie f&uuml;r die politischen H&auml;ftlinge</u>", die von Amnesty
International in &Uuml;bereinstimmung mit den Pazifisten, Trotzkisten,
Sozialdemokraten und Regierungen verschiedenster Art gefordert wird, da
die Losung wonach "den politischen Gefangenen Amnestie zuteil werden lassen
mu&szlig;" im Chor von den Stalinisten, Demokraten, Priestern, Humanisten
und in der Regel sogar von den Parteien des einen oder anderen imperialistischen
Lagers verk&uuml;ndet wird, vorausgesetzt, da&szlig; es sich um solche
H&auml;ftlinge handelt, die von dem gegen&uuml;berstehenden Nationalstaat
eingekerkert sind. Alle Staaten halten skrupellos und ohne Gewissenbisse
ihre eigenen H&auml;ftlinge hinter Gittern, w&auml;hrend sie im Namen der
Menschenrechte eben deswegen andere Staaten verurteilen. Andererseits,
ist es nichts merkw&uuml;rdiges daran, da&szlig; die chilenischen, argentinischen
oder uruguayschen Emigranten, die im Interesse der in ihrer "Heimat" eingekerkerten
"politischen H&auml;ftlinge" antichambrieren, oder die Solidarit&auml;tskommissionen
von RAF, IRA, ETA, die um die "Rechte" der von ihnen unterst&uuml;tzten
Gefangenen k&auml;mpfen, eben einen menschenfressenden Kaiser Bokassa um
eine beistehende Unterschrift bitten, oder - andere - sich mit Zuversicht
an die <u>menschlichen</u> westdeutschen Sozialdemokraten wenden, da es
im Lande derer nur noch kaum "politische H&auml;ftlinge" gibt; dieser Menschenschlag
wurde n&auml;mlich dort, einer nach dem anderen, im Gef&auml;ngnis ermordet.
<p>Nicht nur in den imperialistischen Kriegen, im Laufe deren ein jeder
Staat sich zur Feilbietung von ein wenig menschlichem Fleisch gegen zum
Beispiel Waffen, Brennstoffe oder Lastkraftwagen bereit findet, sondern
auch im Frieden l&auml;uft stets das Gesch&auml;ft: russische Spionen werden
f&uuml;r Zionisten, chilenische stalinistische Parteifunktion&auml;re werden
f&uuml;r &ouml;stliche parlamentaristische Oppositionelle usw. ausgewechselt.
Und in diesen widerw&auml;rtigen Menschenhandel werden von der Bourgeoisie
geschickt <u>alle H&auml;ftlinge</u>, auch unsere Proletarierbr&uuml;der,
<u>die
in einer oder anderer Form gegen die kapitalistische Ordnung ins Feld ger&uuml;ckt
sind</u>, verwickelt. Die b&uuml;rgerliche Herren sprechen mit von "Amnestie",
sie sagen uns "allgemeine Amnestie" zu, wenn die Junta gest&uuml;rzt worden
sein wird; sie versprechen uns die "Freilassung der politischen Gefangenen",
wenn diese oder jene Partei die Macht an sich gerissen haben wird; und
sie erkl&auml;ren uns, da&szlig; wir ausschlie&szlig;lich dadurch mit unseren
eingekerkerten Proletarierbr&uuml;dern <u>solidarisch</u> sein k&ouml;nnen,
wenn wir mit dem Sammeln von Unterschriften der Demokraten beginnen, und
in den Kampagnen von "Amnesty International" und mit den sich auf die Menschenrechte
berufenden Parteien und Regierungen mitwirken.
<p>Wir wissen aber, da&szlig; dieser ganze Mist in diametralem Gegensatz
zur <u>Solidarit&auml;t</u> steht, die unsere sich im Knast befindenden
Genossen von uns <u>fordern</u>: <u>die einzige wahre Solidarit&auml;t
ist die Klassensolidarit&auml;t</u>, wozu nicht das Plappern von den Prinzipien
des Humanismus, nicht die Mitbeteiligung an der Schachpartie der Menschenrechte
als Schachfigur der Vereinigten Staaten oder der Sowjet-Union (oder Kuba)
f&uuml;hrt, ganz zu schweigen von den an die Adresse der Henkersknechte
gerichteten Briefen, in denen es heisst, da&szlig; sie ein wenig humaner
die Folterung der Gefangenen durchf&uuml;hren sollten, bitte... sondern,
ganz im Gegenteil, die einzige Form der Klassensolidarit&auml;t ist der
Kampf gegen die von jeder Land bourgeoisie. Nur die direkte Aktion der
Arbeiterklasse - unter Inanspruchnahme von allen dazugeh&ouml;renden Mitteln,
sei es ein Streik, sei es die Besetzung von Betrieben, sei es die Sabotage
der Produktion oder ein Angriff gegen die Volkswirtschaft usw. - kann uns
durch die Verschiebung der <u>Machtverh&auml;ltnisse</u> auch (unter anderen)
zur Befreiung der H&auml;ftlinge f&auml;hig machen. Das hat mit irgendeiner
Bitte um die Gnade oder mit irgendeinem Recht nichts zu tun - und das Ziel
ist nicht nur, da&szlig; wir unsere gefangenen Proletarierbr&uuml;der von
den Krallen des Staates herausreissen, sondern auch, da&szlig; wir die
Organisationsgrundlagen f&uuml;r die Klassenmacht, f&uuml;r die Diktatur
des Proletariats schaffen. Diese Diktatur wird alle die H&auml;ftlinge
befreien, weil sie s&auml;mtliche Staaten zunichte macht.
<p>Kein Recht und keine Freiheit, nicht einmal die <u>staatliche verordnete
Amnestie</u> hat etwas mit <u>dem Kampf der Arbeiter f&uuml;r die Befreiung
der gefangenen Genossen</u> zu tun, da es immer H&auml;ftlinge, zumal eingekerkerte
Arbeiter geben wird, solange das kapitalistische System der Ausbeutung,
der Unterdr&uuml;ckung und des Elends existiert. Wir m&uuml;ssen klar einsehen
nicht nur, da&szlig; den Proletarier <u>keinerlei Recht oder Freiheit vor
dem Gef&auml;ngnis und der Folterung</u> sch&uuml;tzt, sondern auch, da&szlig;
wir stets eben im Namen der Rechte und der Freiheit eingekerkert und gefoltert
werden. Parallel dazu, da&szlig; im Kapitalismus jeder Arbeiter ein potentieller
Arbeitslose ist, ist jeder solcher Proletarier, der die Spielregeln der
Staatsb&uuml;rgerschaft - Recht, Pflicht und Freiheit - restlos anzunehmen
nicht geneigt ist, ein potentieller H&auml;ftling. <u>Die physische Unterdr&uuml;ckung,
das Gef&auml;ngnis, die Folterung und der Mord sind nichts anderes, als
die Geltendmachung der Demokratie, als die Anwendung der Regeln der Demokratie</u>.
<p>Die Amnestie weist oberdrein auf die den Priestern so sehr am Herzen
liegende Verzeihung hin. Den Personen, die der Amnestie teilhaftig worden
sind, werden die in der Vergangenheit begangenen Taten verziehen, und die
gestrigen Ankl&auml;ger die Beschuldigungen oft widerrufen, oder mindestens
aussagen, da&szlig; diese Beschuldigungen gestern zwar noch berechtigt
gewesen waren, aber nunmehr sie ihre Aktualit&auml;t eingeb&uuml;&szlig;t
haben. In dieser Weise macht die Amnestie m&ouml;glich, da&szlig; solche
Handlungen, die urspr&uuml;nglich gegen das Ganze des b&uuml;rgerlichen
Staates gerichtet gewesen waren - vorausgesetzt, da&szlig; es inzwischen
zum Beispiel zu einem Regierungswechsel kam, und eine andere bourgeois
Fraktion die Aus&uuml;bung der Macht zu sich gerissen hat -, in "zwar &uuml;bertriebene,
aber verst&auml;ndliche" Aktionen, sagen wir, "im Laufe des Kampfes gegen
die Diktatur" umqualifiziert werden (die demokratischen Advokaten verteidigen
&uuml;brigens die H&auml;ftlinge in der Regel eben mit solcherlei Phrasen).
<p>Der arbeiterfeindliche Charakter der Amnestie wird gut durch jene allgemeine
Begnadigung veranschaulicht, die seinerzeit von der "jungen spanischen
Demokratie" verk&uuml;ndet worden war. Einige "antifaschistische K&auml;mpfer"
wurden damals begnadigt, und zwar in erster Linie um zu verh&uuml;llen,
da&szlig; viele von den eingekerkerten Arbeitern sowohl gegen Franco als
<u>auch</u>
gegen seine antifaschistischen Kollegen k&auml;mpften - diese Arbeiter
setzten sich im allgemeinen den b&uuml;rgerlichen Staat entgegen. Viele
von diesen "Anarchisten" und "Extremisten" sa&szlig;en noch lange Jahre
hindurch auch nach der Amnestie im Gef&auml;ngnis - hinter den nunmehr
"demokratisch" gewordenen Gittern.
<p>Der Kampf, den wir f&uuml;r die Befreiung unserer Klassenbr&uuml;der
k&auml;mpfen, kann nichts anderes sein, als die <u>Weiterf&uuml;hrung ihrer
T&auml;tigkeit</u>, die Fortsetzung von jenem Kampf, den sie gegen das
Kapital und seinen Staat gek&auml;mpft haben und k&auml;mpfen. Wir erwarten
keine Verzeihung von der Klasse, die Tag f&uuml;r Tag beweist, da&szlig;
sie im Interesse der Entwicklung ihrer eigenen Zivilisation ohne die geringste
Verlegenheit Leichenberge von Arbeitern durchwatet. Wir wissen, da&szlig;
nur unsere <u>organisierte und bewaffnete Kraft</u> unsere Genosen aus
den Gef&auml;ngnissen der faschistischen und antifaschistischen Bourgeoisie
befreien kann. Der Kampf, den wir f&uuml;r ihre Befreiung k&auml;mpfen,
ist eine unmittelbare Fortsetzung des Kampfes, im Laufe dessen sie in Gefangenschaft
geraten sind: deshalb fordern wir nicht nur keine Amnestie, sondern ganz
im Gegenteil, wir setzen die T&auml;tigkeit fort, infolge derer sie verurteilt
worden sind.
<p>Dem Kapital gegen&uuml;ber ist jeder Proletarier ein Umst&uuml;rzler.
Wer nicht bereit ist sich den Gesetzen der Bourgeoisie zu unterwerfen,
der zerst&ouml;rt - bewusst oder unbewusst - die Ordnung des Kapitals.
Deshalb schreien wir mit aller eingekerkerten - "politischen" oder "strafrechtlichen"
- Opfer des Kapitals: "<u>wir alle sind Veerbrecher, da wir diese unmenschliche
Welt zerst&ouml;ren wollen</u>!"
<p>Der demokratischen Freiheitsrechten, der Koalitions- und Versammlungsfreiheit,
der Pressefreiheit, der Amnestie und dem Streikrecht gegen&uuml;ber, vertreten
wir Kommunisten also eindeutig den Standpunkt, da&szlig; die Organisation
des Proletariats auf keinen Rechten, Freiheiten und Gesetzen basieren kann,
die uns von unserem Feind gegeben werden k&ouml;nnten. Im Gegenteil, <u>das
Terrain der klassistischen Organisation ist notwendigerweise ungesetzlich</u>.
Wie Marx sagte: "Wir haben es nie verschleiert: Unser Gebiet ist nicht
das gesetzliche, sondern das revolution&auml;re Gebiet."
<p>Das bedeutet selbstverst&auml;ndlich nicht, da&szlig; wir einen Streik
beenden m&uuml;ssten, sobald er f&uuml;r legal erkl&auml;rt worden ist,
oder da&szlig; wir auf die Proletarierpresse verzichten sollten, wenn unsere
Zeitungen in irgendeinem Zeitraum in irgendeinem Land eben legal erscheinen
k&ouml;nnen; oder, da&szlig; wir das Herauskommen aus dem Gef&auml;ngnis
verweigern sollten, wenn ein Richter oder die Amnestie unsere Freilassung
entschieden hat. T&auml;ten wir so, dann stellten wir uns auch damit auf
den Boden der Gesetzlichkeit.
<p>Die Gesetzwidrigkeit ist &uuml;brigens mit dem Untergrundcharakter (illegalen
Charakter) von vielen Proletariert&auml;tigkeiten nicht zu identifizieren.
Ein jeder echte klassenk&auml;mpferische Streik der Arbeiter ist gesetzwidrig,
der Streik selbst kann aber nicht "untergr&uuml;ndig" sein, obwohl es daf&uuml;r
illegale Vorbereitungen geben mag. Wenn die Arbeiter klassenk&auml;mpferische
Organisationen, revolution&auml;re R&auml;te, Sowjets, usw. gr&uuml;nden,
m&uuml;ssen diese notwendigerweise ganz und gar den Standpunkt der Gesetzwidrigkeit
einnehmen (unabh&auml;ngig davon, da&szlig; der Staat sie ihres Klassencharakters
unter Umst&auml;nden durch Legalisierung zu berauben versucht), und zugleich
eine Reihe von offenen, nicht "illegalen" T&auml;tigkeiten aus&uuml;ben.
Das beste Beispiel f&uuml;r die Veranschaulichung der Verschiedenheit von
der Gesetzwidrigkeit und der Illegalit&auml;t ist der Fall, wenn das Proletariat
die Armee vernichtet. Wenn die Soldaten sich - nach der langen Periode
der illegalen kommunistischen T&auml;tigkeit und Propaganda - mit den &uuml;brigen
Gruppen des Proletariats vereinigen, und ihre Waffen gegen die Offiziere
gerichtet, das bourgeois Milit&auml;r zerst&ouml;ren, dann machen sie das
nicht unbedingt in der Illegalit&auml;t ("insgeheim"), jedoch man kann
sich eine Aktion, die gesetzwidriger als diese ist, kaum vorstellen.
<p>Die Einnahme des Standpunktes der Gesetzwidrigkeit ist dergestalt einfach
damit verbunden, da&szlig; wir von der Gesamtheit der demokratischen Rechte
und Freiheiten sowie von ihrer &Auml;nderungen in der Praxis (das heisst
von dem konkreten Staatsrecht) unabh&auml;ngig, die Aufgaben des k&auml;mpfenden
Proletariats verrichten, und zwar in der Bewusstheit dessen, da&szlig;
jede einzelne Entscheidung, die die Freiheitsrechte betrifft, <u>eine Entscheidung
des Feindes ist</u>. So kann sie nichts anderes sein, <u>als die Taktik,
das Mittel der Bourgeoisie im Laufe des Kampfes gegen uns</u>.
<h2>
<u><font face="Comic Sans MS"><font size=+2>Die wirklichen Kr&auml;fteverh&auml;ltnisse
der Klassen - und die rechlichen Abfassungen der tats&auml;chlichen Lage</font></font></u></h2>
In diesem Punkte begegnen wir in der Regel der gef&auml;hrlichsten L&uuml;ge
von den linken Verfechtern der kapitalistischen Ordnung: "Wir sind auch
Marxisten - sagen sie -, auch wir wissen es wohl, da&szlig; alle diese
Rechte die Rechte und Freiheiten der Bourgeoisie sind; indessen ist die
Bourgeoisie zur Erteilung und Aufrechterhaltung dieser Rechte nicht bereit,
so sind es die Arbeiter, die diese Rechte erzwingen und erobern." Die Argumentation
der linken Bourgeois geht weiter wie folgt: "Heutzutage wird einem also
der Kampf f&uuml;r das Streikrecht, f&uuml;r die Verfassung, f&uuml;r die
Freilassung der politischen H&auml;ftlinge, f&uuml;r Versammlungsfreiheit,
f&uuml;r freie Wahlen, f&uuml;r die Pressefreiheit usw. zur Aufgabe gemacht.
Manche f&uuml;gen noch dazu, da&szlig; man freilich im Interesse der zuk&uuml;nftigen
"permanenten Revolution auf die Bewahrung der Autonomie der Arbeiterklasse
zu bestehen hat"; andere beruhigen uns damit, da&szlig; all das nur eine
Etappe des Kampfes sei.
<p><u>Hat irgendjemand einmal solch eine Klasse gesehen, die imstande zur
Bewahrung ihrer eigenen Autonomie war, w&auml;hrend sie f&uuml;r die Bereinigung
des demokratischen Staates, also im Interesse ihres Klassenfeindes k&auml;mpfte</u>?
Auf diese Frage geben die trotzkistischen und stalinistischen "Marxisten"
von verschiedenster Abstufung gar keine Antwort. Nach ihrer demokratischen
Geschichtsauffassung w&auml;re das Proletariat nicht die erste solche Klasse
in der Geschichte, die ihre Revolution als unterdr&uuml;ckte und ausgebeutete
Klasse zu erk&auml;mpfen und den Sieg davontragen vermag, sondern am allerwenigsten
selbstst&auml;ndige, am meisten servile Klasse in der Geschichte. In der
Vergangenheit griffen die Sklaven im Laufe ihrer Aufst&auml;nde die Sklavenhalter
und die Institutionen der Sklaverei an; die Leibeigenen fielen alle grunds&auml;tzlichen
Institutionen des Mittelalters von der Kirche &uuml;ber die Priestern bis
zu den Feudalherren an; nach diesen "Marxisten" m&uuml;sste aber das Proletariat
vor allem f&uuml;r die Erreichung von b&uuml;rgerlichen Zielen mit Hilfe
von b&uuml;rgerlichen Methoden k&auml;mpfen, damit sie danach (aber wonach?)
seine eigene Revolution darangehen kann.
<p>Dar&uuml;ber hinaus noch, wenn es wahr w&auml;re, da&szlig; die Bourgeoisie
die Demokratie weder geben noch aufrechterhalten k&ouml;nnte und da&szlig;
nur "das Proletariat sie durch seinen selbstst&auml;ndigen Kampf durchsetzen
k&ouml;nnte", warum dann, verdammt noch mal, wenn es f&auml;hig w&auml;re
die Demokratie durchzusetzen, warum setzt es seine Klassenmacht d.h die
Diktatur des Proletariats nicht durch (und das, nicht nachher sondern zu
diesem Zeitpunkt), statt eine Diktatur gegen sichselbst "aufzuzwingen"?
Warum? Aus purem Masochismus? Die b&uuml;rgerliche Marxologie wird diese
zweite Frage nie beantworten k&ouml;nnen.
<p>Was f&uuml;r ein wirklicher Zusammenhang besteht &uuml;berhaupt zwischen
irgendeinem Vorsto&szlig; der Arbeiter, einer f&uuml;r die Bourgeoisie
ung&uuml;nstigen Ver&auml;nderung der Kr&auml;fteverh&auml;ltnisse und
dem darauffolgenden "Zugest&auml;ndnis", der Erteilung von diesen oder
jenen Rechten oder Freiheiten? Nehmen wir ein Beispiel: die Lage in Argentinien
im Jahre 1973. Durch jahrelange Arbeiterk&auml;mpfe gelang es damals die
H&auml;ftlinge aus den Gef&auml;ngnissen zu befreien; in demselben Zeitraum
wurden die Arbeiter von den "b&uuml;rokratischen" und "antib&uuml;rokratischen"
Peronisten, und von den Trotzkisten aufgefordert, auf die Amnestie zu warten.
Von dieser Amnestie wu&szlig;te aber niemand, ob sie sich ebenfalls auf
die H&auml;ftlinge erstrecken werde, die "qualifizierte Straftaten" ver&uuml;bt
hatten. Zu guter Letzt befreite das Proletariat s&auml;mtliche H&auml;ftlinge
aus den Gef&auml;ngnissen von Villa Devoto, und danach konnten viele von
unseren Genossen sich in die Arbeiterk&auml;mpfe wieder einschalten.
<p>Die <u>traditionellen b&uuml;rgerlichen Parteien</u> bem&uuml;hen sich
die Sache immer so darzustellen, da&szlig; es ein <u>Beschlu&szlig;</u>
der Regierung, eine Amnestieakt sei, was die Befreiung der H&auml;ftlinge
zur folge hat; die <u>b&uuml;rgerlichen Parteien</u>, die sich als "Arbeiterparteien"
bezeichnen, versuchen hingegen den Anschein zu erwecken, als ob die Amnestieverordnung
ein Ergebnis w&auml;re, wozu der Kampf der Arbeiterschaft f&uuml;hrt, als
ob sie eine "Errungenschaft" durch den Kampf w&auml;re. Die beiden haben
aber etwas gemeinsames: sowohl die rechte als auch die linke Bourgeoisie
stellt den Rechtsakt als eine Sache von ausschlaggebender Bedeutung dar.
Es gibt freilich Unterschiede zwischen den beiden Richtungen, diese sind
aber nur Unterschiede innerhalb eine und derselben Klasse, der Bourgeoisie.
Die Meinungsverschiedenheiten betreffen nur die Frage, welches Vorgehen
f&uuml;r die Irref&uuml;hrung und Vernichtung der Arbeiterbewegung, f&uuml;r
die demokratische Integration der Arbeiter in den Staat, und f&uuml;r die
juristische Rechtfertigung der bestehenden Lage am meisten geeignet ist.
<p>Die revolution&auml;ren Kommunisten halten, ganz im Gegenteil, es f&uuml;r
einen <u>Sieg der Arbeiterklasse</u> nicht in dem Fall, wenn es gelingt
diese oder jene Verordnung zu "erlangen", sondern den Fall, wo die Arbeiterklasse
sich organisierend st&auml;rker wird und ihre Selbstst&auml;ndigkeit in
der Praxis befestigt, das hei&szlig;t das Faktum, da&szlig; die <u>H&auml;ftlinge</u>
im Ergebnis des Kampfes sich ihren <u>auf den Stra&szlig;en</u> k&auml;mpfenden
Klassenbr&uuml;dern anschlie&szlig;en konnten.
<p>Und was halten wir von der <u>Amnestie</u>? Wir bezeichnen es, was es
wirklich <u>ist</u>: als ein juristisches <u>Man&ouml;ver</u> der Bourgeoisie.
Mit diesem Man&ouml;ver <u>versucht die Herrscherklasse alles, was auf
den Stra&szlig;en geschieht, und was sie nicht mehr verhindern kann, in
den Rahmen der Gesetzlichkeit zur&uuml;ckzuziehen</u>. Der Zweck der Bourgeoisie
ist klar: wenn die Kr&auml;fteverh&auml;ltnisse augenblicklich g&uuml;nstiger
f&uuml;r das Proletariat, f&uuml;r den historischen Feind der Bourgeoisie
sind, versuchen die b&uuml;rgerlichen Parteien mit Hilfe des Rechts die
Kr&auml;fteverh&auml;ltnisse zu ver&auml;ndern, die Z&uuml;gel wieder zu
ergreifen. Die rechtliche Sanktion der unvermeidbaren Lage verh&uuml;llt,
was eigentlich die H&auml;ftlinge befreit hat (<u>das war nicht die Amnestieverordnung,
sondern der Klassenkampf!</u>): die rechten und die linken Parteien tun
in gleicher Weise alles, was in ihren Kr&auml;ften steht um die Aufrechterhaltung
dieser Scheinwelt, darum, da&szlig; hinter der Gesetzlichkeit und den staatb&uuml;rgerlichen
Rechten diejenige Tatsache verborgen bleibt, die die Arbeiter &uuml;brigens
nicht zum "Feiern der Amnestie", sondern zur Fortsetzung des Kampfes begeistern
w&uuml;rde.
<p>Auf dieselbe Weise stehen im Gegensatz die Existenz der <u>Pressefreiheit</u>
und die der Proletarierpresse zueinander. Abgesehen diesmal von dem bereits
erw&auml;hnten allgemeinen Charakterzug, da&szlig; die Pressefreiheit nichts
anderes ist, als die Gew&auml;hrleistung der Unternehmungsfreiheit auf
dem Markt der "Ideen" - die finanzielle Kraft bestimmt also auch da die
Wettbewerbspositionen, ebenso wie in allen anderen Sektoren der Unternehmungen
-, kommt es manchmal vor, da&szlig; die Prressefreiheit sich gleichfalls
auf die Proletarierpresse erstreckt, vorausgesetzt, da&szlig; diese Konzession
keine ernste Auswirkungen zur Folge hat, und die Bourgeoisie die Hoffnung
hegt, die Proletarierzeitungen durch die Erscheinungslizenzierung unter
Kontrolle bringen zu k&ouml;nnen. In einer Gesellschaft, wo aus allem Ware
wird, wo Druck auf alles ausge&uuml;bt wird, damit es sich in der Welt
des Austausches, des Geldes und des Konsums aufl&ouml;st, k&ouml;nnen wir
uns keine Illusionen machen: es ist nicht vorstellbar, da&szlig; die Presse
der Arbeiterklasse, der Revolution, in diesem Rahmen an Boden gewinnt.
<p>Es steht mit dem <u>Streikrecht</u> ebenso. Wir k&ouml;nnen abermals
den bereits erw&auml;hnten Fall au&szlig;er Acht lassen, wenn der Streik
nicht die Profitrate der Bourgeoisie angreift (dieser Streik wird also
nicht f&uuml;r die Erh&ouml;hung des Relativlohnes, sondern f&uuml;r den
"gerechten Lohn" gef&uuml;hrt). Im Falle der echten Streiks anerkennen
das Kapital und sein Staat den Streik als legitim erst dann, wenn die Bourgeoisie
die Kr&auml;fteverh&auml;ltnisse als ung&uuml;nstig f&uuml;r sich betrachtet
und f&uuml;r den Bruch des Streiks keine bessere M&ouml;glichkeit als die
Legitimierung sieht.
<p>Diese beiden Aspekte verkn&uuml;pfen sich unzertrennbar in der Praxis,
sei die Legitimierung aber entweder durch die f&uuml;r die Bourgeoisie
ung&uuml;nstige Kr&auml;fteverh&auml;ltnisse, oder durch die Anstrengungen,
die auf den Bruch des Kampfelans der Arbeiter hinauswollen, motiviert,
die legale Anerkennung des Streiks bringt nichts f&uuml;r die k&auml;mpfenden
Arbeiter. Sowohl vor als auch nach der Legitimierung des Streiks kann das
Proletariat ausschlie&szlig;lich <u>mit seiner eigenen organisierten und
bewu&szlig;ten Kraft rechnen</u>.
<p>Da gibt es wieder einmal eine Frage, worauf die linken "Marxisten" keine
Antwort geben k&ouml;nnen. <u>Ist das Ziel nicht das, da&szlig; unter Umst&auml;nden,
die f&uuml;r die Bourgeoisie ung&uuml;nstig sind, irgendwie der Bruch des
Elans des Arbeiterkampfes erm&ouml;glicht wird, und zwar durch Unterteilung
der Streikbewegung in "legalen" und "wilden" Streiks, denn wozu anderes
w&uuml;rde die Bourgeoisie - diesmal nicht den gesichtslosen Staatsb&uuml;rgern,
sondern ihrem historischen Gegner, dem Proletariat - ein Recht erteilen</u>?
<p>W&auml;re es wahr, da&szlig; die Durchsetzung ("das Erringen") der demokratischen
Freiheitsrechte die Chancen der Revolution verbessert, was ist dann die
Erkl&auml;rung daf&uuml;r, da&szlig; es in den alten auf demokratischen
Traditionen basierenden, "beispielhaft demokratischen" L&auml;ndern, zum
Beispiel in den Vereinigten Staaten noch zu keinen Arbeiteraufstand gekommen
ist? Und wie konnte sich eine revolution&auml;re Krise in einem Land wie
Ru&szlig;land herausbilden, in einem Land, wo fr&uuml;her jahrhundertelang
der "antidemokratische" Zarismus geherrscht hatte, "die Demokratie" aber
nur einige Monate lang bestand? Und womit kann man erkl&auml;ren, da&szlig;
die Oktoberrevolution in Ru&szlig;land sich eben gegen das "demokratischste"
Regime in der Geschichte Ru&szlig;lands, gegen die Kerenski-Regierung richtete?
Im Besitz welcher Rechte und Freiheiten lie&szlig;en die Arbeiter und andere
Proletarier in der iranischen Erd&ouml;lindustrie die Streikbewegung im
Jahre 1978-79 entfalten? Wir k&ouml;nnen aber auch die sich f&uuml;r die
Streiks in Polen kritiklos begeisternden linken Bourgeois fragen: hat die
legale Anerkennung der Gewerkschaft Solidarnosc irgend etwas zur Expansion,
zur Generalisierung der Streikbewegung beigetragen? Die Legitimierung fiel
in der Tat mit den Nachlassen der Kampfbereitschaft (Danziger &Uuml;bereink&uuml;nfte,
September-Oktober 1980.) zusammen, und diente dazu, da&szlig; die polnische
Bourgeoisie die Arbeiterbewegung in den institutionellen Rahmen einbauen,
von ihrer antikapitalistischen Zielen ablenken, ihrer Internationalismus
und Autonomie berauben und ihr zur Forderung der Reform und Demokratisierung
des ausbeutenden Systems unter dem simultanen Segen von dem Papst und von
Brezhniew antreiben kann.
<p>&Uuml;brigens, wenn uns so viele erkl&auml;ren wollen, da&szlig; wir
diese oder jene Rechte fordern m&uuml;ssen, warum ermuntern sie uns dann
nicht dazu, da&szlig; wir das RECHT ZUM AUFRUHR gegen die kapitalistische
Ausbeutung und die staatlichen Unterdr&uuml;ckung fordern?
<p>In der Wirklichkeit handelt es sich freilich nicht um die Unf&auml;higkeit
zur Antwort der linken und rechten Bourgeois, sondern um die materiellen
Interessen einer Klasse, die in diametralem Gegensatz zu den Interessen
der Arbeiterklasse stehen. So ist es die nat&uuml;rlichste Sache, da&szlig;
die rechte und linke Bourgeoisie sich bem&uuml;ht, um uns die <u>Menschenrechte
und staatsb&uuml;rgerlichen Rechte</u> aufzuzwingen, wobei sie bewu&szlig;t
die Amnestie mit der Befreiung der H&auml;ftlinge, das Streikrecht mit
dem Streik und die Pressefreiheit mit der Existenz der Arbeiterpresse usw.
verwechselt. Der Zweck dieser ganzen Vernebelung ist es, da&szlig; <u>juristische
Abfassungen</u> als "Errungenschaften" der Arbeiterschaft qualifiziert
werden, obwohl diese Rechte und Freiheiten vom ersten bis zum letzten zum
<u>Arsenal
der Bourgeoisie</u> geh&ouml;ren.
<h2>
<u><font face="Comic Sans MS"><font size=+2>Die zwei Arten der Geschichtsbetrachtung</font></font></u></h2>
Die Konterrevolution legt die Geschichte nach Belieben aus, damit sie sich
unabl&auml;ssig reproduzieren kann. Sooft wir eine Wahrheit, die auf der
Hand liegt, aussagen, erwidern die Bourgeois damit, da&szlig; wir die Geschichte
falsch kennen, da - so sagen sie - die Arbeiterklasse das <u>allgemeine
Wahlrecht, die gewerkschaftlichen Rechte</u> usw. durch langwierigen Kampf
errungen hat. Alle sogenannten "Arbeiterparteien" entstellen die Geschichte
der Arbeiterbewegungen, und stellen sie f&auml;lschlicherweise als eine
Historie des Erk&auml;mpfens der demokratischen Rechte vor, weil diese
Parteien ihre vergangene, heutige und zuk&uuml;nftige Praxis nur so rechtfertigen
k&ouml;nnen.
<p>Diese Arschlecker der b&uuml;rgerlichen Macht betrachten die Geschichte
<u>nicht
von dem Gesichtspunkt der tats&auml;chlichen Bestrebungen und selbstst&auml;ndigen
Interessen der k&auml;mpfenden Arbeiterklasse</u>, sondern auf Grund von
Losungen, die von den Massen, die aus den Fesseln der b&uuml;rgerlichen
Ideologie noch nicht befreit sind, an die Fahnen geschrieben werden. Die
Geschichtsbetrachtung der Kommunisten ist durch eine un&uuml;berbr&uuml;ckbare
Kluft, durch die Kluft der Klassegegens&auml;tze von der Auffassung der
"Arbeiterparteien" getrennt. Alle "arbeiterparteilichen" Lakaien der Demokratie
versuchen es zu beweisen, da&szlig; Ziel, Zweck und Resultat der Proletarierk&auml;mpfe
immer die Ann&auml;herung an das himmlische Reich der reinen Demokratie
gewesen ist; das ist nichts anderes als die Verf&auml;lschung der ganzen
Geschichte der Arbeiterklasse, als ein Versuch der "Arbeiterparteien" unsere
vielen Millionen Proletarierbr&uuml;der, die w&auml;hrend der Geschichte
eben durch die Demokratie niedergemetzelt worden sind, aus der Erinnerung
zu l&ouml;schen, also wieder zu ermorden. Die linken bourgeoisen Herren
wollen mit all diesem ihre eigene "repr&auml;sentative" Rolle begr&uuml;nden,
die sie in den staatlichen Apparaten der Herrschaft des Kapitals (im Parlament,
in der Regierung, beim Milit&auml;r usw.) besetzen. Ihre ganze Argumentation
bricht aber zusammen, wenn wir die Sachen auf dem Boden der Realit&auml;t
untersuchen: so wird es sofort offensichtlich, da&szlig; die unmittelbaren
und geschichtlichen Interessen des Proletatiats im antagonistischen Gegensatz
zu denen der Bourgeoisie stehen.
<p>Die K&auml;mpfen der Arbeiterschaft sind praktisch nicht zu begreifen,
wenn man die Kontinuit&auml;t, die die Vergangenheit und Gegenwart, sowie
den historischen Zweck - die Notwendigkeit f&uuml;r die Abschaffung der
Klassengesellschaft - zusammenfasst, nicht ber&uuml;cksichtigt, unabh&auml;ngig
davon, wie es mit dem Bewusstsein der an den augenblicklichen K&auml;mpfen
teilnehmenden Arbeiter steht. Es z&auml;hlt nicht zuviel - wies Marx vor
einen Jahrhundert darauf hin -, was f&uuml;r Vorstellungen die einzelnen
Proletarier oder gar das ganze Proletariat sich im gegebenen Moment vom
eigenen Ziel machen. Das Wesentliche an der Sache ist, da&szlig; die geschichtliche
Wirklichkeit die Proletarier zur solchen Handlung <u>zwingt</u>, die von
ihrer Existenz erfordert wird. Was die Geschichte der Arbeiterk&auml;mpfe
betrifft, konzentrieren wir uns nicht darauf, welche Fahnen von den k&auml;mpfenden
Arbeitern geschwenkt werden, und welche - einstweilen noch verworrenen,
den Einfluss der bourgeoisen Ideologie verratenden - Losungen von ihnen
verk&uuml;ndet werden, sondern auf die Anstrengungen, die im Laufe dieser
K&auml;mpfe auf die Organisierung der Arbeiterschaft zur Klasse und auf
die Gegenwehr gegen die Bourgeoisie als Ganze abgezielt haben.
<p>W&auml;hrend die Pseudomarxisten also zum Beispiel das allgemeine Wahlrecht
als eine "Errungenschaft" der Arbeiterschaft qualifizieren, betonen wir
das folgende: jede Reform der Funktionsweise des Staates ist eigentlich
ein Versuch, der auf die Vervollkommnung der Methoden der kapitalistischen
Herrschaft abzielt, richtet sich also gegen die Arbeiterklasse. Der Kampf
selbst, ferner die Sammlung von Erfahrungen w&auml;hrend dieses Kampfes,
die Lehren f&uuml;r das Weltproletariat und die zunehmende Selbstst&auml;ndigkeit
und Organisiertheit im Laufe des historischen Prozesses haben sich als
die eigentliche Errungenschaft der Arbeiterklasse erwiesen. Die Erfolge
und Mi&szlig;erfolge der konkreten, lokalen K&auml;mpfe sind f&uuml;r die
Arbeiterklasse ausschlie&szlig;lich als politische Lehren bedeutungsvoll,
als Lehren, die von den Minderheitsgruppen der Arbeiter gezogen werden
k&ouml;nnen und theoretisch verallgemeinert dazu beitragen k&ouml;nnen,
da&szlig; die ganze internationale Arbeiterklasse allm&auml;hlich begreift,
wer die Feinde des Proletariats sind und welche Methoden sie gegen uns
einsetzen - unabh&auml;ngig von ihren demagogen Phrasen und davon, in welches
Licht sie sich und ihre Absichten stellen. Die kommunistischen Minderheiten
m&uuml;ssen w&auml;hrend der konkreten K&auml;mpfe dieses "Arbeiterged&auml;chtnis"
einsetzen, weil nur so daf&uuml;r gesorgt werden kann, da&szlig; die Arbeiterbewegung
nicht immer wieder die gleichen Fehler begeht.
<p>&Uuml;brigens, die Demagogen, die im Rahmen der Deutung der Geschichte
die aufeinanderfolgenden Schritte der Demokratisierung als "die Errungenschaften
der Arbeiterschaft" w&uuml;rdigen, lassen immer nur sich selbst auf dem
Weg vorw&auml;rtskommen, der zu den Mandaten im Parlament und zu den Portefeuilles
in den Ministerien f&uuml;hrt. Es ist daran nichts verwunderliches. Wir
d&uuml;rfen es nicht ausser acht lassen, da&szlig; die Bourgeoisie die
erste Herrscherklasse in der Geschichte ist, im Falle deren die "Geburtsprivilegien"
nicht mehr eine alles bestimmende Rolle spielen, obwohl sie nicht zu vernachl&auml;ssigen
sind. Jeder Staatsb&uuml;rger, unter Umst&auml;nden auch ein Arbeiter kann
in die Herrscherklasse aufsteigen, wenn er von dem Gesichtspunkt der Bourgeoisie
aus, als n&uuml;tzlich sich erweisende F&auml;higkeiten besitzt: das ist
die wunderbare "soziale Mobilit&auml;t"... Der Mechanismus der Demokratie
erm&ouml;glicht es, da&szlig; f&uuml;r die Regierung des kapitalistischen
Systems die tauglichsten Kumpanen ausgew&auml;hlt werden, und so k&ouml;nnen
auch die aus der Arbeiterschaft stammenden Individuen von der Herrscherklasse
inkorporiert werden, denn diese Ank&ouml;mmlinge sind imstande - eben infolge
ihrer Herkunft - gewandter die Arbeiterbewegungen unter ihre Kontrolle
zu bringen. Als Beispiel k&ouml;nnen wir Noske erw&auml;hnen, der zum Minister
und zum Henker von den Teilnehmern des Arbeiteraufstandes in Berlin im
Jahre 1919 - zum M&ouml;rder von Rosa Luxemburg, Karl Liebknecht, Leo Jogiches
und von Abertausenden anderen Arbeitern - wurde. Und auf diesem Weg k&ouml;nnen
nicht nur einzelne Arbeiterverr&auml;ter durch die Unterdr&uuml;ckung ihrer
einstigen Klassenbr&uuml;der eine Karriere machen, das Kapital hat doch
aufs nat&uuml;rlichste ganze "Arbeiterparteien" zur Verwaltung des Ausbeutungs-
und Unterdr&uuml;ckungsapparats herangezogen, damit seine eigene Ordnung
sich konsolidiert. Es ist deshalb &uuml;berhaupt nicht verwunderlich, wenn
die Parteien, die eine solche Karriere anstreben, die Geschichte der Arbeiterbewegungen
als ein Triumphzug der Reformen, als ein dauerhafter Fortschritt in Richtung
vom himmlischen Paradies der Demokratie auslegen.
<p>Als Zusammenfassung k&ouml;nnen wir feststellen, da&szlig; die zwei
Arten der Deutung der Geschichte den Interessen der zwei zueinander im
antagonistischen Gegensatz stehenden Klassen entsprechen: die Geschichtsbetrachtung
wird entweder vom Kampfe des Proletariats, von der kommunistischen Revolution,
oder von den Interessen der Bourgeoisie, von der Verteidigung der demokratischen
Diktatur des Kapitals bestimmt.
<h2>
<u><font face="Comic Sans MS"><font size=+2>Was wollen die "Marxisten"?</font></font></u></h2>
Vergessen wir f&uuml;r eine Weile die Mandate und die Portefeuilles, die
Beteiligung an der Macht des Kapitals und all jene Privilegien, die von
den die Demokratie lobpreisenden - und sich auch zur Verwaltung der Demokratie
bereit findenden - Anh&auml;nger der "Arbeitparteien", gewerkschaftlichen
Chefs und "gesellschaftlichen Funktion&auml;ren" sehnlichst gew&uuml;nscht
und fr&uuml;her oder sp&auml;ter getrost besitzt werden. Suchen wir diesmal
bloss eine Antwort auf die folgende Frage: was f&uuml;r eine "Arbeiterklasse"
w&uuml;nscht sich die Linke der Bourgeoisie, was w&auml;re das Resultat,
wenn ihre Losungen in Taten umgesetzt w&uuml;rden, das hei&szlig;t: was
f&uuml;r eine gesellschaftliche Situation w&uuml;nscht sich die pseudomarxistische
Bourgeoisie?
<p>W&uuml;rden wir es akzeptieren, was von diesen Herren geplappert wird,
dann m&uuml;ssten wir f&uuml;r das <u>Streikrecht</u>, f&uuml;r die <u>gewerkschaftlichen
Rechte</u> sowie f&uuml;r die <u>Versammlungsfreiheit</u> streiken, und
in den von uns verlegten Publikationen die <u>Pressefreiheit</u> fordern
(!...), wir m&uuml;ssten deshalb Assoziationen gr&uuml;nden, damit wir
dann auf die <u>Assoziierungsfreiheit</u> dringen, wir m&uuml;ssten darum
- und davon - reden, da&szlig; es <u>Redeffreiheit</u> geben mu&szlig;;
wir m&uuml;ssten unsere Stimmen f&uuml;r "die Vertreter der Arbeiter" abgeben,
damit sie dann unser Wahlrecht bewahren; wir m&uuml;&szlig;ten derma&szlig;en
entschlossen f&uuml;r die Befreiung der politischen H&auml;ftlinge, besser
gesagt f&uuml;r eine Amnestie k&auml;mpfen, da&szlig; wir im Laufe dieses
Kampfes nicht einmal vor dem Gef&auml;ngnis zur&uuml;ckschrecken; wir m&uuml;ssten
uns sogar zum Tod im Interesse der Bewahrung der <u>menschlichen und staatsb&uuml;rgerlichen
Rechte</u> bereit finden... Eine &Uuml;bertreibung? &Uuml;berhaupt nicht:
Es kann nicht zusammengerechnet werden, wieviel Arbeiter es schon teuer
bezahlt hatten, da&szlig; sie diesen demokratischen, "zur Seite der Arbeiter
stehenden" Herren aufsa&szlig;en; wieviel Arbeiter kamen ins Gef&auml;ngnis
oder an den Galgen nur dazu, da&szlig; sie vor ihrer Hinrichtung die Losung
ihrer eigenen (unbewussten??) Unterwerfung an die Wand der Zelle schreiben:
"Nieder mit der Diktatur, es lebe die Demokratie!"... Das Ziel ist klar:
Die Arbeiterklasse ist ihrer Klassengrundlage zu berauben und zugrunde
zu richten; alles ist in Richtung der Bewahrung der Demokratie zu lenken,
was die Arbeiterklasse zu unternehmen versucht: sei es ein Streik, Versammlungen,
die Presse oder die Debatten. Alles ist in die Stra&szlig;e der demokratischen
Diktatur zu lenken, was sonst in der entgegengesetzter Richtung, auf dem
Weg der Klassediktatur und der Abschaffung der Lohnarbeit fortschreiten
w&uuml;rde.
<p>Wenn die Bourgeoisie dieses Ziel erreicht, dann kann sie die Kontrolle
&uuml;ber ihr Herrschaftssystem bis ins letzte Detail sichern; das haben
wir im Laufe der Geschichte bereits in zahllosen F&auml;llen erfahren.
Der "Wechselbetrieb" an der Macht erm&ouml;glicht es f&uuml;r jede Fraktion
der Bourgeoisie, die ihre Kr&auml;fte w&auml;hrend der Aus&uuml;bung der
Regierungsmacht verbraucht hat, in der Opposition sich auszuschnaufen und
ihren Kredit wieder zu erlangen. Die Rechte, die keinesfalls das Monopol
f&uuml;r die Unterdr&uuml;ckung besitzt, kann ruhig morden, die Arbeiterstreiks
brechen, die Proletarier ins Gef&auml;ngnis werfen, w&auml;hrend die Linke
die Unzufriedenheit in die Forderung der Menschenrechte und der demokratischen
Freiheitsrechte verwandelt; und dann vertauschen sie die Rollen... Sowohl
die rechten als auch die linken Bourgeois tr&auml;umen von einer Welt,
wo die Arbeiter wegen niedriger materieller Interessen nicht streiken,
wo es keine "Tollw&uuml;tigen" mehr gibt, keine Tollen, die als Extremisten
die Demokratie angreifen, ja was noch mehr ist, einen Proletarieraufstand
vorbereiten. Wenn es zu einer solchen Situation kommt, kann die Linke ihren
"wertvollen" Beitrag zur Verwirklichung des gesamtbourgeoisen Traumes &uuml;ber
die <u>reine Demokratie</u>, indem sie die Arbeiter davon &uuml;berzeugt,
das ihr Kampf das Erringen der demokratischen Freiheitsrechten zum Ziel
hat.
<p>Worte sind indessen f&uuml;r diese "&Uuml;berzeugung" der Arbeiter nicht
immer gen&uuml;gend, wie das uns die Geschichte schon mehrmals gezeigt
hat, und deshalb nimmt auch die Linke manchmal zu anderen Mitteln Zuflucht
- da die Demokratie mit allen Mitteln zu vverteidigen ist. So ist es nicht
verwunderlich, da&szlig; die linken Humanisten als Verwalter der Ordnung
der Unterdr&uuml;ckung sich &uuml;bernachts in Henker - freilich nur von
"Provokateuren", "ausl&auml;ndischen Agenten" und "Hooligans" - umwandeln
k&ouml;nnen. Auf dem Gebiet der Unterdr&uuml;ckung der Arbeiter hat die
bourgeoise Linke eine eben so grosse Praxis als die Rechte; <u>keine bourgeoise
Fraktion besitzt das Monopol f&uuml;r die Unterdr&uuml;ckung</u>, im Falle
einer Krise, jede Gruppe der Bourgeoisie verwendet aufs nat&uuml;rlichste
den Kannibalismus der Konterrevolution.
<p>Dieses b&uuml;rgerliche Paradies der Demokratie wird nicht ewig w&auml;hren,
nicht einmal unter Mitwirkung der Linken. Zwar wurde seinerzeit Lenin als
ein deutscher Agent bezeichnet, Rosa Luxemburg und Karl Liebknecht wurden
von den <u>Sozialisten</u> im Namen der Demokratie ermordet, im Rahmen
des <u>sozialistischen</u> Systems von Allende lie&szlig; "die Regierung
der Werkt&auml;tigen" im Namen der heiligen Freiheit ebenso bestialisch
die Proletarierh&auml;ftlinge foltern wie das Regime Pinochet nachher.
Eines kann aber von keiner bourgeois Fraktion verhindert werden: "die Streits&uuml;chtigen",
"die der Nation gegen&uuml;ber Undankbaren", "die heimatlosen Anarchisten"
tauchen immer wieder auf, und zerst&ouml;ren die demokratischen Illusionen
immer st&auml;rker. Wir, Proletarier sind nicht mehr bereit, f&uuml;r diese
oder jene Rechte zu streiken, wir streiken ausschlie&szlig;lich wegen unserer
"niedriegen materiellen Interessen", die untrennbar von den historischen
Interessen unserer Klasse sind; wir k&auml;mpfen um unsere gefangenen Proletarierbr&uuml;der
aus den Gef&auml;ngnissen des kapitalistischen Staates zu befreien, wir
machen aber nicht f&uuml;r einen Augenblick Zugest&auml;ndnisse dem Parlamentarismus;
und an den Kampagnen, die eine Amnestie fordern, nehmen wir nicht teil.
<p>Wir wissen bereits, da&szlig; die Pseudomarxisten, die f&uuml;r die
"Entwicklung" der Demokratie k&auml;mpfen, nur eines wollen: die g&auml;nzliche
Unterwerfung der Arbeiterklasse der Ordnung vom Kapital und vom Staat,
also das Verschwinden der Arbeiterklasse, ihre Atomisierung, ihre Zergliederung
in eine Menge von braven Staatsb&uuml;rger-Individuen.
<h2>
<u><font face="Comic Sans MS"><font size=+2>Die demokratischen Freiheitsrechten
sind immer die Waffen der Bourgeoisie</font></font></u></h2>
In diesem Text haben wir die verschiedenen Aspekte der demokratischen Freiheitsrechte
der &Uuml;bersichtlichkeit halber voneinander getrennt, einzeln ins Auge
gefasst, sie mischen sich aber immer in der Realit&auml;t:
<p>a/ die reine Demokratie als Ideologie, als Ideal des Kapitals. In dieser
Demokratie gibt es keine Versuche, sich als Klasse zu organisieren, sondern
nur Staatsb&uuml;rger.
<p>b/ die praktische Neigung der real existierenden Demokratie zur Purifikation.
Die Konkretisierung dieser historischen Purifikation ist die Atomisierung
des Proletariats, seine Zerlegung in einzelne Staatb&uuml;rger - die rechte
und die linke Bourgeoisie l&auml;sst das Proletariat unter ihrer Leitung
f&uuml;r die Bewahrung der demokratischen Freiheitsrechte k&auml;mpfen;
das Produkt dieser Purifikationstendenz ist zugleich der staatliche Terror
im Rahmen der Demokratie, der sich gegen jene richtet, die die Regeln der
Demokratie verletzen - da jede Organisation der Arbeiterklasse die Demokratie
angreift.
<p>c/ die unvermeidbaren Ver&auml;nderungen der Kr&auml;fteverh&auml;ltnisse
werden durch den juristischen Abfassungen der gegebenen Lage verschleiert.
<p>d/ das Streben - eben durch diese Festschreibung der demokratischen
Freiheitsrechte - nach der Ver&auml;nderung der Kr&auml;fteverh&auml;ltnisse
zugunsten der Bourgeoisie.
<p>Es ist offenbar, da&szlig; keine von diesen Komponenten der Demokratie
f&uuml;r das Proletariat g&uuml;nstig ist, und diese Elemente unzertrennbar
voneinander sind: Das Ideal (a) kann ausschliesslich bei der verh&auml;ltnism&auml;ssigen
Stabilit&auml;t der demokratisch-terroristischen Diktatur (b) des Staates
angen&auml;hert werden, und wenn es zu viele wilden Streike gibt und die
im Kreise des Proletariats verbreiteten subversiven Publikationen unkontrollierbar
werden, dann mu&szlig; die Bourgeoisie die Lage legalisieren (c). Sie l&auml;sst
also die Erscheinung einiger ("weniger gef&auml;hrlichen") Zeitungen zu,
setzt einige H&auml;ftlinge (diejenige freilich, die keine "schweren" "strafrechtlichen"
Verbrechen begangen haben) frei, und legalisiert einige Streike in der
Absicht, da&szlig; sie dann auf die Provokateure, die Unruhe stiften und
auf jene, die die Demokratie nicht respektieren (was wahr ist), niederschl&auml;gt
(d), und sie wird gewi&szlig; keine andere L&ouml;sung finden, als diese
zu t&ouml;ten: "nunmehr, da&szlig; das Streiken gestattet ist, soll man
aufs strengste gegen jene verfahren, die das Recht zur Arbeit und die Gesetze
nicht respektieren, ja was noch mehr ist, mit den wilden Streiken die Interessen
der Nation verletzen" (was wahr ist). Das Streikrecht sowie die Meinungs-
und Redefreiheit gehen Hand in Hand mit der Verpflichtung der Werkt&auml;tigen
gegen&uuml;ber der Nation... Wir haben diesen Vorgang bereits tausendmal
erlebt!
<p>Sooft die Bourgeoisie sich in einer verzwickten Lage - weit entfernt
von ihrem imagin&auml;ren demokratischen Paradies (a) - befindet, schreibt
sie rechtlich einige f&uuml;r sie unabwendbaren Tatsachen (c) fest, was
eine Waffe von ausschlaggebender Bedeutung f&uuml;r die bourgeoise Macht
geben wird (d), damit sie die real existierende Demokratie (b) einigermassen
normalisieren kann. In dieser rekonstruierten Demokratie k&ouml;nnen dann
die liberalen Demokraten, die Syndikalisten, die Stalinisten, die Trotzkisten,
die Maoisten und die Sozialisten sich gegenseitig in den Verhandlungss&auml;len
und auf den Korridoren im Parlament die Hand sch&uuml;tteln. <u>DIE BEWAHRUNG
DER MENSCHLICHEN UND DER STAATSB&Uuml;RGERLICHEN RECHTE IST GELUNGEN...
Die Arbeiter k&ouml;nnen nun ihre normale Arbeitst&auml;tigkeit aufnehmen
und bald k&ouml;nnen sie ihre demokratischen Rechte aus&uuml;ben...</u>
<p>Es bedarf keiner allgemeinen politischen Krise um einzusehen, wie die
Bourgeoisie diese Elemente kombiniert. Dem Proletariat leuchten aber die
zwei Alternativen erst in extremen Situationen, wo die schon beschreibte
abstrakte Situation die Wirklichkeit richtigsterweise reproduziert, recht
ein: entweder die <u>Akzeptierung der Demokratie</u> - und damit die unvermeidbare
Katastrophe der Konterrevolution, wof&uuml;r es zahlreiche Beispiele in
der Geschichte gibt - oder die totale Proletarieroffensive gegen die Demokratie.
Im Laufe der Geschichte ist ein (begrenzter und kurzlebiger) Versuch dieser
Art vorgekommen: der Oktoberaufstand der Proletarier in Ru&szlig;land im
Jahre 1917. <u>Das ist der einzelne Weg des Proletariats, da&szlig; die
Organisation f&uuml;r den Aufstand, f&uuml;r die Klassediktatur, auf kein
Recht, keine Freiheit durch den Feind verleihet, sich nicht st&uuml;tzen
kann.</u>
<h3>
<u><font face="Comic Sans MS">Fu&szlig;noten</font></u></h3>
1. Die Bedeutung des Wortes "Stalinisten" ist hier - und im Allgemeinen
in dem gegenw&auml;rtigen Wortgebrauch der revolution&auml;ren kommunistischen
Bewegung - nicht identisch mit der Auslegung gebr&auml;uchlich in der b&uuml;rgerlichen
Politologie. Wir definieren als stalinistisch diejenige Richtung, die in
der Sowjetunion und in anderen ("realsozialistischen") L&auml;ndern als
Erbe der leninistischen (bolschewistischen) Sozialdemokratie herrscht (und
in anderen L&auml;ndern als Teil der linken b&uuml;rgerlichen Opposition
t&auml;tig ist). Da diese Richtung - Fraktion - der Bourgeoisie die grunds&auml;tzliche
Eigenart hat, da&szlig; sie nicht nur die sozialdemokratischen Prinzipien
des Leninismus akzeptiert, sondern auch die stalinistische Konzeption &uuml;ber
den "Sozialismus in einem Land" in dieser oder jener modifizierten, aber
im Grunde genommen gleichbleibenden Form guthei&szlig;t, rechnen wir nat&uuml;rlich
zu den Stalinisten auch die "nationalkommunistischen" Parteien, die nach
der Auffassung der b&uuml;rgerlichen Politologie "reformistisch" sind (welche
Partei der Bourgeoisie ist das nicht?), zum Beispiel die sogenannten Eurokommunisten.
<p>2. In diesem Text, wie auch in allen anderen unserer Publikationen,
gebrauchen wir den Ausdruck "Trotzkisten" nicht f&uuml;r diejenigen, die
von einem Klassenstandpunkt ausgehend anerkennen, da&szlig; Trotzki als
Revolution&auml;r, als ein F&uuml;hrer des Petersburger Proletariats l905,
als Teilnehmer der Oktoberrevolution usw., revolution&auml;re Verdienste
hatte, sondern f&uuml;r diejenigen linken Gruppierungen der Bourgeoisie,
die von seinem Namen Gebrauch machen um ihre Irrg&auml;nge zu rechtfertigen;
die ihr Programm mit Trotzkis letzter Lebesperiode begr&uuml;nden, in der
der besiegte Trotzki im Wesentlichen den Anschlu&szlig; zur demokratisch-stalinistischen
Konterrevolution w&auml;hlte ("kritische Unterst&uuml;tzung"). Wir benutzen
die Bezeichnung "Trotzkisten" f&uuml;r alle Parteien und Gruppen, die in
verschiedenen Versionen ihre T&auml;tigkeit darauf begr&uuml;nden, da&szlig;
das als "&Uuml;bergangsprogramm" gekannte kapitalistische System zu verteidigen
sei; f&uuml;r die Gruppen der "IV. Internationale", die Gruppe der "leninistischen
bolschewistischen Antifaschisten", die w&auml;hrend des zweiten Weltkrieges
t&auml;tig waren; schlie&szlig;lich, f&uuml;r alle Gruppen die mit der
Ideologie "entarteter Arbeiterstaat, doch Arbeiterstaat" die "kritische
Unterst&uuml;tzung" des bis heute existierenden russischen kapitalistischen
Reiches gew&auml;hlt haben.
<p>3. "Wenn der demokratische Staat sich zum faschistischen Staat umwandelt...
findet keinerlei organische Umgestaltung in ihm statt, sondern nur ein
<u>Bereinigungsprozess</u>,
in dem der demokratische Staat sich von allen solchen Elementen befreit,
die seine Homogenit&auml;t beeintr&auml;chtigen k&ouml;nnten." BILAN.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="mauer"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Eine Mauer f&auml;llt und das
Elend geht weiter!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Vorstellung</font></u></h2>
Der folgende Artikel ist im Herbst 1989 geschrieben worden, also w&auml;hrend
der Ereignisse im Zusammenhang mit dem Fall der Berliner Mauer. F&uuml;nf
Jahre sp&auml;ter enth&auml;lt dieser Text keine Neuigkeiten mehr, der
Inhalt hat sich jedoch seinen Wert bewahrt. Wir haben beschlossen, ihn
ohne Aktualisierung zu pr&auml;sentieren. Seit 1989 hat sich zwar viel
ver&auml;ndert, das Wesentliche jedoch nicht: der Klassenkampf. Die damals
aus dieser Bewegung gezogenen Lehren sind immer noch g&uuml;ltig und werden
es auch bleiben.
<p>Der Kommunismus ist nicht tot, er ist und bleibt eine historische Notwendigkeit
im Osten wie im Westen. Die Berliner Mauer trennte nur verschiedene Fraktionen
der Bourgeoisie. Was einige "die neuen Bedingungen" f&uuml;r die kommunistische
Bewegung nennen, sind nur neue Fallen f&uuml;r die Proletarier aus der
ehemaligen DDR: "Freiheit", freie Wahlen, etc. Aber das Kapital hat in
Deutschland, wie &uuml;berall in die sogenannte Ost-L&auml;nder, nichts
wesentliches an der Form der Ausbeutung des Proletariats ver&auml;ndert.
<p>Diejenigen, die geglaubt hatten, da&szlig; es den Proletariern durch
die Zerst&ouml;rung der Mauer, durch Perestroika, durch die Grenz&ouml;ffnungen
der Ostl&auml;nder, durch Reformen, etc. besser gehen wird, k&ouml;nnen
heute nur feststellen, wie sch&ouml;n der Kapitalismus sie wieder einmal
reingelegt hat. Das Elend geht weiter und intensiviert sich. Das Kapital
hat unserer Klasse nichts anderes zu bieten als immer mehr Ausbeutung und
Elend; Arbeitslosigkeit oder Kriege.
<p>Wenn "ein so gro&szlig;es geschichtliches Ereigniss" wie die Zerst&ouml;rung
des "eisernes Vorhangs" stattfindet, dann nicht weil pl&ouml;tzlich Politiker,
wie Gorbatschow oder Jelzin, menschliche Gef&uuml;hle bekommen h&auml;tten.
Der Grund ist, da&szlig; die &ouml;konomische Lage es erforderte, der Wirtschaft
ein neues Gesicht zu geben. Dieses neue Gesicht kann f&uuml;r unsere Klasse
nur noch mehr Ausbeutung bedeuten. Die alten Zust&auml;nde gestatteten
der Bourgeoisie in Osteuropa und der Sowietunion nicht mehr, aus der Arbeit
der Proletarier gen&uuml;gend Mehrwert herausauszuziehen, um den Wert (die
Substanz des Kapitals) weiterhin auszuwerten. Und eine so radikale &Auml;nderung,
genauer gesagt eine gr&ouml;&szlig;ere Ausbeutung unserer Klasse, mu&szlig;
einen &auml;u&szlig;eren politischen Schein haben. Dieser hei&szlig;t Perestroika,
Glasnost, Pluralismus der politischen Parteien, &Ouml;ffnung der Mauer,
etc. Wenn die &Auml;nderungen nicht funktionieren, ruft die Bourgeoisie
nach noch mehr Reformen und Nationalismus. Und wenn das auch nicht klappt,
erzeugt sie einfach Krieg. Und das ist heute schon ganz klar Realit&auml;t
in verschiedenen Regionen der sogenannten ehemaligen "kommunistischen"
L&auml;nder: wie z.B. in Ex-Jugoslavien, Tadschikistan, Afghanistan, Aserbaidschan,
Armenien, Georgien und sogar Moldau. Diese aktuellen Kriegsherde sind ein
Anfang, der nur zum allgemeinen Krieg auf der ganzen Welt f&uuml;hren kann.
Hinter den sogenannten ethnischen Konflikten versteckt sich die Wirklichkeit
dieser Welt: immer mehr Ausbeutung und Elend f&uuml;r unsere Klasse, versteckt
sich objektive Tat, die unvermeidlich zum weltweiten Krieg fuhrt.
<p>Es ist wichtig zu verstehen, da&szlig; die weltweite Bourgeoisie diesen
Proze&szlig; der &Ouml;ffnung der Grenzen begonnen hat. Viele Proletarier
in den osteuropa&iuml;schen L&auml;nder hatten Illusionen &uuml;ber die
Umkehrung der b&uuml;rgerlichen Politik, viele andere haben aber schon
am ersten Tag verstanden, was los ist. Das Proletariat hat keine Alternative
dazu, f&uuml;r seine eigenen Klasseninteressen zu k&auml;mpfen und das
ihm von der Bourgeoisie aufgedr&auml;ngte Kampffeld (Wahlen, Nationalismus,
etc.) zu verlassen. Der folgende Text nimmt am Aufkl&auml;rungsstreben
der Bewegung f&uuml;r den Kommunismus teil...
<h2>
<u><font face="Comic Sans MS">Im Osten nichts Neues!</font></u></h2>
Seit mehreren Monaten erwirken die B&uuml;rger Osteuropas auff&auml;llige
Ver&auml;nderungen (1) in der Verwaltung des Kapitals und der Beherrschung
des Proletariats. In Polen, Ungarn, der DDR, der Tschechoslowakei wird
viel reformiert, restrukturiert, vermehren sich die Parteien, die Presse
wird "liberalisiert", &uuml;ber allem liegt ein "gro&szlig;er Hauch von
Freiheit", wie uns die demokratische Zunge der Welt in Gestalt der b&uuml;rgerlichen
Medien verk&uuml;ndet.
<p>Aber was bedeuten diese Umw&auml;lzungen, diese Umgestaltungen f&uuml;r
das Funktionieren der b&uuml;rgerlichen Herrschaft? Welcher Notwendigkeit
entspringen diese Reformen? Sie sind vor allem ein Ausdruck der Notwendigkeit
f&uuml;r die Bourgeoisie, die Krise zu verwalten, ihre Gewinnquoten zu
verteidigen, vor allem aber eine Vorbeugung gegen Aufst&auml;nde, die unvermeidlich
aus dem wirtschaftlichen Zwang, dem das Proletariat unterworfen ist, folgen
werden.
<p>Die Krise des Kapitals kennt keine Grenzen... aber sie dr&uuml;ckt sich
in verschiedener Weise aus, je nachdem welche M&ouml;glichkeiten die &ouml;rtliche
B&uuml;rger hat, sie einzud&auml;mmen. Die Wirtschaft der osteurop&auml;ischen
L&auml;nder verf&auml;llt, sie liegt am Boden. Hier und da gesammelte Informationen
zeigen, wie wenig Arbeit es gibt und wie gering ihre Intensit&auml;t ist:
So berichtet ein Arbeiter aus der Tschechoslowakei, in seiner Druckerei
"arbeitet man real nur zwei Tage pro Woche", ein anderer berichtet, "die
Arbeiter verlieren manchmal die H&auml;lfte ihrer Arbeitszeit durch die
schlechte Organisation". Oft bezeichnen die Proletarier ihren Lohn als
"Arbeitslosenunterst&uuml;tzung", da sie sich alle f&uuml;r halbe Arbeitslose
halten. Eine Arbeiterin aus der DDR spricht von einer Abwesenheitsquote
in ihrer Fabrik von unter 50%. Ein russischer Arbeiter res&uuml;miert die
Lage mit einem Witz: "Wenn wir uns hinstellen, um zu arbeiten, stellt sich
der Staat hin und entlohnt uns"!
<p>Die demokratische Heuchelei zeigt sich noch einmal ganz besonders in
den Aufschreien der Medien: "Man mu&szlig; Polen &uuml;ber den Winter helfen!",
ganz so, als w&auml;re das Kapital zust&auml;ndig f&uuml;r Hilfe, Solidarit&auml;t
und Br&uuml;derlichkeit. Der einzige Grund, warum die Bourgeoisie bereit
ist, etwas Brot abzugeben, ist ihre Angst, der Hunger k&ouml;nnte sich
in einem gewaltigen Angriff auf ihre terroristische Ordnung entladen. Die
Hungerrevolten in Argentinien 1989 zeigten uns plastisch, in welchen Tempo
sich die b&uuml;rgerliche Ordnung gro&szlig;z&uuml;gig zeigen kann, wenn
sich einige Proletarier aufregen: nur ein paar Stunden nach Beginn der
Riots kamen die ersten LKW mit Nahrungsmitteln in den Arbeiterbezirken
an.
<p>Die relative Schutzzollpolitik im Osten und die unflexiblen staatlichen
Strukturen dort f&uuml;hrten zu einem unerbittlichen Krieg der kapitalistischen
Fraktionen untereinander, dessen Ergebnis war, da&szlig; die kapitalistische
Konstellationen und heute herrschenden Fraktionen, die sich z.B. in der
EG oder den USA organisiert haben, ihre Vorstellungen vom freien Welthandel
als Gesetz diktieren.
<p>Es war also eine absolute Notwendigkeit f&uuml;r diese zentraleurop&auml;ischen
Nationen, "ihre" Wirtschaft zu restrukturieren, sowohl um die Schwierigkeiten
der kapitalistischen Gewinne durch einen R&uuml;ckgang des gesellschaftlichen
Lohns der Arbeiter auszugleichen wie auch um zu verhindern, da&szlig; sich
die Proletarier dar&uuml;ber emp&ouml;ren und entsprechend allen Reformismus,
alle b&uuml;rgerlichen Alternativen, auf den M&uuml;ll werfen. Hier gelang
es der Bourgeoisie mit einer unglaublichen Schnelligkeit und Flexibilit&auml;t,
sich anzupassen.
<p>Die alten stalinistischen Oligarchien wurden abgesetzt mit einer Leichtigkeit,
die deutlich zeigt, wie lebenswichtig es f&uuml;r das System als Ganzes
war, da&szlig; eine reformistische Mannschaft an ihre Stelle trat. Dieses
Schema gleicht sich fast aufs Haar in allen diesen L&auml;ndern, wo die
Oppositionsparteien und die linken Fl&uuml;gel der nationalen "kommunistischen"
Parteien, die Reformen und den &Uuml;bergang nach der Errichtung einer
pluralistischen Parteienlandschaft, freien Wahlen, usw., verwalten. Und
so sieht man die polnische Arbeiterpartei und die Gewerkschaft Solidarnosc,
die SED und das Neue Forum, die ungarische KP - nach der Wende SP - und
das Demokratische Forum, angebliche "Feinde" von gestern, heute zusammen
die Fahne ihrer nationalen Wirtschaft schwingen und das Ende des Stalinismus,
die Verwirklichung der gemeinsamen demokratischen Ideale und die Notwendigkeit,
das Vaterland zu retten, diskutieren... und dabei zusammen alle Proletarier
zur Ruhe und Vermeidung von jeglicher Gewalt zu ermahnen. In Prag sch&uuml;tteln
Vaclav Havel und Dubcek die H&auml;nde ihrer ehemaligen stalinistischen
Kerkermeister, in Moskau bezeichnen die ehemaligen M&ouml;rder heute amtlich
den Einmarsch in die Tschechoslowakei als einen "Irrtum". Die Einwechselspieler
der Bourgeoisie &uuml;bernehmen ihre Funktion, wobei alle diese neuen "Joker"
nat&uuml;rlich immer einverstanden waren mit dem Wesentlichen, d.h. der
Aufrechterhaltung der kapitalistischen Ordnung, und nun werden sie uns
als "Opposition" vorgef&uuml;hrt, aber nat&uuml;rlich nicht als eine Opposition
gegen die wirklichen Probleme, die das Elend, die Unterdr&uuml;ckung und
den Schrecken verursachen.
<p>So sind die &ouml;stlichen Proletarier heute mit den Versprechungen
der seligmachenden "Mehr-Parteien-Systeme" westlicher Pr&auml;gung abgespeist.
Die gl&uuml;ckliche Zukunft und die hoffnungsvolle Antwort, die ihnen heute
verkauft werden, sind Presse-, Versammlungs- und Organisationsfreiheit,
freie Wahlen, freie Gewerkschaften, Menschenrechte, die freie Marktwirtschaft,
d.h. Rechte, Rechte und nochmals Rechte, aber immer noch kein Brot! Als
ob rechtlich verschiedene, ideologisch aber verbundene Fraktionen der Bourgeoisie
im selben Parlament etwas an der Tatsache &auml;ndern w&uuml;rden, da&szlig;
die demokratische Ordnung im Westen wie im Osten ihre Herrschaft weiter
aus&uuml;ben kann. Und tats&auml;chlich wird die fortdauernde kapitalistische
Wirklichkeit jene schnell zwingen, klein beizugeben, die leichtgl&auml;ubig
mit Blick auf auf die Versprechungen des Staates im Osten denken, ihre
Lage w&uuml;rde sich schnell bessern. Man wird nicht lange darauf warten
m&uuml;ssen, da&szlig; die demokratischen Kr&auml;fte der verschiedenen
"Foren" ihre Reformen bewaffnet sch&uuml;tzen und auf die Proletarier schie&szlig;en
werden, um festzustellen, da&szlig; sie dieselben Interessen wie die Stalinisten
verteidigen. Ganz wie jene russische Hausfrau, die zynisch verk&uuml;ndete,
beim &Ouml;ffnen ihres K&uuml;hlschranks keine "Perestroika" vorzufinden,
werden die &ouml;stlichen Proletarier schnell feststellen, da&szlig;, egal
welche Fraktion es gerade verwaltet, das Kapital keine andere M&ouml;glichkeit
hat, als die Krise katastrophal zu vertiefen und die Lebensbedingungen
des Proletariats zu verschlechtern.
<p>Dort wo 1953 die k&auml;mpfenden Proletarier mit Panzern unterdr&uuml;ckt
wurden, hofft man nun, angesichts sich mehrender Zeichen einer explosiven
Lage, diese durch das Recht, sich beherrschen zu lassen und obendrein die
Freiheit seiner Herrscher ausw&auml;hlen zu k&ouml;nnen, zu beruhigen.
Das ist die b&uuml;rgerliche Alternative gegen&uuml;ber der Jahrzehnte
des rauhen und strengen Stalinismus, gegen den die Proletarier k&auml;mpften.
Sie wird keine zehn Jahre &uuml;berstehen.
<h2>
<u><font face="Comic Sans MS">In Berlin ist eine Mauer gefallen, aber das
Elend geht weiter!</font></u></h2>
Im Osten Deutschlands l&auml;uft die Bourgeoisie der allgemeinen Unzufriedenheit
hinterher, um sie wiederzuverwerten. Der h&ouml;chst explosive Anblick
der Lage zwang den Staat allm&auml;hlich, die gewaltigen Demonstrationen
der letzten Monate zu legalisieren, die zahlreichen Ausreiseantr&auml;ge
gen Westen zu bewilligen, die alte Mumie Honecker abzusetzen, ein Mehrparteiensystem
und freie Wahlen vorzuschlagen, Egon Krenz nach einem kurzen Versuch, ihn
als Nachfolger Honeckers zum neuen Staatsf&uuml;hrer zu machen, wieder
in die W&uuml;ste zu schicken, schlie&szlig;lich die Berliner Mauer abzurei&szlig;en,
besonders verha&szlig;te Mitglieder der ehemaligen Regierung zu inhaftieren...
usw. Aber auch solche spektakul&auml;ren Ma&szlig;nahmen schienen nicht
schnell genug den Groll und die Wut der Proletarier zu beruhigen. Diejenigen,
die jetzt auf die Stra&szlig;en gehen, verlangen Rechenschaft. In Dresden,
Rostock, Cottbus und Suhl gingen sie hinein in die Geb&auml;ude der politischen
Polizei (die Stasim&ouml;rder) und zerst&ouml;rten Dokumente und Karteien.
In Erfurt stellten die Demonstranten Wachen auf, um die Geb&auml;ude der
Geheimpolizei zu kontrollieren. Angriffe wurden sowohl gegen die ostdeutsche
Armee, die NVA, als auch gegen die sowjetischen Streitkr&auml;fte ausgef&uuml;hrt.
Die Regierung erlie&szlig; mehrere Aufrufe zur Aufrechterhaltung von "Sicherheit
und Ordnung" und k&uuml;ndigte an, die "Sicherheit der milit&auml;rischen
Anlagen zu gew&auml;hrleisten und den illegalen Zugriff auf Waffen und
Benzin zu verhindern".
<p>Weil sie mit Schrecken sehen, da&szlig; die Waffen, mit denen das Proletariat
niedergehalten werden sollte, dieses nur noch mehr provoziert, entwaffnet
die ostdeutsche Bourgeoisie die Miliztruppen in den Fabriken (GST), weil
die Waffen, &uuml;ber die diese Truppen verf&uuml;gten (r&uuml;cksto&szlig;freie
Gesch&uuml;tze, Flugabwehrgesch&uuml;tze, Granatwerfer, Panzer...), eine
gro&szlig;e Versuchung darstellten f&uuml;r alle, die weiter davon tr&auml;umen,
den demokratischen Radau, den die Opposition veranstaltet, mit milit&auml;rischen
Mitteln gegen den Klassenfeind zu richten. Die b&uuml;rgerlichen Fraktionen
aller Schattierungen haben Angst vor der Explosion und sammeln vorsichtshalber
die Waffen ein. Das Neue Forum f&uuml;hlt die Gefahr f&uuml;r die Demokratie,
die vom Proletariat kommt und erg&auml;nzt den Aufruf zur Entwaffnung mit
dem zur Ruhe. Die protestantische Kirche legt, ihrem Selbstverst&auml;ndnis
folgend, den Schwerpunkt darauf, da&szlig;, "wenn die Wut der Bev&ouml;lkerung
auch verst&auml;ndlich ist,... keine Gewalt entschuldigt werden kann...
und man dem Ha&szlig; nicht nachgeben darf".
<p>Die Bourgeoisie unternimmt so endlose Anstrengungen, um eine Explosion
der Lage zu verhindern, wobei die Ideologien, die die verschiedenen b&uuml;rgerlichen
Fraktionen noch gestern vertraten, keine Rolle spielen. Selbst "rechte"
Stalinisten von gestern, stille Teilhaber und Vollstrecker der Massenmorde
von 1953 (z.B. Egon Krenz, der Honecker-Nachfolger) spielen sich heute
als Avantgardisten der Reformen und der Umstrukturierung um jeden Preis
auf, w&auml;hrend die Opposition (Neues Forum u.a.) im Einverst&auml;ndnis
(mit ihnen) und erg&auml;nzend handelt, sie verwandeln jeden Aussto&szlig;
der Erbitterung der Basis in eine verantwortliche Frage f&uuml;r mehr Demokratie,
f&uuml;r einen "wirklichen Sozialismus". Der Unmenschlichkeit ein menschliches
Gesicht zu geben, den Proletariern ein annehmbares Bild ihrer Ausbeutung
und ihres Elends zu zeigen, das ist das Projekt der gegenw&auml;rtigen
b&uuml;rgerlichen Politik und der "politischen Umbr&uuml;che" in der DDR
(aber auch z.B. in der Tschechoslowakei). In anderen sozialistischen L&auml;ndern,
z.B. in Algerien und China, reagierte die Bourgeoisie zu sp&auml;t und
konnte so das Blutbad nicht mehr vermeiden.
<p>Aber es gibt noch ein anderes Gespenst, da&szlig; die Bourgeoisie w&auml;hrend
der Restauration in Ostdeutschland wieder zum Leben erweckt: Das wiedervereinigte
Deutschland. Es ist klar, da&szlig; es von unserem Klassenstandpunkt aus
keine "deutsche Frage" gibt. Der Grund, die Frage der Wiedervereinigung
auf die Tagesordnung zu setzen, ist, den proletarischen Kampf um die Verbesserung
ihrer Lebensbedingungen unter dem Dach eines Staates zu sammeln und die
wichtigsten Produktivkr&auml;fte der konkurrierenden Nationen umzuleiten
und umzuwandeln. Der Wunsch der ostdeutschen Proletarier, Eltern oder Freunde
auf der anderen Seite der Mauer wiederzufinden, oder die Tatsache, da&szlig;
Arbeiter in Westdeutschland nach h&ouml;heren L&ouml;hnen suchen oder nach
Waren, die es im Osten nicht gibt, ist etwas v&ouml;llig anderes. Aber
der Staat benutzt diese Ph&auml;nomene, um den Nationalismus zu ermutigen
und die proletarischen Interessen darin zu ertr&auml;nken.
<p>Und tats&auml;chlich tauschten schon im September 1989 die Ostdeutschen
eine Nation gegen eine andere, um Arbeit zu finden. Kaum angekommen, machten
sie die Erfahrung der Freuden des westlichen "freien" Marktes in Gestalt
kleinerer und gr&ouml;&szlig;erer Unternehmer, die sie einstellen wollten,
da sie an einem neuen Zulauf billigerer Arbeitskr&auml;fte sehr interessiert
waren. Da es aber nirgendwo genug Arbeit f&uuml;r alle gab, traten die
ostdeutschen Arbeiter direkt mit ihren Klassenbr&uuml;dern in Konkurrenz.
<p>Wenn die Monopole und die Tendenz zu gro&szlig;en wirtschaftlichen Konzentrationen,
die sich in Krisenzeiten noch verst&auml;rken, weil es darum geht, sicherer
vor der Konkurrenz zu sein, wahrscheinlich eine Wiedervereinigung Deutschlands
durchsetzen, so werden sie das auf jeden Fall gegen die gegenw&auml;rtigen
und zuk&uuml;nftigen Interessen der Arbeiter tun.
<p>Als bevorrechtigtes Gebiet des Kapitals ist die DDR schon seit langer
Zeit von der BRD abh&auml;ngig: Steuerfreiheit f&uuml;r Ausfuhren, bevorrechtigte
Handelsvertr&auml;ge, 3,3 Mrd. DM zinsloses Darlehen j&auml;hrlich in Sachleistungen
usw. Alle wissen, da&szlig; die DDR tats&auml;chlich das dreizehnte Mitglied
der EG ist! Noch intensiver wurde diese Hilfe nach der Beseitigung des
"Eisernen Vorhangs" im November 1989. Aber diese St&uuml;tze hat nat&uuml;rlich
nichts philanthropisches. Die Proletarier in der DDR konnten ihre materielle
Situation durch diese Hilfen nicht verbessern, die verliehenen Geldmittel
betreffen nur die Gesch&auml;ftsf&uuml;hrer des Kapitals.
<p>Die Frage eines vereinten Deutschlands, das Mehrparteiensystem und die
freien Wahlen, die Abschaffung des Verfassungsartikels &uuml;ber die f&uuml;hrende
Rolle der SED, die &Ouml;ffnung der Mauer... man findet alle diese k&uuml;mmerlichen
Spielzeuge der Rechte und wiedererlangten Freiheiten in diesem Spruch eines
ostdeutschen Fu&szlig;ballfans: "Jetzt k&ouml;nnen wir unsere Mannschaft
auch drau&szlig;en unterst&uuml;tzen!" Abgesehen davon haben sie noch das
Recht erlangt, sich an den Schaufenstern zu erfreuen, was viele Proletarier
auch durch Besuche im Westen unterstreichen. Um aber die M&ouml;glichkeit
zu bekommen, Waren zu kaufen, braucht der ostdeutsche Proletarier Schaufenster
allerdings nicht so dringend, sondern Geld. Eine Mauer f&auml;llt - aber
das Elend geht weiter!
<p>Die Wiedervereinigung der beiden Deutschlands und der erste Schritt
in diese Richtung, den die &Ouml;ffnung der Mauer darstellt, ruft noch
andere Projekte auf den Plan. Mit demagogischen Wahlkampfparolen fordern
die Bourgeoisiefraktionen, die an einem vereinten Deutschland interessiert
sind, einen "Schutzwall" gegen die "Wanderungsbewegungen aus dem Osten".
Ohne es direkt auszusprechen, erschrecken sie die europ&auml;ischen Regierungen
mit dem Bild der Einwanderung potentieller Arbeitsloser, sie erinnern in
diesem Zusammenhang an die "Migration aus dem Mittelmeerraum", verpackt
in Euphemismen der Politikerkaste.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Es ist klar, da&szlig; die Bourgeoisie im Osten ihre reformistischen Ideen
nicht aus eigener Einsicht hervorbringt, sie wurde vom Proletariat dazu
gezwungen. Die Erfahrung von Tien-An-Men zwang die osteurop&auml;ischen
Bourgeoisien, entsprechende Lehren zu ziehen. Man mu&szlig;te die Bewegungen
im Osten entweder baldm&ouml;glichst blutig unterdr&uuml;cken wie in der
DDR 1953, in Ungarn 1956, in Polen 1980 oder noch in China 1989, was aber
wom&ouml;glich eine Verst&auml;rkung des proletarischen Klassenbewu&szlig;tseins
hervorgerufen h&auml;tte, oder aber, die &ouml;rtlichen Bourgeoisien entwickelten
Mittel und Wege, die Bewegungen zu entsch&auml;rfen, indem sie etwas gen&uuml;gend
"Neues" vorschlugen, etwas so "Auff&auml;lliges" wie die "Perestroika"
in Ru&szlig;land, nat&uuml;rlich entsprechend den &ouml;rtlichen Verh&auml;ltnissen.
<p>Das Problem f&uuml;r die Bourgeoisie in Ostdeutschland, konfrontiert
mit einer so explosiven Lage, ist und bleibt, da&szlig; eine massive bewaffnete
Unterdr&uuml;ckung wie etwa der Massenmord von Tien-An-Men, aus mehreren
Gr&uuml;nden sehr gewagt, wenn nicht sogar unm&ouml;glich w&auml;re. Erstens,
weil der Einsatz des &ouml;rtlichen Gendarmes (der 380.000 sowjetischen
Soldaten, die in der DDR stationiert sind) fast unm&ouml;glich ist, denn
dadurch w&uuml;rde der gesammte Reformfeldzug der osteurop&auml;ischen
Bourgeoisien v&ouml;llig kompromittiert, zweitens, weil ein Massenmord,
wie er in China geschah, ein Risiko unkalkulierbarer Ausweitungen in sich
tr&auml;gt: Selbst das Proletariat in Westdeutschland w&auml;re aufger&uuml;ttelt
worden, weil es viele Verbindungen jenseits der "Mauer" gibt, viel st&auml;rker
aber w&auml;re das Echo der Streik- und Solidarit&auml;tsaktionen der osteurop&auml;ischen
Bev&ouml;lkerungen gewesen, die ebenso unter der wirtschaftlichen Krise
zu leiden hatten.
<p>Alle b&uuml;rgerlichen Fraktionen im Westen haben &uuml;brigens sehr
gut verstanden, was hinter den erbitterten Demonstrationen im Osten steht.
W&auml;hrend sie nicht aufh&ouml;rten, uns im Westen damit zu langweilen,
da&szlig; der "Sozialismus" notwendigerweise enden m&uuml;sse, w&auml;hrend
sie nicht m&uuml;de w&uuml;rden, uns vorzuschlagen, wir sollten doch "nach
dr&uuml;ben gehen", wenn es uns hier nicht pa&szlig;t, jetzt fordern alle
diese Schei&szlig;kerle von uns "Solidarit&auml;t" gegen&uuml;ber den Problemen,
die die osteurop&auml;ischen Nationen haben. Der belgische Ministerpr&auml;sident
res&uuml;mierte die Meinung der europ&auml;ischen Bourgeoisie, indem er
die UdSSR beschwor, alles, was m&ouml;glich sei, zu tun, "um die Kontrolle
&uuml;ber die Satellitenstaaten zu behalten". Gibt es eine klarere Aufforderung
an die UdSSR, ihre Gendarment&auml;tigkeit weiter auszu&uuml;ben, oder
sollte das etwa ein Witz gewesen sein? Ebenso eindeutig ist der Wunsch
der beiden gro&szlig;en Milit&auml;rbl&ouml;cke (NATO und Warschauer Vertrag),
ihre B&uuml;ndnisse unver&auml;ndert zu erhalten. Die Bourgeoisien im Westen,
und weiter &uuml;berall auf der Welt, h&ouml;ren nicht auf, den status
quo, das Gleichgewicht, die Reformen mit Bedacht... zu preisen. Sie haben
nur das Wort "Bestand" im Mund, weil sie hinter "Unbest&auml;ndigkeit"
die Nase des alten Maulwurfs sehen. Das Gespenst des Kommunismus geht immer
noch um in Europa!
<h2>
<u><font face="Comic Sans MS">Der alte Maulwurf gr&auml;bt und gr&auml;bt...</font></u></h2>
Obwohl das Proletariat als Gespenst existiert, ist seine Manifestation
ungeheuer schwach. Es ist wirklich sehr erm&uuml;dend, zu sehen, wie die
unterschiedlichen b&uuml;rgerlichen Fraktionen die Proletarier umgarnen
und ihnen ihre eigenen Fahnen in die Hand dr&uuml;cken: In Ostdeutschland
wie in der Tschechoslowakei, es sind nicht (mehr!) die schwarzen und roten
Fahnen, die &uuml;ber den K&ouml;pfen der Demonstranten wehen, sondern
die der Nation, der Freiheit, der Demokratie und des Mehrparteiensystems.
Der Bourgeoisie gelingt es so tats&auml;chlich, einen Tunnel zu errichten,
dessen Ausgang nur in einen Krieg m&uuml;nden kann - jedenfalls wenn sich
das Proletariat weiter zum linken Fl&uuml;gel der Demokratie machen l&auml;&szlig;t.
<p>Entgegen dieser dunklen Perspektive und der Schw&auml;chen des Proletariats
k&ouml;nnen wir jedoch einen ged&auml;mpften Optimismus an den Tag legen;
nicht nat&uuml;rlich gegen&uuml;ber den tragischen M&auml;ngeln in der
Vorbereitung auf die k&uuml;nftigen K&auml;mpfe, aber sehr wohl gegen&uuml;ber
der mehr und mehr offensichtlichen Vereinheitlichung der Lage des Proletariats
und der Reden, die die Bourgeoisie benutzt, um die Krise zu rechtfertigen.
Alle Fraktionen der Bourgeoisie f&uuml;hren die "Demokratie" im Mund, um
dem Proletariat ihre Programme aufzuzwingen. Aber auch wenn die Rede von
der Demokratie den zu leichtgl&auml;ubigen Proletariermassen noch heute
Illusionen macht, die Unm&ouml;glichkeit f&uuml;r die "Demokraten", eine
andere Perspektive als das Elend anzubieten, sollte es den Proletariern
erm&ouml;glichen, den demokratischen Mythos zu zertr&uuml;mmern und zu
begreifen, was die Demokratie &uuml;berall auf der Welt ist, unabh&auml;ngig
vom jeweiligen &ouml;rtlichen Regime und unabh&auml;ngig von der ideologischen
Verkleidung: Die terroristische Lebensform des Kapitals! Wird es also noch
lange dauern, bis das Proletariat angesichts der Polizeiwaffen Walesas
handelt? Und wenn, werden die "Neuen", "Demokratischen", "Sozialistischen"
und sonstigen "Foren" bewaffnete Kr&auml;fte zum Schutz der Demokratie
schicken, und auf diejenigen schie&szlig;en lassen, die die Reden &uuml;ber
die Notwendigkeit von "Opfern" nicht mehr akzeptieren? Wird es dann noch
langer Beweisf&uuml;hrungen bed&uuml;rfen, um die gemeinsame demokratische
Substanz von "Diktaturen einer Einheitspartei" und der von "Mehrparteiensystemen"
aufzuzeigen?
<p>Nachdem die Falle des Pseudo-Sozialismus nicht mehr funktioniert, was
f&auml;llt den &ouml;stlichen Bourgeoisien noch ein, um die K&auml;mpfe
zu verf&auml;lschen und zu kanalisieren? Das neue Credo Gorbatschows, die
"wirtschaftliche Solidarit&auml;t", um die Wirtschaft des Landes anzuheben,
verf&auml;ngt nicht. Mehr und mehr und &uuml;berall werden die k&auml;mpfenden
Proletarier das Rasseln der Panzerketten zu h&ouml;ren bekommen.
<p>Die Vereinheitlichung der Ausbeutungsbedingungen und der ideologischen
Fallen kann nur die Vereinheitlichung des Proletariats und dann seiner
k&auml;mpfenden Antworten verst&auml;rken.
<p>Was heute wie ein Sieg der Bourgeoisie erscheint (die stark genug zu
sein scheint, um eine Aufstandsbewegung vorauszusehen und sie zu brechen)
k&ouml;nnte sich tats&auml;chlich gegen sie wenden und die Arbeiterklasse
st&auml;rken. Grab weiter, alter Maulwurf, grab weiter!
<h3>
<u><font face="Comic Sans MS">Fu&szlig;note</font></u></h3>
1. Diese Ver&auml;nderungen sind zwar "auff&auml;llig" im oberfl&auml;chlichen
Sinn der b&uuml;rgerlichen Medien, doch ist dieses Adjektiv "auff&auml;llig"
nicht synonym mit "wesentlich", weil, wie wir im folgenden Text zeigen
werden, die b&uuml;rgerlichen Reformen nur notwendige Korrekturen der Ausbeutungsbedingungen
sind, von der Bourgeoisie inzenierte &Auml;nderungen, die sogenannten "&Ouml;ffnungen".
Sie sind weder wesentliche sachliche Ver&auml;nderungen der Lage, in der
sich das Proletariat befindet, noch zeigen sie irgendeine M&ouml;glichkeit
auf f&uuml;r die Bourgeoisie, aus der Krise herauszukommen. Das einzig
"auff&auml;llige" an den Reformen in Osteuropa ist das dazu veranstaltete
Medienspektakel.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="aktivitat"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Menschliche Aktivit&auml;t </font><i>gegen</i><font size=+4>
Arbeit</font></font></h1></center>

<center><table BORDER CELLSPACING=10 CELLPADDING=10 WIDTH="80%" >
<tr>
<td>
<center>
<h3>
<font face="Comic Sans MS">"Man mu&szlig; die Arbeit nicht befreien, sondern
sie vernichten."</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">- Karl Marx -</font></h3></center>
</td>
</tr>
</table></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Das Wort "Arbeit" ist die b&uuml;rgerliche
Bezeichnung f&uuml;r die "menschliche Aktivit&auml;t"</font></u></h2>
Die Sprache wird, ebenso wie alle anderen Bereiche der b&uuml;rgerlichen
Gesellschaft, vom Kapital bestimmt. Die Sprache ist im Grunde genommen
die Sprache der herrschenden Klasse, die b&uuml;rgerliche Sprache. Man
k&ouml;nnte sie bezeichnen als die oberste Gewalt der b&uuml;rgerlichen
Ideologie, die durch die Art und Weise ihrer sprachlichen Vermittlung unmittelbar
ausge&uuml;bt wird. Die b&uuml;rgerliche Sprache ist der m&uuml;ndliche
Austausch mittels Zeichen, der f&uuml;r die Herrschaft der b&uuml;rgerlichen
Gesellschaft die gr&ouml;&szlig;ten Vorteile bietet, so da&szlig; es der
Bourgeoisie gelingt, uns mit diesem Verkehrsmittel Beschr&auml;nkungen
in einem breiten Ma&szlig;stab aufzuerlegen. Da es sich heute nicht darum
handeln kann, eine neue Sprache zu erfinden, deren Grundlage nur eine neue
Erkenntnis der menschlichen Beziehungen sein k&ouml;nnte, sind wir demnach
unaufh&ouml;rlich gezwungen, den T&uuml;cken der W&ouml;rter ihre Maske
abzuziehen und sie neu zu bestimmen, auf die selbe Art und Weise, wie wir
uns die Begriffe wieder aneignen.
<p>Das Wort "Arbeit" ist ein perfektes Beispiel f&uuml;r die totale Verf&auml;lschung
des gesamten menschlichen Bewu&szlig;tseins. Da sich der Mensch immer bestimmt,
ausgedr&uuml;ckt, erf&uuml;llt hat durch ihre lebenswichtige T&auml;tigkeit
(was ist schon das Leben, wenn nicht die T&auml;tigkeit), da die Erf&uuml;llung
der Menschen sich nur verwirklichen kann durch die Materialisierung dieser
lebenswichtigen T&auml;tigkeit (die Sch&ouml;pfung von Gegenst&auml;nden,
Ideen...), hat das Handelssystem diese T&auml;tigkeit in die Form der "Arbeit"
gegossen. Das Kapital hat diese Form verallgemeinert, indem er sie unter
seiner Regie zur herrschenden Existenzform der Arbeiterschaft gemacht hat.
Indem sie heute f&uuml;r die Mehrheit der Menschen die einzige Form ist,
um zu &uuml;berleben, die einzige Art und Weise f&uuml;r das Proletariat,
zu existieren, wird die Form der "Arbeit" auch zur zentralen lebenswichtigen
T&auml;tigkeit der Menschen, die universale T&auml;tigkeit, um die sich
alles dreht. Da die Arbeit so die wesentliche T&auml;tigkeit der Menschen,
die wichtigste T&auml;tigkeit geworden ist, erkl&auml;rt uns die Bourgeoisie
die "Arbeit" als das Wesen des Menschen.
<p>Und so geschieht es, da&szlig; das Wort "Arbeit", das ja in Wirklichkeit
nur eine ganz besondere Form der menschlichen T&auml;tigkeit bezeichnet,
heute allgemein als ein Synonym f&uuml;r "T&auml;tigkeit" erscheint, was
nicht verwundern kann, denn f&uuml;r die Mehrheit der Menschen ist die
"Arbeit" in Wirklichkeit tats&auml;chlich l&auml;ngst zur Gesamtheit ihrer
T&auml;tigkeit geworden. Seitdem hei&szlig;t t&auml;tig sein "arbeiten"
und versteht sich dabei als "Arbeiter sein" mit einer guten Leistung. Die
Heuchelei und der Zynismus der b&uuml;rgerlichen Sprache erreichen ihren
H&ouml;hepunkt mit Ausdr&uuml;cken wie "das Geld arbeiten lassen", im Bild
eines zwitterhaften Reichtums, der sich autark fortpflanzt und nicht in
Wahrheit auf dem Schwei&szlig; und dem Blut der Armen aufbaut, von denen
man den Mehrwert, die einzige Quelle f&uuml;r die Bereicherung der Kapitalisten,
auspre&szlig;t.
<p>Man mu&szlig; also, wenn man von "Arbeit" spricht, verstehen, da&szlig;
mit diesem Ausdruck eine Kategorie, eine ganz genaue Form der Produktion
und der menschlichen T&auml;tigkeit gemeint ist, die untrennbar mit dem
Handelssystem verbunden ist; man mu&szlig; die Arbeit sowie die Produktion
der menschlichen T&auml;tigkeit verstehen als den Menschen fremde T&auml;tigkeit.
Als &Auml;u&szlig;erung und Bewu&szlig;tsein ihres Lebens beschr&auml;nkt
sie die Menschen auf den Zustand von Arbeitern.
<h2>
<u><font face="Comic Sans MS">"Die Arbeit ist die Ver&auml;u&szlig;erung
der praktischen menschlichen T&auml;tigkeit" (Karl Marx, &Ouml;konomisch-philosophische
Manuskripte von 1844)</font></u></h2>
Arbeit ist nichts anderes als ein Ausdruck f&uuml;r die menschliche T&auml;tigkeit
im Rahmen der Ver&auml;u&szlig;erung, ein Ausdruck der &Auml;u&szlig;erung
des Lebens als Entfremdung des Lebens. Das ver&auml;u&szlig;erte Kennzeichen
der Arbeit erscheint in verschiedener Gestalt, zuallererst durch den geschaffenen
Gegenstand; dieser geh&ouml;rt nicht dem Arbeiter. Da das Ergebnis der
menschlichen Produktion sich bestimmen sollte als die h&ouml;chste &Auml;u&szlig;erung
des Einzelwesens, als die Best&auml;tigung des Menschen, zum Mittel des
Erkennens seiner eigenen menschlichen Person durch die Anderen, macht die
"Arbeit" im Gegensatz dazu den Menschen seinem Produkt fremd. Dieses steht
ihm gegen&uuml;ber und widersetzt sich ihm. Der Gegenstand, der vom Arbeiter
geschaffen wird, wird ihm aus den H&auml;nden genommen; gezwungen, seine
Arbeitskraft zu verkaufen, bringt er sein Leben in diesen Gegenstand ein,
und dieses Leben geh&ouml;rt ihm von nun an nicht mehr. Die Entfremdung
von seiner Arbeit ist f&uuml;r den Arbeiter untrennbar verbunden mit der
Notwendigkeit, seine Arbeitskraft zu verkaufen, um eine Ware zu erzeugen,
die ihm g&auml;nzlich fremd ist. Der Arbeiter kann keine Befriedigung aus
dem Ergebnis seiner Arbeit erlangen; selbst wenn er an dem von ihm geschaffenen
Gegenstand ein unmittelbares Interesse h&auml;tte, k&ouml;nnte er nichts
davon genie&szlig;en, seine Ausf&uuml;hrung ist ihm abgen&ouml;tigt, sie
ist der Handels&ouml;konomie unterworfen. Die Unsinnigkeit eines derartigen
Sachverhalts erscheint dann und wann in ihrer ganzen Grausamkeit, wenn
St&uuml;cklohnarbeiter, die bei Temperaturen von 35C schuften m&uuml;ssen,
erfahren, da&szlig; die Fabrik, in der sie arbeiten, auch Klimaanlagen
herstellt und sie verkauft mit der Werbung: "Die sommerlichen Temperaturen
werden Eurer Energie nicht schaden, wenn ihr die Klimaanlage XXX besitzt!"
<p>Aber der Proletarier ist nicht nur dem Gegenstand seiner T&auml;tigkeit
fremd geworden, sondern auch seiner T&auml;tigkeit selbst. Die T&auml;tigkeit
der Erzeugung geh&ouml;rt ihm auch nicht als freie T&auml;tigkeit, tats&auml;chlich
ist die Arbeit dem Arbeiter &auml;u&szlig;erlich, aber da sie im kapitalistischen
System die einzige T&auml;tigkeit ist, die ihm gestattet, sich die notwendigen
Nahrungsmittel zu verschaffen, ist er gezwungen, sich zu f&uuml;gen. Die
Arbeit ist demnach vorzugsweise eine unfreie T&auml;tigkeit, die erzwungen
werden kann.
<blockquote><i>"Ihre Fremdheit tritt darin rein hervor, da&szlig;, sobald
kein physischer oder sonstiger Zwang existiert, die Arbeit als eine Pest
geflohen wird."</i></blockquote>

<blockquote>(Marx, &Ouml;konomisch-philosophische Manuskripte von 1844).</blockquote>
Indem er arbeitet, best&auml;tigt der Arbeiter sich nicht, sondern wird
geleugnet. Auf dieselbe Art, in der er sein Leben in den Gegenstand setzt
und dabei aus dem Besitz vertrieben ist, verl&auml;&szlig;t er seine Existenz
der Erzeugungst&auml;tigkeit aus diesem Gegenstand.
<blockquote><i>"Wenn also das Produkt der Arbeit die Ent&auml;u&szlig;erung
ist, so mu&szlig; die Produktion selbst die t&auml;tige Ent&auml;u&szlig;erung,
die Ent&auml;u&szlig;erung der T&auml;tigkeit, die T&auml;tigkeit der Ent&auml;u&szlig;erung
sein. In der Entfremdung des Gegenstands der Arbeit res&uuml;miert sich
nur die Entfremdung, die Ent&auml;u&szlig;erung in der T&auml;tigkeit der
Arbeit selbst."</i></blockquote>

<blockquote>(Marx, &Ouml;konomisch-philosophische Manuskripte).</blockquote>
Die Arbeit, der Vorgang der Erzeugung, wird im kapitalistischen System
demnach f&uuml;r den Arbeiter zu einer passiven T&auml;tigkeit, die Kraft
zu Unverm&ouml;gen; jeden Tag achtst&uuml;ndige unsinnige T&auml;tigkeit
im Widerspruch zum menschlichen Wesen und der Vernunft; die &Auml;u&szlig;erung
von sich selbst h&ouml;chstens zur &Auml;u&szlig;erung des Gegenstands.
<p>Verlust von sich selbst, Verlust des Gegenstands, bleibt noch der Verlust
des Anderen. Die ver&auml;u&szlig;erte Arbeit macht den Menschen dem Menschengeschlecht
fremd (1). Er trennt das individuelle Leben vom Leben der Gattung. Das
was den Mensch vom Tier unterscheidet, ist, da&szlig; dieser sich direkt
mit seiner lebenswichtigen T&auml;tigkeit identifiziert, "er ist diese
T&auml;tigkeit. Der Mensch macht aus seiner lebenswichtigen T&auml;tigkeit
das Objekt seines Willens und seines Bewu&szlig;tseins". (Marx, &Ouml;konomisch-philosophische
Manuskripte). Da die lebenswichtige T&auml;tigkeit des Menschen im Handelssystem
zur ver&auml;u&szlig;erten Arbeit wird, dreht sich das Verh&auml;ltnis
um, insofern der Arbeiter gezwungen ist, aus seiner lebenswichtigen und
bewu&szlig;ten T&auml;tigkeit ein einfaches Mittel zum &Uuml;berleben,
ein Mittel, um zu existieren, zu machen. Da diese lebenswichtige und bewu&szlig;te
T&auml;tigkeit der Ausdruck des Menschen als Erschaffung einer objektiven
Welt durch den Menschen, in der er sich betrachten und erkennen kann, diese
Produktion sein t&auml;tiges und gattungsgem&auml;&szlig;es Leben als Erkennen
der Menschen unter sich sein sollte, reduziert die ver&auml;u&szlig;erte
Arbeit die lebenswichtige T&auml;tigkeit des Menschen zur einfachen Produktion
von Reicht&uuml;mern; sie macht aus der T&auml;tigkeit des Menschen ein
einfaches Mittel zum &Uuml;berleben.
<blockquote><i>"Das Bewu&szlig;tsein, welches der Mensch von seiner Gattung
hat, verwandelt sich durch die Entfremdung also dahin, da&szlig; das Gattungsleben
ihm zum Mittel wird."</i></blockquote>

<blockquote>(Marx, &Ouml;konomisch-philosophische Manuskripte).</blockquote>
Die Arbeit macht den Menschen zu sich selbst, zu seinem Gattungswesen und
demnach zu den Anderen, zu den Menschen ihm gegen&uuml;ber, fremd.
<blockquote><i>"Was von dem Verh&auml;ltnis des Menschen zu seiner Arbeit,
zum Produkt seiner Arbeit und zu sich selbst, das gilt von dem Verh&auml;ltnis
des Menschen zum anderen Menschen, wie zu der Arbeit und dem Gegenstand
der Arbeit des anderen Menschen. &Uuml;berhaupt, der Satz, da&szlig; der
Mensch seinem Gattungswesen entfremdet ist, hei&szlig;t, da&szlig; ein
Mensch dem anderen, wie jeder von ihnen dem menschlichen Wesen entfremdet
ist."</i></blockquote>

<blockquote>(Marx, &Ouml;konomisch-philosophische Manuskripte).</blockquote>
Dieses Bewu&szlig;tsein der Gattung Mensch, das Bewu&szlig;tsein der Geschlecht
der Anderen, ist unter der Herrschaft des Kapitals zerst&ouml;rt. Die &Auml;u&szlig;erungen
einer Klassensolidarit&auml;t sind die Spur und der erste Entwurf von diesem
gattungsgem&auml;&szlig;en Bewu&szlig;tsein des Menschen; des Menschen,
der versteht, da&szlig; seine eigenen Interessen und die der Gemeinschaft
dieselben sind, des menschlichen Wesens, da&szlig; die Befriedigung seiner
Bed&uuml;rfnisse und W&uuml;nsche durch den Genu&szlig; des kollektiven
Wesens erf&uuml;llt sieht.
<h2>
<u><font face="Comic Sans MS">Die Abschaffung der Arbeit dr&uuml;ckt sich
in politischer Form der Emanzipation des Proletariats aus</font></u></h2>
Wir haben gesehen, warum das ver&auml;u&szlig;erte menschliche Wesen durch
die Arbeit sich nicht mehr selbst geh&ouml;rt. Wenn er sich aber nicht
mehr selbst geh&ouml;rt, mu&szlig; er jemand anderem geh&ouml;ren. Wenn
die menschliche T&auml;tigkeit eine Qual f&uuml;r den Arbeiter wird, ist
sie notwendigerweise der Genu&szlig; eines anderen. Durch die ver&auml;u&szlig;erte
Arbeit schafft der Mensch nicht nur ein fremdes Verh&auml;ltnis zu seinem
Produkt, seine Produktion begr&uuml;ndet auch die Herrschaft von dem, der
nichts erzeugt, Herrschaft, die sich auf sein Produkt, seine produktive
T&auml;tigkeit und auf ihn selbst erstreckt.
<p>Nichts rechtfertigt heute noch, da&szlig; die menschliche T&auml;tigkeit
eingesperrt, ver&auml;u&szlig;ert, entfremdet in der Form der "Arbeit"
bleibt; das sind allein die Interessen der herrschenden Klasse; der Gewinn,
den die Bourgeoisie aus ihrer Herrschaft zieht, hindert sie daran, weiter
als ihre eigenen egoistischen Interessen zu sehen. Die soziale Klasse,
die die Menschheit von der entfremdeten Arbeit befreien wird, kann nur
die sein, die am meisten unter deren unheilvoller Wirkung leidet. Die universale
Emanzipation des Menschen h&auml;ngt von der Emanzipation des Proletariats
ab, weil diese Klasse in ihrem Verh&auml;ltnis zur Produktion die ganze
Unterwerfung des Menschen konzentriert.
<blockquote><i>"In der Bildung einer Klasse mit radikalen Ketten, einer
Klasse der b&uuml;rgerlichen Gesellschaft, welche keine Klasse der b&uuml;rgerlichen
Gesellschaft ist, eines Standes, welcher die Aufl&ouml;sung aller St&auml;nde
ist, einer Sph&auml;re, welche einen universellen Charakter durch ihre
universellen Leiden besitzt und kein besondres Recht in Anspruch nimmt,
weil kein besondres Unrecht, sondern das Unrecht schlechthin an ihr ver&uuml;bt
wird, welche nicht mehr auf einen historischen, sondern nur noch auf den
menschlichen Titel provozieren kann, welche in keinen einzigen Gegensatz
zu den Konsequenzen, sondern in einem allseitigen Gegensatz zu den Voraussetzungen
des deutschen Staatswesens steht, einer Sph&auml;re endlich, welche sich
nicht emanzipieren kann, ohne sich von allen &uuml;brigenSp&auml;ren der
Gesellschaft und damit alle &uuml;brigen Sph&auml;ren der Gesellschaft
zu emanzipieren, welche mit einem Wort der v&ouml;llige Verlust des Menschen
ist, also nur durch die v&ouml;llige Wiedergewinnung des Menschen sich
selbst gewinnen kann. Diese Aufl&ouml;sung der Gesellschaft als ein besonderer
Stand ist das Proletariat."</i></blockquote>

<blockquote>(Marx, Kritik der Hegelschen Rechtsphilosophie).</blockquote>
Es ist also das Proletariat, organisiert als Klasse und demnach als Partei,
dem die geschichtliche Aufgabe zukommt, die Menschheit von der Arbeit zu
befreien und die Antagonismen zwischen dem Menschen und der Natur, zwischen
dem Menschen und dem Menschen, zwischen seiner T&auml;tigkeit und seiner
Konsumtion, zwischen dem Individuum und der Gattung zu l&ouml;sen.
<h2>
<i><u><font face="Comic Sans MS"><font size=+3>Nieder mit der Arbeit !</font></font></u></i></h2>
In Betrachtung dieser Entwicklung kann man sich sehr leicht vorstellen,
wie h&ouml;chst reaktion&auml;r und utopisch die gewerkschaftlichen und
sozialdemokratischen Schlagw&ouml;rter wie "Recht auf Arbeit" oder "Garantie
der Arbeit" sind. Die Proletarier wissen, da&szlig; die Arbeit im kapitalistischen
System das einzige Mittel zum &Uuml;berleben ist, und da&szlig; in diesem
Sinn keine Arbeit zu haben, bedeutet, zu verrecken. Tausende von Menschen,
die t&auml;glich durch Hunger ermordet werden, sind ein gutes Beispiel
daf&uuml;r. Man mu&szlig; also die Forderung nach einer Arbeit f&uuml;r
den Arbeiter verstehen als eine Forderung nach einer M&ouml;glichkeit,
sich zu ern&auml;hren, anzuziehen, sich und seine Familie zu reproduzieren.
Aber Arbeit f&uuml;r alle in dieser b&uuml;rgerlichen Gesellschaft zu beanspruchen,
hei&szlig;t glauben zu machen, da&szlig; dieses m&ouml;glich sei, hei&szlig;t,
den katastrophalen Charakter des Kapitalismus und seine Unf&auml;higkeit
zur Kontrolle der Bewegung, die er erzeugt, zu leugnen. Die Kommunisten
wissen, da&szlig; der Anspruch auf Arbeit f&uuml;r alle utopisch ist, und
sie nehmen als offensichtlichen Beweis daf&uuml;r die Tatsache, da&szlig;,
wenn es dem Kapitalismus schon nicht gelungen ist, in g&uuml;nstigen Perioden
Arbeit f&uuml;r alle zu verb&uuml;rgen, wie k&ouml;nnte er diese Forderung
mitten in einer Krisenperiode verwirklichen. Das Schlagwort ist reaktion&auml;r,
denn es entspricht einer idealisierten Ansicht des kapitalistischen Systems;
es ist die Verneinung der widerspr&uuml;chlichen Natur des Kapitals, das,
wenn es die Arbeit entwickelt, nur die Arbeitslosigkeit entwickeln kann;
da&szlig; hei&szlig;t die Arbeit auf Stufe Null, die Natur der Diktatur
des Kapitals ist die des Reichtums, der das Elend erzeugt. Alle National&ouml;konomen
und andere Ideologen der Arbeit werden versuchen, uns zu erkl&auml;ren,
in welchem Sinn die Arbeit notwendig ist, weil sie Warenproduktion und
wirtschaftlichen Reichtum verwechseln. Dieses hier ist die gr&ouml;&szlig;te
Heuchelei, zu versuchen, uns die Arbeit als einzige Quelle des Reichtums
zu pr&auml;sentieren. Wir bezeichnen die Arbeit als ver&auml;u&szlig;erte,
entfremdete T&auml;tigkeit, als Verlust des Menschen.
<p>Anstelle des reaktion&auml;ren Schlagworts "ein gerechter Lohn f&uuml;r
einen gerechten Arbeitstag" schlug uns schon Marx vor, den revolution&auml;ren
Begriff "Abschaffung der Lohnarbeitschaft" zu verwenden. Auf dieselbe Art
und Weise werden wir auf dem Platz von Anspr&uuml;chen wie "Arbeit f&uuml;r
alle" den unver&auml;nderlichen Begriff des kommunistischen Programms einsetzen:
"Nieder mit der Arbeit!"
<h2>
<u><font face="Comic Sans MS">Arbeit, Freizeit und Kommunismus</font></u></h2>

<blockquote><i>"... da&szlig; in allen bisherigen Revolutionen die Art
der T&auml;tigkeit stets unangetastet blieb und es sich nur um eine andre
Distribution dieser T&auml;tigkeit, um eine neue Verteilung der Arbeit
an andre Personen handelte, w&auml;hrend die kommunistische Revolution
sich gegen die bisherige Art der T&auml;tigkeit richtet, die Arbeit beseitigt
und die Herrschaft aller Klassen mit den Klassen selbst aufhebt, weil sie
durch die Klasse bewirkt wird, die in der Gesellschaft f&uuml;r keine Klasse
mehr gilt, nicht als Klasse anerkannt wird, schon der Ausdruck der Aufl&ouml;sung
aller Klassen, Nationalit&auml;ten etc. innerhalb der jetzigen Gesellschaft
ist."</i></blockquote>

<blockquote>(Marx/Engels, Die deutsche Ideologie).</blockquote>
Der Kommunismus vernichtet die dem kapitalistischen System eigene T&auml;tigkeit,
die Arbeit, das Wesen des privaten Eigentums. In der gleichen Zeit, in
der er die Arbeit abschafft, schafft er auch die Einrichtung der Freizeit
als unentbehrlicher Erg&auml;nzung der ver&auml;u&szlig;erten Arbeit ab,
wobei man hier unter Freizeit die Zeit, die dem Arbeiter gegeben wird,
um seine Arbeitskraft zu reproduzieren, zu verstehen hat. Genauso, wie
die Tatsache der Reproduktion nur verglichen werden kann mit dem "Schmieren"
eines Kolbens zwecks gleichm&auml;&szlig;igen und stetigen Arbeitens, genauso
hat die "Freizeit" nur den einen Nutzen, die w&auml;hrend der T&auml;tigkeit
"arbeiten" aufgetretenen Anspannungen zu beseitigen. Die "Freizeit" ist
daher keineswegs eine freie Zeit f&uuml;r sich als Mensch, denn es sollen
ja nur die Kr&auml;fte und Energien des Arbeiters erneuert werden, damit
seine Leistungen noch wirksamer werden, f&uuml;r eine noch st&auml;rkere
Ausbeutung seiner T&auml;tigkeiten. Die Freizeit ist diktiert von der Notwendigkeit
f&uuml;r den Proletarier, am Montagmorgen in m&ouml;glichst guter Form
auf seinem Posten zu sein. Durch seine Arbeit kennt der Mensch den wirklichen
Sinn seiner lebenswichtigen T&auml;tigkeiten nicht mehr, und er wird w&auml;hrend
seiner "verlorenen" Stunden nur eine gespiegelte T&auml;tigkeit der ver&auml;u&szlig;erten
Arbeit erzeugen, so da&szlig; dieser Teil seiner Lebenszeit, seine sogenannte
"freie" T&auml;tigkeit, nicht in Widerspruch zur Periode "Arbeit" ger&auml;t;
der entfremdeten T&auml;tigkeit kann nur die entfremdete Unt&auml;tigkeit
entsprechen, der entfremdeten Arbeitszeit die entfremdete Freizeit. Das
Kapital setzt der Arbeitszeit die Freizeit entgegen, er trennt diese beiden
T&auml;tigkeiten, indem er sie sich gegenseitig erg&auml;nzen l&auml;&szlig;t.
Die Schulzeit bereitet diese Trennung vor: "Ihr seid hier, um zu arbeiten;
ihr seid hier, um euch zu am&uuml;sieren, aber tut nicht beides zur selben
Zeit". Aber die menschliche T&auml;tigkeit ist eine Gesamtheit. In diesem
Sinn hat die kommunistische Gesellschaft nichts zu tun mit irgendeiner
Freizeitgesellschaft, dieser Idealisierung des "positiven" Pols des b&uuml;rgerlichen
Systems. Der Trennung von Arbeit und Freizeit setzt der Kommunismus die
lebenswichtige T&auml;tigkeit entgegen, die zugleich Genu&szlig; ist, so
wie der Genu&szlig; zugleich T&auml;tigkeit bedeutet.
<blockquote><i>"Die T&auml;tigkeit und der Genu&szlig;, wie ihrem Inhalt,
sind auch der Existenzweise nach gesellschaftlich, gesellschaftliche T&auml;tigkeit
und gesellschaftlicher Genu&szlig;."</i></blockquote>

<blockquote>(Marx, &Ouml;konomisch-philosophische Manuskripte).</blockquote>
Im Urkommunismus bezeichnete das selbe Wort "Arbeit" und "Spiel". Auf dieselbe
Art und Weise schafft der Kommunismus die Widerspr&uuml;che zwischen Arbeitszeit
und Freizeit, zwischen Lehrzeit und Produktion, zwischen dem, was erlebt
und was experimentiert ist, ab. Diese Darstellung beruht keineswegs auf
einer idyllischen Antizipation einer idealisierten Sicht der Zukunft, sondern
auf der Bewegung der Geschichte und der Welt selbst. Diese Bewegung ist
in keiner Weise die Frucht eines Zufalls, sondern die phantastische Entwicklung
der Produktivkr&auml;fte, die mehr als je zuvor die M&ouml;glichkeit und
die Notwendigkeit des Kommunismus aktuell machen.
<p>Die Abschaffung der Arbeit als entfremdete menschliche T&auml;tigkeit
ist ein Hauptpunkt des kommunistischen Programms, und das Proletariat wird
dieses menschliche Werk durchf&uuml;hren, indem es sich als herrschende
Klasse behauptet, um alle Klassen zu verneinen. Den vierzig Stunden jede
Woche, den Qualen, fr&uuml;hmorgens aufzustehen, dem qualvollen Suchen
nach Arbeit, dem h&ouml;flichen Schleimen der Kapitalisten, w&auml;hrend
sie Entlassungen aussprechen, dem ersch&ouml;pfenden Tagesende mit einem
Stehplatz in der U-Bahn, der Vertierung der hohlen Stunden, den H&ouml;llenkadenzen,
der Ermordung durch Arbeit, dem Privateigentum, der Ausbeutung des Menschen
durch den Menschen, in einem Wort: dem Kapital, setzen wir unsere Kraft,
unsere Kenntnis und unseren Entschlu&szlig; entgegen in der Aussicht auf
das Erscheinen einer Gesellschaft ohne Arbeit, einer kommunistischen Gesellschaft,
die f&uuml;r die Gemeinschaft die freie Verf&uuml;gung der Zeit als Feld
der Entfaltung der menschlichen T&auml;tigkeit sichert.
<blockquote><i>"Eine andere Quelle der Demoralisation unter den Arbeitern
ist die Verdammung zur Arbeit. Wenn die freiwillige produktive T&auml;tigkeit
der h&ouml;chste Genu&szlig; ist, den wir kennen, so ist die Zwangsarbeit
die h&auml;rteste, entw&uuml;rdigensde Qual. Nichts ist f&uuml;rchterlicher,
als alle Tage von morgens bis abends etwas tun zu m&uuml;ssen, was einem
widerstrebt. Und je menschlicher der Arbeiter f&uuml;hlt, desto mehr mu&szlig;
ihm seine Arbeit verha&szlig;t sein, weil er den Zwang, die Zwecklosigkeit
f&uuml;r ihn selbst f&uuml;hlt, die in ihr liegen."</i></blockquote>

<blockquote>(Engels, Die Lage der arbeitenden Klasse in England).</blockquote>

<h3>
<u><font face="Comic Sans MS">Fu&szlig;note</font></u></h3>
1. Man mu&szlig; das Geschlecht verstehen als Mensch, der sich als mensch
versteht, als das Bewu&szlig;tsein, da&szlig; das menschliche Einzelwesen
vom Menschengeschlecht haben kann.
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280386223" alt="setstats" border="0" width="1" height="1"></noscript>