<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>KOMMUNISMUS #2</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="kommunismus.htm"><img SRC="../images/kommunismus.gif" ALT="KOMMUNISMUS" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS">Diktatur des Proletariats f&uuml;r die Abschaffung
der Lohnarbeit</font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Zentralorgan auf deutsch der Internationalistischen
Kommunistischen Gruppe (IKG)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>KOMMUNISMUS Nr.2</u> (Februar 2001):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#leitartikel">Leitartikel: Es lebe
der Kommunismus!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#antifa">Faschistisch oder antifaschistisch...
die Diktatur des Kapitals ist die Demokratie</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#rkd">Arbeitsdenkschrift: "J&uuml;dische
Arbeiter, Kameraden" (1943)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#straf">Es war einmal ein Strafanstaltprojekt</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#direkteaktion">Direkte Aktion und
Internationalismus</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#synthese">Nach einer Synthese unserer
Grunds&auml;tze</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="leitartikel"></a>
<h3>
<font face="Comic Sans MS"><u>Leitartikel</u>:</font></h3>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Es lebe der Kommunismus!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<font face="Comic Sans MS">Ein Jahrzehnt trennt uns von den triumphierenden
Reden, welche die Bourgeoisie bez&uuml;glich der sogenannten "gro&szlig;en
Umst&uuml;rze im Osten" sogenannten Kommunismus, mu&szlig;te mit genialer
Ausgeglichenheit der ganzen Welt prahlen. Die Menschheit wurde in ein neues,
gedeihliches Zeitalter, ohne Krieg eintreten... Aber die Utopie einer kapitalistischen
Welt ohne Widerspruch hat sich sehr schnell an seiner eigenen Realit&auml;t
gesto&szlig;en. Dieselben geschichtlichen Grenzen des Kapitals &auml;u&szlig;ern
sich wieder. Das Kapital erreicht nicht seine positiven Konzentrations-,
Reichtums-, Friedenspole von seinen unl&ouml;sbare negativen W&uuml;stenprozess-,
Armuts-, Kriegspolen zu trennen. Die Bourgeoisie selbst sieht den Mythos
einer ewigen und sto&szlig;freien Entwicklung seines Verm&ouml;gens von
dem sie sich ern&auml;hrt, zusammenbrechen. Nat&uuml;rlich hat das Elend
nicht aufgeh&ouml;rt! Der Sturz der Mauer von Berlin und alle Ver&auml;nderungsversprechungen
erscheinen wof&uuml;r sie wirklich sind: eine Fassadeverputzung (1). Das
Kapital sieht seine Widerspr&uuml;che sich verst&auml;rken: Verwertung/Entwertung,
Entwicklung/Hindernis der produktiven Kr&auml;fte, usw. Der Krieg zwischen
Kapitalien w&uuml;tet immer mehr.</font>
<p><font face="Comic Sans MS">Der Mythos einer Welt ohne Widerspruch verschwindet
sogar vor Form genommen zu haben. Auf die Fassadeverputzungen, auf den
Walzer der Regierungsmannschaften, die sich in Rhythmus immer mehr z&uuml;gellos
folgen, antworten die Multiplikation der kriegerischen interkapitalistischen
Konflikte, die Unm&ouml;glichkeit f&uuml;r die Bourgeoisie die Zukunft
anders als in einem immer mehr spitzeren Krisetermin zu bestimmen. Die
gegen die Wand getriebene Bourgeoisie ist schlie&szlig;lich sehr unf&auml;hig
den bez&uuml;glich des Fortbestandes ihres Systems schrecklichen Zweifel
zu verstecken:
<b>das Kapital zweifelt pl&ouml;tzlich an seinen Werden</b>.</font>
<p><font face="Comic Sans MS">Die Arbeitgeber, die Syndikalisten, die Regierender,
die Kader, die Ideologen, die Wissenschaftler, die H&auml;ndler, kurz die
Gesamtheit der kapitalistischen Gesch&auml;ftsf&uuml;hrer stehen unschl&uuml;ssig
vor der Zukunft. Unf&auml;hig das Werden der Welt durch die Aufhebung des
Kapitalismus zu erfassen, st&ouml;&szlig;t ihr beschr&auml;nkter Standpunkt
systematisch an die Ziffern ihrer eigenen Anzeichen, die sie zu den Entlassungen,
Einschr&auml;nkungen, Konflikten, Unterdr&uuml;ckungen, usw. zwingen.</font>
<p><font face="Comic Sans MS"><b>Das Schema des Zweifels wird dann das
herrschende Schema in der Gesellschaft</b>. Der Kapitalist ist verlegen
und zweifelt an allem. An der Zukunft nat&uuml;rlich aber auch an seinen
Verb&uuml;ndeten, an der Brauchbarkeit dieser, die ihm zu Befehl stehen,
an den M&ouml;glichkeiten zu investieren, an seinen eigenen Verwaltungsprogrammen,
sowohl an den Wohltaten des Liberalismus als an diesen des Schutzzollsystems...
der Zweifel l&auml;&szlig;t sich in jedem Sektor der Gesellschaft nieder.
Auf die Gewi&szlig;heiten der Jahren der Nachkriegszeiten und des Wiederaufbaues
folgen jetzt schwarze Jahre wo Skeptizismus beherrscht. Die kapitalistische
Religion verwandelt sich in ein gro&szlig;es Fragezeichen.</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS"><b>Aber dieses Schema des Zweifels setzt sich
als herrschende Ideologie inmitten in der Arbeiterklasse selbst</b>. Den
Zweifeln der Bourgeoisie bez&uuml;glich der M&ouml;glichkeit einer unendlichen
Verwertung des Kapitals entspricht der Zweifel bez&uuml;glich der unvermeidlichen
revolution&auml;ren Perspektive des Kampfes des Proletariats, das historisch
bestimmt ist, die kapitalistische Gesellschaft zu zerst&ouml;ren und den
Kommunismus, endlich menschliche Gesellschaft, zu begr&uuml;nden. Auch
innerhalb des Proletariats beherrscht jetzt der Skeptizismus. Das dr&uuml;ckt
sich mit folgenden Fragen aus: "bilden wir eine Klasse?", "ist es wirklich
n&uuml;tzlich sich zu organisieren?", "warum k&auml;mpfen?", "unsere vom
Feinde veranstaltenen Schlagw&ouml;rter sind nicht mehr zu erkennen: warum
fortsetzen sie zu benutzen?", usw.</font>
<p><font face="Comic Sans MS">Die einigen Klassenorganisationen, die sich
gegen den Strom der allgemeinen Resignation zu erhalten versuchen, sind
auch nicht verschont. Das Gewicht der wiederholten Anst&uuml;rmen dieser
ganzen def&auml;tistischen Ideologie verdirbt sie gleicherma&szlig;en,
zerst&ouml;rt ihre innere Struktur durch die Notwendigkeit sich falsch
wieder in Frage zu stellen. Seht mal in der Welt die Zahl der Streitbrosch&uuml;ren,
die dem in Frage wiederstellen, dem Zweifel und der Neuzeit als Achse "in
Ansehung des altmodischen Kommunismus" empfehlen, und ihr k&ouml;nnt euch
einbilden wie diese Ideologie des Zweifels von allem und &uuml;berall,
inmitten in den organisierten Militanten Verw&uuml;stungen anrichten.</font>
<p><font face="Comic Sans MS">Unsere Gruppe steht auch diesem Zeichen der
gegenw&auml;rtigen Periode gegen&uuml;ber. So wenn wir in unserer Presse
&uuml;ber die gegenw&auml;rtigen K&auml;mpfe unserer Klasse berichten,
passiert es, da&szlig; nahe Freunde selbst unserer Gruppe diesen Zweifel
ausdr&uuml;cken. "Gab es ein proletarische Aufstand im Irak 1991 oder in
Albanien 1997? Was beweist uns, da&szlig; ihre Quellen und ihre Reden genau
sind? Woher erhalten sie diese Informationen?..." Diese unter die Wirkungen
des sozialen Friedens unterworfenen Genossen beziehen sich mehr auf die
b&uuml;rgerliche Des-information als auf die von den Genossen der Gegend
mitgebrachtenen Materialien und unmittelbaren Aussagen. Das Problem verst&auml;rkt
sich noch wenn, vom allt&auml;glichen Elend verblendet, zerbricht dieser
herrschende Skeptizismus die Solidarit&auml;t und die gemeinsame Aktion
um diesen K&auml;mpfen herum.</font>
<p><font face="Comic Sans MS">Die Proletarier erkennen sich nicht in der
K&auml;mpfen anderer Proletarier irgendwo in der Welt wieder. Die K&auml;mpfe
treten nicht genug aus der Verteidigung der Fabrik, der Werkstatt, der
Stelle... heraus. Der Standpunkt wird nicht nur von der Ideologie der Immediatismus
von Lokalismus und Korporatismus bezeichnet, sondern auch teilweise vorhanden
ausgedr&uuml;ckt. Jenseits der W&auml;nde der Werkstatt, der Fabrik ist
es das gro&szlig;e schwarze Loch. Die Angst des "was von morgen gemacht
wird" ist so, da&szlig; jeder den Kopf neigt und nur sein Loch sich selbst
zu graben denkt. Einerseits das H&auml;mmern der Darstellung der Hungersnot,
des Umherwanderns, der Massenmorden, der Verschmutzung... die Mediendenunziationen
der finanziellen Skandalen, der verallgemeinerten Korruption in allen Stufen
der Gesellschaft, der "Ungerechtigkeit" der Justiz... machen all diese
sehr wirklichen Katastrophen gemein und entwickeln ein schreckliches Gef&uuml;hl
der Ohnmacht. Andererseits der Mangel des klassistischen Unterscheidungszeichens,
die Herrschaft des Partikularismus, das Gewicht des Individualismus, der
Schrecken, der auf die geringsten Aktionen dr&uuml;ckt, der die soziale
&Uuml;bereinstimmung zerbricht und der sich nur ein klein wenig die Methoden
des Klassenkampfes wiederaneignet, machen da&szlig; die Proletarier sogar
im K&auml;mpfen zweifeln, sich auf die internationale und internationalistische
Ausdehnung ihres eigenen Kampfes zu berufen. Der Zweifel an allem und an
allen macht da&szlig; die Proletarier mit Scheuklappen gehen, da&szlig;
sie in die von all geschichtlicher Perspektive geschnittene Windung des
Hier und Jetzt geraten und da&szlig; sie ihren Klassenkr&auml;ften nicht
mehr trauen.</font>
<p><font face="Comic Sans MS">Gegen&uuml;ber der Macht der Ideologie des
Zweifels, des Sichzur&uuml;ckziehen auf sich selbst, der Ungewi&szlig;heit
des folgenden Morgens, der Diktatur des Lokalismus, des Partikularismus,
gegen&uuml;ber der Ideologie des Immediatismus, usw., die die L&auml;hmung
erzeugen, scheint es uns wichtig die Fahne des Kommunismus h&ouml;her als
jemals aufzustecken. Die B&uuml;rger stehlen uns regelm&auml;&szlig;ig,
um sie zu entstellen, unsere Schlagw&ouml;rter, unsere Fahnen, unsere Terminologie
aber sie k&ouml;nnen sich dem enthaltenen Programm nicht bem&auml;chtigen,
sie k&ouml;nnen die Kampfpraxis nicht zerst&ouml;ren denn sie best&auml;tigt
die einzige Perspektive die die wirkliche kommunistische Bewegung enth&auml;lt:
<b>die
vollst&auml;ndige Zerst&ouml;rung dieses todkranken kapitalistischen Weltstaates</b>,
die revolution&auml;re Abschaffung der Lohnarbeit, der Klassen und des
Wertes.</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">In diesen sehr ung&uuml;nstigen Bedingungen
ver&ouml;ffentlichen wir hier, sechs Jahren nach dem Herausgeben der ersten
Nummer in deutscher Sprache des "Kommunismus", die zweite. Trotz all diesen
Schwierigkeiten worauf unsere kleine Gruppe in der Ausarbeitung dieser
Zeitschrift st&ouml;&szlig;t, erscheint es uns unentbehrlich Materialien
in deutscher Sprache weiterzuver&ouml;ffentlichen.
<b>Die Aufgaben der
Avant-garde &uuml;bernehmen ist eine Notwendigkeit aber keine Auswahl</b>.
Wie oft bleiben die proletarischen Organisationen, sogar isolierte K&auml;mpfer,
in den von dem Kapital aufgedr&auml;ngtenen geographischen Grenzen eingesperrt
und respektieren sie also die Grenzen welche das Weltproletariat veruneinigen.
Genossen, heute und nicht "sp&auml;ter" m&uuml;ssen wir uns geradezu internationalerweise
organisieren. <b>Nieder mit allen Grenzen!</b> mu&szlig; ein Schlagwort
werden, das sich in der militanten Realit&auml;t all unserer Kampfausdr&uuml;cke
einschreibt. &Uuml;berschreiten wir die Grenzen, die Hindernisse, die Sprach-
und Kulturschwierigkeiten... entwickeln wir, organisieren wir, zentralisieren
wir unsere Anstrengungen und unsere Kr&auml;fte, um die alte Welt abzuschaffen!</font>
<p><font face="Comic Sans MS">Genau in diesem Geist erzeugt die IKG diese
in deutsche Sprache Ver&ouml;ffentlichung, die unsere Verweigerung wiederbest&auml;tigt,
uns nicht nur dem "Jeder zu Hause" zu unterwerfen sondern auch der Ultraimmediatismus
und damit die Feindseligkeit sich zu organisieren, was jetzt unsere Klasse
verw&uuml;stet.</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<h3>
<b><u><font face="Comic Sans MS">In dieser Zeitschrift stellen wir f&uuml;nf
Texte vor:</font></u></b></h3>
<font face="Comic Sans MS">* Mit dem Text <b>"Faschistisch oder antifaschistisch...
die Diktatur des Kapitals ist die Demokratie"</b> auf franz&ouml;sisch
in "Le Communiste" Nr9 (Februar 1981) und auf spanisch in "Comunismo" Nr7
(Juni 1981) erschien, erkl&auml;ren wir deutlich wie die zwei Gesichter
der b&uuml;rgerlichen Polarisation, die faschistische und die antifaschistische
konterrevolution&auml;r und erg&auml;nzend sind. Heute versucht die Bourgeoisie
die Proletarier unter der antifaschistischen Fahne noch einmal wiederzuvereinigen.
Diese b&uuml;rgerliche Polarisation funktioniert noch ausgezeichnet. Deshalb
ist es wichtig die historische Position des Proletariats auf diese Frage
zu fordern und zu l&auml;utern. Dieser Text tr&auml;gt dazu bei.</font>
<p><font face="Comic Sans MS">* Als Illustration des vorigen Textes folgt
ein <b>Flugblatt</b>, das den <u>1. Mai 1943</u> von einer Gruppe von "Revolution&auml;ren
Kommunisten" verbreitet wurde. Eine
<b>Einleitung</b> &uuml;ber diese kommunistische
Gruppe geht diesem Flugblatt voraus. Als direkter Beitrag auf deutsch wird
dieser Text f&uuml;r das erste Mal in unseren zentralen Zeitschriften ver&ouml;ffentlicht.
Die kampfmutige Vergangenheit unserer Klasse wiedererlebt zu lassen, erlaubt
die Lehre, da&szlig; die Kommunisten heute ziehen, um die K&auml;mpfe f&uuml;r
morgen vorzubereiten, anzureichen. Wir haben einen gro&szlig;en Respekt
vor der Aktivit&auml;t dieser Genossen, die verfolgt, terrorisiert, isoliert,
verbannt wurden, usw., und die den roten Faden der Revolution festzuhalten
versucht haben. Die Erkennung des Starkes ihrer Br&uuml;che gegen den Zentrismus
l&auml;&szlig;t uns das ganze Gewicht der Niederlage unserer Klasse seit
den Kampfjahren der 1917-1923 Welle f&uuml;hlen.</font>
<p><font face="Comic Sans MS">* Die auf franz&ouml;sisch in "Communisme"
Nr39 (Oktober 1993) und auf spanisch in "Comunismo" Nr34 (April 1994) erschiene
&Uuml;bersetzung des Textes <b>"Es war einmal ein Strafanstaltprojekt"</b>,
betrifft eine Information (in Spanien ver&ouml;ffentlicht) &uuml;ber eine
in Deutschland ausgef&uuml;hrte Klassenaktion. Die Bourgeoisie verh&uuml;llt
die K&auml;mpfe, die Widerst&auml;nde, die Anstrengungen des Proletariats,
um sich als revolution&auml;re Klasse wiederherzustellen und dagegen ist
es wichtig sich widerzusetzen. Betreffend die Gruppe, die diese Aktion
ausgef&uuml;hrt hat, n&auml;mlich die damalige RAF, bringen wir diesen
Text in die Klarheit.</font>
<p><font face="Comic Sans MS">* Der auf franz&ouml;sisch in "Communisme"
Nr38 (April 1993), auf spanisch in "Comunismo" Nr33 (Juli 1993) und auf
englisch in "Communism" Nr8 (Juli 1993) erschiene Text <b>"Direkte Aktion
und Internationalismus"</b>, ebenso wie das M&auml;rz 1993 internationalerweise
verbreitete Plakat, erinnern an die M&auml;rz 1991 im Kurdistan aufr&uuml;hrerische
Bewegung. Seit diesem Datum, schreiben wir regelm&auml;&szlig;ig in unseren
verschiedenen zentralen Zeitschriften &uuml;ber diesem wichtigen Kampf
und wir betonen die Kr&auml;fte und die Schw&auml;che einer der zu seltenen
aktuellen Ausdr&uuml;cke des Proletariats.</font>
<p><font face="Comic Sans MS">* Darauf stellen wir vor: <b>"Nach einer
Synthese unserer Grunds&auml;tze"</b>. Diese Synthese ist auf franz&ouml;sisch
in "Le Communiste" Nr22 (Juni 1985), auf spanisch in "Comunismo" Nr19 (Juni
1985) und auf englisch in "Communism" Nr3 (Mai 1986) erschien und hat eine
wichtige Anstrengung verursacht, um unsere programmatischen Positionen
zusammenzufassen. Sie ist also ein sehr unvollst&auml;ndiges theoretisches
Werkzeug. Wir sind uns der Deutungsgefahren bewu&szlig;t, da&szlig; eine
solche Synthese induzieren kann. Dennoch erlaubt sie eine schnelle Gesamtansicht
des programmatischen Rahmens, den die IKG verteidigt. Au&szlig;erdem erinnern
wir an das Bestehen unserer <b>programmatischen Orientierungsthesen</b>
(auf franz&ouml;sisch und auf spanisch in 1989, auf arabisch in 1994, und
auf englisch in 1999 ver&ouml;ffentlicht), die eine vielmehr bedeutende
Anstrengung vorzeigen, um die revolution&auml;ren Positionen zusammenzufassen.
Aber nicht mehr unsere Synthese von 1985 als unsere Thesen von 1989 geben
eine unver&auml;nderliche und reine Bibel wieder. Nein! Das Verst&auml;ndnis,
das die Kommunisten betreffend der Bewegung der Abschaffung der Welt des
Wertes haben, verfeinert sich unaufh&ouml;rlich, dr&uuml;ckt sich deutlich
aus, verst&auml;rkt sich... bis neue Revolutionswellen sie zu einer Obersynthese
zwingen. Seht die These Nr26 R&uuml;ckseite.</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">Genossen, k&auml;mpfen wir gegen die Gleichg&uuml;ltigkeit,
die das Kapital uns aufdr&auml;ngt. H&ouml;ren wir auf Objekt der Ausbeutung
des Kapitals zu sein. Wenn wir k&auml;mpfen, droht die Bourgeoisie uns
mit noch mehr Elend. Sie erw&auml;hnt, da&szlig; es uns an Selbstverleugnung,
an Dynamismus fehlt, da&szlig; unsere Opfer ungen&uuml;gt sind und um so
mehr da&szlig; unsere K&auml;mpfe f&uuml;r die T&auml;tigkeitst&ouml;rung
der Gesellschaft verantwortlich sind. Aber die Realit&auml;t ist umgekehrt.
Je weniger k&auml;mpfen wir, desto weniger geniert sie sich uns auf dem
Altar des Wertes zu opfern. Nehmen wir in den H&auml;nden unseres Schicksal
wieder und &auml;ndern wir die Welt um! Seien wir Subjekt unserer eigenen
Geschichte.</font>
<p><font face="Comic Sans MS">Genosse, bleibt nicht passiv gegen&uuml;ber
dieser militanten Anstrengung, die du in den H&auml;nden hast. <b>Diese
Zeitschrift in deutscher Sprache ist ein kollektives Werkzeug des Kampfes</b>.
Benutzt diese wie eine Kampfwaffe, wie ein kollektiver Organisator. Verbraucht
die revolution&auml;re Presse nicht passiv. Wir dringen darauf, da&szlig;
die von uns in verschiedenen Sprachen ver&ouml;ffentlichten Materialien
umlaufen, kritisiert, verbessert und hervorgeragt seien, damit unsere Kampfgenossenschaft
gegen diese Welt zusammen verst&auml;rkt wird, die nicht auskrepiert und
uns t&auml;glich zu ermorden nicht aufh&ouml;rt. Die Sprache dieser zweiten
Nummer bleibt ann&auml;hernd. Wir w&uuml;nschen lebhaft unsere nahen Genossen
zu gr&uuml;&szlig;en, die uns unsere Texte zu korrigieren helfen, denn
w&auml;ren diese nicht gewesen, so w&uuml;rde diese Zeitschrift nicht ver&ouml;ffentlicht.
Sie nehmen so an der kollektiven und internationalen Aktion des Proletariats
teil, um die Grenzen niederzureissen. Wir benutzen diese Gelegenheit, um
jeden deutschsprachigen Militant wiederaufzurufen, die &Uuml;bersetzung
unserer Texte zu korrigieren und zu verbessern. Genossen wir brauchen eure
Hilfe. Verst&auml;rken wir uns, schreiben wir uns, kritisieren wir uns,
lassen wir die Informationen &uuml;ber die K&auml;mpfe umlaufen, lesen
wir unsere beiderseitige Presse mit Interesse und im Geiste die Grenzen,
die die Bourgeoisie uns aufdr&auml;ngt, zu &uuml;berschreiten.</font>
<p><font face="Comic Sans MS">Heute mehr als gestern fordern wir den Kommunismus
durch das Zusammenf&uuml;gen gegen das Ganze der Bourgeoisie in ihren vielfachen
Abwechslungen, gleichviel ob es sich um die sozialdemokratische, stalinistische,
mao&iuml;stische, faschistische, &ouml;kologische oder irgendwelche andere
Variante handelt. Dagegen m&uuml;ssen wir den urspr&uuml;nglichen Inhalt
des Kommunismus vorbringen, n&auml;mlich: <u>die Verneinung alles kapitalistischen
Wesens</u>.</font>
<p><font face="Comic Sans MS">Gegen die Wirtschaft, die Politik und die
Religion, gegen die Kunst, die Wissenschaft und den Fortschritt, gegen
die Familie, die Arbeit und all die Vaterl&auml;nder, gegen die Lohnarbeit
rufen wir st&auml;rker als jemals: es lebe der Kommunismus, es lebe die
soziale Weltrevolution, es lebe die kommunistische internationale Organisation
des Proletariats!</font>
<p><font face="Comic Sans MS">Gegen&uuml;ber all diejenigen, die uns auf
verschiedene Weisen das &Uuml;berleben dieser Gesellschaft versprechen,
<b>zweifeln
wir nicht</b> daran, da&szlig;
<b>das Kapital</b> wie irgendwelcher lebendige,
soziale, geschichtliche Organismus, wie irgendwelche vorl&auml;ufige Gesellschaft
<b>ein
Wesen mit seinen eigenen Widerspr&uuml;chen</b> ist und dessen Aufhebung
von keiner neuen Religion abh&auml;ngt sondern von der <b>lebendigen Verneinung
die es in seinen eigenen Scho&szlig;e tr&auml;gt, n&auml;mlich: die Klasse
die, um zu leben, zu arbeiten verurteilt ist, das revolution&auml;re Proletariat</b>.</font>
<p><font face="Comic Sans MS">Wir "glauben" an den Kommunismus nicht. Er
&auml;u&szlig;ert sich praktisch in der Bewegung, die unter unseren Augen
verl&auml;uft, in der wirklichen Bewegung der Abschaffung der bestehenden
Ordnung dessen Stottern sich in den K&auml;mpfen unserer Klassenbr&uuml;der
im Irak oder neulich in Albanien (2) ausgedr&uuml;ckt haben. So geht es
gleichfalls mit den einigen sogar bescheidenen Initiativen, um die objektive
Interessengemeinschaft des Proletariats in eine aktive internationale organisierte
und zentralisierte Kampfgemeinschaft zu verwandeln. Nein, daran verzweifeln
wir nicht, da&szlig; diese auf den Egoismus, den Individualismus, die Zusammenfaltung
auf sich selbst gegr&uuml;ndete Gesellschaft bald sehen wird, wie gegen
sie selbst das durch den Kampf des Proletariats f&uuml;r seine Freiheit
erworbene Solidarit&auml;t wiederaufleben wird.</font>
<h3>
<b><font face="Comic Sans MS">Am Kommunismus nicht zweifeln sondern f&uuml;r
seine Best&auml;tigung k&auml;mpfen!</font></b></h3>

<h3>
<b><font face="Comic Sans MS">An unserer St&auml;rke nicht zweifeln sondern
sie organisieren!</font></b></h3>

<h3>
<u><font face="Comic Sans MS">Fu&szlig;note</font></u></h3>
<font face="Comic Sans MS">1. Lesen Sie bei dieser Gelegenheit unseren
Text: "Eine Mauer f&auml;llt aber das Elend geht weiter", der in "Kommunismus"
Nr1, Dezember 1994 ver&ouml;ffentlicht ist.</font>
<p><font face="Comic Sans MS">2. Wegen weiterer Entwicklungen lesen sie
auf franz&ouml;siche "Communisme" Nr46, auf spanisch "Comunismo" Nr41 und
auf englisch "Communism" Nr11.</font>
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="antifa"></a>
<h3>
<u><font face="Comic Sans MS">Faschistisch oder antifaschistisch</font></u></h3>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Die Diktatur des Kapitals ist
die Demokratie</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS"><font size=+1><i>"Unseres Endziel
ist die Abschaffung allem Staat und nachfolglich der Demokratie."</i> Engels
1894.</font></font></blockquote>
</blockquote>
</blockquote>
W&auml;hrend die weltweite Bourgeoisie jeden Tag immer mehr mit der Wirklichkeit
seiner historischen Krise gegen&uuml;bergestellt wird, w&auml;hrend die
Vertiefung dieser Krise die Arbeiterklasse immer mehr bestimmt, in den
offenen Kampf gegen seinen t&ouml;dlichen Feind einzutreten, folgen sich
in einem beschleunigten Rhythmus die Kampagnen der Bourgeoisie, um auf
materieller und ideologischer Weise der generalisierte imperialistische
Krieg vorzubereiten; Kampagnen f&uuml;r die "Menschenrechten", "antiterroristische
Kampagnen" (bequeme Formel, um alle Gewaltarten zu vermischen ohne ihrer
Klassennatur zu bestimmen), "antifaschistische Kampagnen",... Alle diese
Kampagnen geh&ouml;ren eigentlich dem gleichen Versuch der Bourgeoisie,
die nationale Einheit (alle b&uuml;rgerlichen Teile vermischen), um den
nationalen Staat oder eine Konstellation von Staaten herum wieder aufzubauen.
Dieser permanente Wille der Bourgeoisie, das Proletariat in das "Volk"
aufzul&ouml;sen, die "eigens&uuml;chtige" Interesse der Arbeiterklasse
im Namen der "gesamten Nation" ausdr&uuml;cklicherweise zu neigen, sich
nur an den "B&uuml;rgern" zu wenden, ist die offenk&uuml;ndigste und univers&auml;lste
Behauptung der
<u>Herrschaft der Demokratie</u>, der <u>Herrschaft der
Diktatur des Kapitals.</u>
<p>Seit Jahrzehnten handelt die Bourgeoisie insgesamt auf die selbe Weise,
um jeden Proletarier h&ouml;chstm&auml;&szlig;ig zu atomisieren, um aus
ihm eines ganzen Untertan des Kapitals zu machen, totalit&auml;rerweise
seiner materiellen und ideologischen Domination zu unterwerfen. Der Invarianz
des kommunistischen Programms stimmt die von der Konterrevolution &uuml;berein!
Diese invariante Taktik der Bourgeoisie besteht aus den Klassenantagonismen
wie Proletariat gegen Bourgeoisie, und aus den Polarisierungen, die ausschlie&szlig;licherweise
ihnen b&uuml;rgerlich sind, abzuwenden, sowie Monarchie gegen Republik,
Faschismus gegen Antifaschismus, "starke" Regierungen gegen "schwache"
Regierungen,... die alle in der Tat nur verschiedene <u>Formen</u> der
Diktatur des Kapitals, des b&uuml;rgerlichen Staates sind. Aber es ist
klar, da&szlig; keine dieser Abwechslungen das Warenproduktionssystem,
die Lohnsklaverei in Frage stellt. Um so gleich werden sie vor den mystifierten
Augen des Volkes als entgegenwirkend vorgestellt (nach dem "guten alten"
christlichen Manicheismus, der den Ausbeutungssystemen schon so viel genutzt
hat), um so gleich ist die Wirklichkeit ihres Klasseninhaltes: Die ausschlie&szlig;liche
Verteidigung der Interessen der b&uuml;rgerlichen Klasse.
<p>Solange das Proletariat sich nicht als dominante Klasse organisiert,
wird der Staat immer der Staat der Bourgeoisie bleiben und wohl sein Gesicht
ob liberal, oder popul&auml;r, "arbeiter", oder faschistisch... erscheint,
um sein wirkliches selbes scheu&szlig;liches Gesicht zu verdecken, mu&szlig;
das Proletariat ihn gewaltsam zerst&ouml;ren! Das Proletariat nimmt also
alle Theorien des "kleineren &Uuml;bels", die versuchen es "ohnehin" eines
der b&uuml;rgerlichen Lager "weniger schlecht", "mehr sozialistisch", ja
sogar "eine notwendige Etape"... gegen einen anderen zu w&auml;hlen, f&uuml;r
das was sie sind: <u>Waffen der Konterrevolution, die f&uuml;r die Millionen
von Proletarier Morde verantwortlich sind... in der ganzen Welt!</u> (1)
<p>Alle diesen Theorien, die dem Proletariat "Alternativen", "Abk&uuml;rzungen",
"Rangstufen" vorzustellen zielen, immer mit dem Vorwand den "Hauptfeind
des jetztigen Moments" zu bek&auml;mpfen, um ihn gegen Natur mit einer
oder anderer b&uuml;rgerlichen Fraktion, bezeichnet f&uuml;r die Gelegenheit
als "progressive" oder weniger "reaktion&auml;re" zu binden, haben alle
gemein:
<p>* Die Zur&uuml;ckweisung oder die Verf&auml;lschung der kommunistischen
Theorie des Staates;
<p>* Das tiefe Unverst&auml;ndnis der Demokratie als wirkliche "Lebensart"
der Diktatur des Kapitals, die in ihrem Wesen selbst mit der Warengesellschaft,
und also mit der Diktatur der Totarbeit auf die lebendige Arbeit verbunden
ist, dies unabh&auml;ngig der mehr oder weniger offenen Formen die diese
Diktatur nehmen kann;
<p>* Und demzufolge, die Unm&ouml;glichkeit die Strategie, die Taktiken
und die Methoden des tats&auml;chlichen Arbeiterkampfes zu ergreifen, die
-und nur diese- der Arbeiterklasse die M&oouml;glichkeit geben werden als
<u>autonome
Kraft, die mit aller anderen antagonistisch ist</u>, sich zu behaupten.
<p>Diese Verst&auml;ndnislosigkeiten haben unfehlbar den interklassistisch
Frontismus, den Reformismus, den Parlamentarismus... Minimum- oder &Uuml;bergangsprogramm...
in einem Wort, der <u>Demokretinismus</u> zur Folge. Hier findet man wieder
die Kennzeichen aller extremisten b&uuml;rgerlichen Str&ouml;mungen, die
sich im Namen des Proletariats ausdr&uuml;cken, sowie der Trotskismus,
der Maoismus, der "Anarchismus"... (2)
<h3>
<u><font face="Comic Sans MS">Zentrale Punkte des kommunistischen Konzepts
des Staates</font></u></h3>
Diese Punkte sind ein Erzeugnis der Geschichte. Sie haben sich in jeder
Arbeitererfahrung klarer und dies auf immer klarer und klarer Weise behauptet,
im Bruch mit dem Programm der Konterrevolution, im Bruch mit allen Versuchen
des revolution&auml;ren Begriffs des Staates zu revidieren, zu "modernisieren",
oder zur Mumie zu verwandeln. Dieser Begriff ist auf klarste Weise von
Marx und Engels ausgedr&uuml;ckt (3). Nach der Erfahrung der Pariser Kommune,
wurde dieser Begriff systematisch von der Sozialdemokratie (Lasalle, Bernstein,
Kautsky, Millerand, Vandervelde,...) veranstaltet und eingestellt. Der
sozialdemokratische "Anarchismus" (Kropotkin, Jean Grave, Pelloutier,...),
hat auch eine schwere Verantwortung in der systematischen Mi&szlig;bildung
der Arbeitererfahrung, was die Notwendigkeit f&uuml;r das Proletariat sich
als dominante Klasse, und demzufolge in den
<u>Arbeiterstaat</u>, zu organisieren
anbelangt. Die Pariser Kommune hat in der Tat endg&uuml;ltig klar entschieden,
da&szlig; die Ideologie des F&ouml;deralismus und des Gestionismus eine
konterrevolution&auml;re Rolle gespielt hat.
<p>Diese <u>invariante</u> historische Linie des revolution&auml;ren Programms,
gelegt sich nicht in der Linie des Fetischismus/Ideologisierung von diesem
oder jenem proletarischen F&uuml;hrer, dessen jede Schrift das Evangelium
der Revolution von Morgen w&auml;re. Im Gegenteil, die wirkliche Invarianz
behauptet sich im Laufe der Geschichte mit der <u>s&uuml;kzessiven Br&uuml;che</u>
mit den b&uuml;rgerlichen Begriffe und Praxen, um immer klarerweise das
Programm der Revolution, da&szlig; der Konterrevolution entgegensteht,
nach vorn zu bringen. Dieses Programm -schon miteinbegriffen seit den ersten
Arbeitersk&auml;mpfen- ist dem der Konterrevolution entgegengestellt.
<p>In diesem Sinne kann man die kommunistische Stellungen die diese Frage
anbelangt so zusammenfassen:
<p>Es ist die Trennung der Gesellschaft in antagonistische Klassen -diese
selbst mit der Trennung der Arbeit und der Autonomisierung des Umtauschwertes
hergestellt - der die Existenz und die Notwendigkeit eines Staates bestimmt.
Dieser Staat, sowie die Klassen selbst, sind also ein <u>historisches Produkt</u>
mit der historischen Entwicklung der Produktion verbunden. Demzufolge mit
der Abschaffung der Klassen -mit der Gesellschaft ohne Klassen- stimmt
<u>notwendigerweise</u>
die Abschaffung jedes Staates -die Gesellschaft ohne Staat &uuml;berein.
<p>Der Staat ist kein "neutrales", Schiedsspruchsorgan, das &uuml;ber den
Klassen liegen w&uuml;rde. Er ist ein
<u>Unterdr&uuml;ckungsdominationsorgan</u>
einer Klasse auf der andere.
<p><i>"Nach Marx ist der Staat ein Organ der Klassenherrschaft, ein Organ
zur Unterdr&uuml;ckung der einen Klasse durch die andere, ist die Errichtung
derjenigen "Ordnung", die diese Unterdr&uuml;ckung sanktioniert und festigt,
indem sie den Konflikt der Klassen d&auml;mpft."</i> Lenin, "Staat und
Revolution".
<p>Der Staat stellt sich vor und ist von seinen vielfachen Verteidiger
dargestellt als w&auml;re es nur ein Organ der Ausgleichung der Klassen,
das &uuml;ber diesen schwebt, und neutral w&auml;re. Diese Mystifikation
dient in der Tat nur zu tarnen, da&szlig; wenn der Staat immer nachtrachtet,
die Klassenantagonismen zu behalten und auszugleichen in f&uuml;r sich
"verst&auml;ndigen" Grenzen -d.h. die seine Domination nicht in Frage stellen-
f&uuml;r dies t&auml;tig ist im Sinne der ausschlie&szlig;lichen und gesamten
Interessen der dominanten Klasse; der Staat ist immer der Staat <u>einer
einzigen Klasse</u>.
<p>Allein der Arbeiterstaat, d.h. das Proletariat in einer dominanten Klasse
<u>weltweit</u>
organisiert, wird &ouml;ffentlich seine klassistische Natur und sein soziales
Projekt behaupten: Die Diktatur des Proletariats f&uuml;r die Abschaffung
der Lohnsklaverei, gewaltige Verneinung der Demokratie, &Uuml;bergang zur
menschlichen Gemeinschaft.
<p>Der Staat ist also eine <u>Kraft</u>, die aus der Klassengesellschaft
entstammt, und haupts&auml;chlich von den
<i>"speziellen Kommandos von
bewaffneten M&auml;nnern, die &uuml;ber Gef&auml;ngnisse befugen, usw.</i>
gebildet
<i>ist"</i> (Lenin). Diese Kraft -ebensoviel zusammengesetzt aus
dem offenen Terror, wie mit der mehr "ideologisch"- die der dominante Klasse
zur Verf&uuml;gung steht kann nur mit einer <u>gewaltigen Revolution</u>
zerst&ouml;rt werden, von einer anderen Klassenkraft, die seine eigene
Diktatur mit dem revolution&auml;ren Terror herstellt. F&uuml;r das Proletariat,
revolution&auml;re und ausgebeutene Klasse der modernen Gesellschaft, kann
es also weder den b&uuml;rgerlichen Staat zu "besetzen", noch ihn zu "verwandeln",
noch ihn sich "anzueignen", nichts bedeuten,... sondern ihn ganz zu <u>zerst&ouml;ren</u>.
<p>Mit der Herrschaft auf der <u>ganzen Welt</u> seit mehreren Jahrhunderten
der kapitalistischen Produktionsart ist der Staat der B&uuml;rgerstaat,
der den kapitalistischen Produktionsverh&auml;ltnissen zur Bedienung steht.
Welches Gestaltes diese Diktatur auch nimmt, ist diese immer nur die <u>Diktatur
des Kapitals</u>. Diese aber kann nur mit der Arbeitergewalt, die von der
kommunistischen Weltpartei gef&uuml;hrt und geleitet wird, zerst&ouml;rt
werden.
<p>Diese permanente diktatorische Natur der kapitalistischen Herrschaft
bestimmt das Programm der kommunistischen Revolution als notwendigerweise:
<p>* Antifrontisch (Autonomie des Proletariats);
<br>* Antinational (die Arbeiter haben kein Vaterland);
<br>* Gewaltig (dem Terror der Bourgeoisie setzt das Proletariat seinen
eigenen Terror entgegen);
<br>* Antidemokratisch (weil es alle materiellen Voraussetzungen der Demokratie
despotisch abschafft: Die Ware, die Lohnarbeit... und im gleichen Moment
bildet es die weltweite menschliche Gemeinschaft).
<h3>
<u><font face="Comic Sans MS">Demokratie: Lebensart des Kapitals</font></u></h3>
Die Geschichte der Demokratie selbst ("Macht des Volkes", "Macht der B&uuml;rger")
ist mit der Teilung der Gesellschaft in Klassen ununterschiedlich verbunden.
Diese kommt im Moment der Teilung der Menschen, Verteilung des Haben und
Aufl&ouml;sung der Urgemeinschaft mit dem Austausch auf. Das bedeutet,
da&szlig; sie automatisch <u>mit</u> dem Privateigentum, mit den Individuen
-die ihre originelle Einheit mit der Geselllschaft verloren haben- (4),
mit der Teilung der Gesellschaft in Klassen und mit der Entstehung des
Staates geboren ist.
<p>Sobald die urspr&uuml;ngliche Gemeinschaft entf&auml;llt, ist der Mensch
immer mehr von seiner Produktion, von den andern und auch von ihm selbst
getrennt. Wie Marx schrieb, ist der Mensch von der Menschlichkeit getrennt.
Aber je mehr der Mensch getrennt ist, und seine Beziehungen entfremdet
sind -diese Entfremdung kulminiert im Stand des modernen Arbeiter-, desto
mehr mu&szlig; die Gesellschaft eine eingebildene Einheit wieder aufbauen,
eine neue "Gemeinschaft" die den verschwundenen Urkommunismus k&uuml;nstlich
ersetzt. Das schafft das Kapital mit der <u>materiellen Gemeinschaft</u>:
die Gemeinschaft der Waren, der Nichtmenschen.
<p><i>"Die besitzende Klasse und die Klasse des Proletariats stellen dieselbe
menschliche Selbstentfremdung dar. Aber die erste Klasse f&uuml;hlt sich
in dieser Selbstentfremdung wohl und best&auml;tigt, wei&szlig; die Entfremdung
als <u>ihre eigne Macht</u> und besitzt in ihr den
<u>Schein</u> einer
menschlichen Existenz; die zweite f&uuml;hlt sich in der Entfremdung vernichtet,
erblickt in ihr ihre Ohnmacht und die Wirklichkeit einer unmenschlichen
Existenz. Sie ist, um einen Ausdruck von Hegel zu gebrauchen, in der Verworfenheit
die
<u>Emp&ouml;rung</u> &uuml;ber diese Verworfenheit, eine Emp&ouml;rung,
zu der sie notwendig durch den Widerspruch ihrer menschlichen <u>Natur</u>
mit ihrer Lebenssituation, welche die offenherzige, entschiedene, umfassende
Verneinung dieser Natur ist, getrieben wird."</i> Marx, "Die Heilige Familie",
1845.
<p>Dieser Widerspruch zwischen "<i>seiner menschlichen Natur und seiner
lebenswichtigen Existenz</i>" ist gerade das, was die Demokratie, innerhalb
seiner materiellen Gemeinschaft, wo die Proletarier f&uuml;r das Kapital
nur einfache Waren sind, die, die andere Waren kaufen, zu einigen versucht.
<p>Gleich mit ihrer Gr&uuml;ndung, ist die Demokratie in ihrem Wesen, mit
der <u>Ware</u> verbunden. So gleich die Demokratie mystischerweise, nach
dem Wiederaufbau der verschwundenen Gemeinschaft mit der Vereinigung des
Unvereinbares, zwei feindseligen Klassen mystischerweise trachtet, so gleich
mu&szlig; die Ware in einer gleichen materiellen H&uuml;lle, sein t&ouml;dlicher
Widerspruch zwischen Gebrauchswert und Umtauschswert vereinigen. Dieser
gleiche Widerspruch zwischen Gebrauchswert und Umtauschswert wiederholt
sich noch klarerweise zwischen der individuellen Arbeit des Erzeugers und
dem notwendigen <u>sozialen</u> Aspekt, die diese Arbeit nehmen mu&szlig;.
<p>Der Widerspruch der Demokratie zwischen seinem Versuch, die Klassen
aufzul&ouml;sen und heftig abzuleugnen, und der Tatsache, da&szlig; sie
in der Praxis der in vollen wiederaufbauende Arbeiterklasse entgegen gehen
mu&szlig;, ist also der gleiche wie der, der Gebrauchswert, mehr und mehr
der Austauschswert entgegensetzt. So erscheint die Demokratie als ein Weg
zur Ausgleichung der Gegens&auml;tzen, als die politische Kraft, die am
besten geeignet ist das was getrennt worden ist, zu vereinigen. Sie stellt
die Ausgleichung zwischen der alten verschwundenen Gemeinschaft und der
neuen Gesellschaft dar. Die Mystifikation liegt in dem scheinbaren Wiederaufbau
einer verlorenen Einheit.
<p>Au&szlig;erdem, macht sich diese Ausgleichung offenbar nicht ohne Schaden.
Die herrschende Klasse schafft diese Anscheinende Einheit darzustellen,
nur mit der systematischen Benutzung der Gewalt, und des staatlichen Terrors
(mit solchen Vorstellungen wie Nation, Volk, Volksstaat...).
<p>Demokratie und Ware haben sich in der Geschichte zusammen entwickelt.
Auch zusammen werden sie vergehen, von dem Proletariat zerst&ouml;rt, das
mit der Zerst&ouml;rung der Warenproduktion die Demokratie zerst&ouml;rt
und die Wiedereinigung des Menschen mit ihm selbst und mit dem Geschlecht,
den <u>Kommunismus, die menschliche Gemeinschaft</u>, erf&uuml;llt.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Die Demokratie behauptet sich und reinigt sich nach und nach wo das Privateigentum
immer gener&auml;len wird und die Klassen immer deutlicher erscheinen.
In der antiken Gesellschaft zum Beispiel war die Demokratie noch an den
einzigen "B&uuml;rgern" begrenzt, -Mitglieder der Stadt, d.h. die herrschende
Klasse- mit Ausschlu&szlig; der Sklaven die nicht als Menschen betrachtet
waren. Je mehr sich die produktive Kr&auml;fte entwickelten, desto mehr
entwickelte sich die Selbst&auml;ndigkeit des Austauschswertes (und damit
ihr materielle Stutzt, der Gebrauchswert), um mit der kapitalistischen
Umstellung wo die Ware nur noch ein Zwischenmittel -Geld/Ware/Geld- f&uuml;r
die kapitalistische Anh&auml;ufung ist, zu kulminieren. Es ist also mit
dem Kapitalismus, wo die Demokratie, d.h. die Atomisierung des Menschen,
der dem Kapital ganz unterworfen ist und in einer eingebildeten Gemeinschaft
eingerichtet ist, seinen H&ouml;hepunkt und seine Allgemeinheit erreicht.
<p>Allein der Kapitalismus gestattet die Verallgemeinerung der Demokratie
<u>an
alle</u>, weil er <u>jedem Proletarier</u> individuelerweise, als einzige
L&ouml;sung zu &uuml;berleben, der Verkauf seiner Arbeitskraft entgegen
ein Lohn, der ihm sich sozial wieder zu erwachsen gestattet, auflegt. Er
ist die erste Produkionsart, die auf ein Produktionsverh&auml;ltnis gest&uuml;tzt
ist: die Lohnarbeit, die gleichzeitig wo sie den Leibeigene von seinem
Strick mit dem Schollen befreit, um einen Proletarier zu machen, diesen
letzten
<u>ganz und gar</u> dem Kapital unterwirft, der auf ihn &uuml;berf&uuml;gt
bis Millionen f&uuml;r ihn &uuml;berfl&uuml;ssige Proletarier verrecken
lassen (Der UNICEF nach, sind 1979 12 Millionen Kinder von Hunger gestorben).
<p>Gleicherweise, alles was f&uuml;r das Kapital Menschenrechte, Freiheit
sind... bedeutet nur immer mehr seine Produktionsverh&auml;ltnisse aufzuzwingen,
immer mehr die
<u>Lohnsklaverei</u> aufzuzwingen. Marx unterschrieb das
schon:
<p><i>"Vor allem konstatieren wir die Tatsache, da&szlig; die sogenannten
<u>Menschenrechte</u>,
die droits de l'homme im Unterschied von den droits du citoyen, nichts
anderes sind als die Rechte des
<u>Mitglieds der b&uuml;rgerlichen Gesellschaft</u>,
d.h. des egoistischen Menschen, des vom Menschen und vom Gemeinwesen getrennten
Menschen. (...) Die praktische Nutzanwendung des Menschenrechtes der Freiheit
ist das Menschenrecht des <u>Privateigentums</u>."</i> Marx, "Die Judensache",
1844.
<p>In unserer Welt, bedeutet die <u>FREIHEIT, SKLAVEREI</u>!
<p><i>"Eben das Sklaventum der B&uuml;rgerlichen Gesellschaft ist dem Schein
nach die gr&ouml;&szlig;te Freiheit, weil die scheinbar vollendete Unabh&auml;ngigkeit
des Individuums, welches die z&uuml;gellose, nicht mehr von allgemeinen
Banden und nicht mehr vom Menschen gebunden Bewegung seiner entfremdeten
Lebenselemente, wie z.B. des Eigentums, der Industrie, der Religion, etc.,
f&uuml;r seine eigne Freiheit nimmt, w&auml;hrend sie vielmehr seine vollendete
Knechtschaft und Unmenschlichkeit ist. An die Stelle des Privilegiums ist
hier das Recht getreten."</i> Marx, "Die Heilige Familie".
<p>Es ist klar, da&szlig; die Demokratie auf keine Art den Staat, die Diktatur
einer Klasse ausschlie&szlig;t. Im Gegenteil ist sie <u>selbst</u> ihr
<u>Fundament</u>.
Tats&auml;chlich wer kann besser als der kapitalistische Staat sowohl die
Verh&auml;ltnisse zwischen den Individuen im Rahmen des Systems bestimmen
(Im Namen des "gemeinsamen" Interesses, der eingebildeten Gemeinschaft)
als auch die Macht der herrschenden Bourgeoisie verb&uuml;rgen.
<p><i>"Unsere Epoche, die Epoche der Bourgeoisie, zeichnet sich jedoch
dadurch aus, da&szlig; sie die Klassengegens&auml;tze vereinfacht hat.
Die ganze Gesellschaft spaltet sich mehr und mehr in zwei gro&szlig;e feindliche
Lager, in zwei gro&szlig;e, einander direkt gegen&uuml;berstehende Klassen:
Bourgeoisie und Proletariat."</i>
<p>Wie dieses Zitat von Marx aus dem "Manifest der kommunistischen Partei"
1848 geschrieben ist uns zeigt, ist die Demokratie der gr&ouml;&szlig;te
materielle und ideologische Versuch (5) der Verneinung der Klassen, der
Verneinung der Existenz in der zivilen Gesellschaft von unvermeidlichen
antagonistischen Interesse, um nur mit einfachen B&uuml;rgern - W&auml;hler
- Verk&auml;ufer - Ank&auml;ufer - Erzeugeer - Verbraucher... zu tun zu
haben. So schafft es die Demokratie die Arbeiterklasse als Klasse, organische
autonome Kraft, zu verneinen, wenn es ihr gelingt jeden Proletarier zu
einem vollkommenden B&uuml;rger, Verk&auml;ufer seiner Arbeitskraft und
Warenk&auml;ufer zu machen.
<p>Das Ideal des Kapitals ist die Herrschaft der Nichtklasse, die Herrschaft
des B&uuml;rgers. Die Demokratie gestattet also jedem Proletarier die Freiheit,
seine Arbeitskraft zu verkaufen (mit der Unterdr&uuml;ckung zum Beispiel
der Streiken), die im Rahmen des "allgemeinen Interesses" beworben sind.
Im selben Augenblick sichert er mit seinem Staat am besten die Erhaltung
der kapitalistischen Produktionsart und die Herrschaft der Bourgeoisie.
<p>Wir sehen hier wie untrennbar die Demokratie mit der Lohnarbeit verbunden
ist und wie man die erste nur durch die zweite verstehen kann. Wo es Warenproduktion
gibt, gibt es Lohnarbeit, gibt es Diktatur des Kapitals und gibt es Demokratie.
<h3>
<u><font face="Comic Sans MS">Kommunismus gegen Demokratie</font></u></h3>
Wir definieren mit Marx den vollendeten Kommunismus
<i>"als positive Aufhebung
des Privateigentums, als menschlicher Selbstentfremdung und darum als wirkliche
Aneignung des menschlichen Wesens durch und f&uuml;r den Menschen; darum
als vollst&auml;ndige, bewu&szlig;t und innerhalb des ganzen Reichtums
der bisherigen Entwicklung geworden R&uuml;ckkehr des Menschen f&uuml;r
sich als eines gesellschaftlichen, d.h. menschlichen Menschen."</i> Marx,
"Manuskripte vom Jahre 1844". <u>Der Kommunismus schafft das Individuum
ab, um das menschliche Wesen zu erschaffen.</u>
<p><u>Gr&uuml;ndlich</u> und <u>direkt</u> das kommunistische soziale Projekt
<u>antidemokratisch</u>
ist, weil es, ab gleich, nach der Wiederbildung des <u>kollektiven Wesens</u>,
das Gemeinwesen des Menschen, in und durch die menschliche Gemeinschaft,
nach trachtet. Sobald sich das Proletariat als Klasse, als Partei wiedereinrichtet,
strukturiert es sich wirklich in ein neues kollektives Wesen, das in Vernichtung
seiner historischen Interessen wirkt -die Gesellschaft ohne Klasse- t&auml;tig
ist, sofern bildet es die menschliche Gemeinschaft vor. Um so mehr setzt
sich die Diktatur des Proletariats, autorit&auml;re Verwandlung der Produktionsverh&auml;ltnissen,
Abschaffung der Lohnarbeit, prinzipiell der Demokratie entgegen.
<p>Je mehr die &Uuml;bergangsperiode in Richtung des Kommunismus geht,
desto mehr l&ouml;st sich der Arbeiterstaat, um so mehr ist die Demokratie
zerst&ouml;rt. Nach der gewaltigen und terroristischen Ergreifung der Macht,
braucht das Proletariat die Demokratie nicht, nicht weil die Klassen von
heute auf morgen verschwinden, sondern weil es keine Tarnung, keine Mystifikation
der Diktatur geben soll. Sobald sich das Proletariat als dominante Klasse,
als Staat veranstaltet, beginnt die Einigung der Gattung, die Erschaffung
der Gemeinschaft, und also die Verneinung aller Trennungen, die der Demokratie
Korb gaben.
<p>Die Demokratie, sogar wenn die "Arbeiterdemokratie", zu verlangen, bedeutet
es das Rad der Geschichte zur&uuml;ckdrehen, zu dem Kapitalismus zur&uuml;ckkommen.
Proletariat und Demokratie &auml;u&szlig;ern den gleichen Widerspruch als
Proletariat und Bourgeoisie! Die Klassendiktatur des Proletariats und sein
Halb-Staat ist im st&auml;ndigen Kampf gegen die Wiedererscheinung aller
Demokratie und kann also keineswegs an irgendwelcher "Arbeiterdemokratie"
gleich gestellt werden. Gleicherweise wenn wir sagen, da&szlig; die Diktatur
des Proletariats die Lohnarbeit abschafft, schafft sie auch, <u>im selben
Moment und durch die gleichen Taten</u> die Demokratie ab.
<p>Die Gleichstellung der Diktatur des Proletariats mit der "Arbeiterdemokratie"
(besonders bei Lenin), kann aufs besten in Opposition mit der anderen Klassendiktaturen
die fundamentale verschiedene Natur der Diktatur des Proletariats ausdr&uuml;cken,
welche, um sich als Klasse und dann als dominante Klasse zu verneinen,
und eine Gesellschaft ohne Klasse, ohne Staat progressiv zu erschaffen...
wirkt. Aber diese Gleichstellung tr&auml;gt in sich alle Ausweichungen,
die die Wiedererscheinung des B&uuml;rgerstaats durch einen Mangel von
Demokratie (siehe Trotzkismus, R&auml;tetheorien, "Anarchismus"...) zu
erkl&auml;ren zielt, w&auml;hrend es nat&uuml;rlich auf ganz demokratischerweise
sich den B&uuml;rgerstaat wieder neu einrichtet (siehe die Wiedereinrichtung
des b&uuml;rgerlichen Staates in UdSSR).
<p>Das kommunistische Programm, weil es die
<u>Zerst&ouml;rung</u> der
Warengesellschaft, der Lohnarbeit und der <u>Aufbau</u> der menschlichen
Gesellschaft ist, stellt sich der Demokratie gegen&uuml;ber, das Wesen
der Herrschaft des Kapitals selbst, gegen&uuml;ber. Egal welche Masken
-faschistisch sowie antifaschistisch, repuublikanisch sowie monarchiestisch...-
diese Herrschaft nimmt, mu&szlig; sie unbarmherzig zerst&ouml;rt werden.
<h3>
<u><font face="Comic Sans MS">Faschismus/Antifaschismus: eine b&uuml;rgerliche
Alternative</font></u></h3>
Diese Zur&uuml;ckrufen zeigen uns, da&szlig; die Alternative Faschismus
oder Antifaschismus herzustellen, uns von vorn herein auf das Feld der
b&uuml;rgerlichen Ideologie bringt (6).
<p>Das ganze Ziel der b&uuml;rgerlichen Theorien, die sowie von "rechts"
als auch von "links", besteht daraus, die Gesellschaft als eine Alles Umfassende
-die eingebildene Gemeinschaft vorzustelleen, die Existenz von unvermeidlichen
widerstreitenden Klassen abzuleugnen, den Fragen der Macht einer Klasse
auf der andere, der Einrichtung der Gesellschaft mit mehr oder weniger
Gewalt, d.h. diktatorisch, wirklich auszuweichen f&uuml;r nur immer diese
Fragen im Namen des "allgemeinen Interesses", des Volkes oder der Nation
zu besprechen... so da&szlig; der kapitalistische Staat besser verteidigt
wird. Und das ist es, was der Faschismus und der Antifaschismus, die ja
zwei Ausdr&uuml;cke des selben demokratischen Inhalts sind, schaffen. Diese
beide haben in der Tat die gleiche "soziale Philosophie", der gleichen
Begriff eines abstrackten Staates, der die Klassen &uuml;berschaut und
"harmonischerweise" die Gesellschaft im Interesse "von allen" einrichtet.
<p>Nehmen wir als Beispiel den Nazismus in Deutschland (1932-45) oder den
Faschismus in Italien (1923-44) und den popul&auml;ren Front in Frankreich
(1936-39) als Stereotyp des ber&uuml;hmten "Antagonismus" Faschismus/Antifaschismus.
Darin k&ouml;nnen wir ohne M&uuml;he den gleichen demokratischen Inhalt
&auml;hnlich in alle ihre betroffene Begriffe der sozialen Beziehungen,
des Interesses der Nation und folglich des Interesses des Kapitals best&auml;tigen.
<p>Dem Individuum von wei&szlig;er Rasse germanischen &Uuml;bermensch,
Arbeiter/Soldat, B&uuml;rger des erw&auml;hlten Volkes (Drittes Reich),
ganz und gar und auf totalit&auml;rer Weise seit seiner Kindheit in den
Strukturen des Staates -Staat, Einzelpartei, Gewerkschaft...- eingerichtet,
entspricht dem franz&ouml;sischen Individuum/Volk, von wei&szlig;er Rasse,
teilnehmend an der Amtsf&uuml;hrung seines Betriebs und an der Krieganstrengung
seines Vaterlandes, ganz und gar und auf totalit&auml;re Weise in den Strukturen
des Staates eingerichtet: -Staat, Parteifronten, Gewerkschaftsfronten...-
In diesen beiden Arten der b&uuml;rgerlichen Herrschaft, sogenannte gr&uuml;ndlich
verschieden, wird der B&uuml;rger/Proletarier vorbereitet f&uuml;r und
auf die Weltschlachterei 1940-1945 zu gehen, im Namen der gleichen a-klassistischen
Mythen: Die des Volkes, der Nation... um, in den beiden Fallen, eine <u>heilige
Vereinigung</u> ohne Spalte, die alle Risikos die Verwandlung des imperialistischen
Krieges in B&uuml;rgerkrieg vermeiden, zu schaffen.
<p>F&uuml;r faschistische sowie antifaschistische Regimen, kommt es darauf
an den Staat zu verst&auml;rken, die Demokratie zu reinigen. Diese kapitalistischen
Staatsformen zielen noch viel mehr als jene anderen, das Ideal der Demokratie
zu erreichen: Die (selbstverst&auml;ndliche gewaltsame) Einigung aller
B&uuml;rger im Staat und die totale Verneinung der widerstreitenden Klasseninteressen.
Die "kommunistische Linke" hat schon, gegen dem ganzen Konfusionismus des
pseudo-revolution&auml;ren Antifaschismus versucht, den Vorgang der Reinigung
der Demokratie, der Verst&auml;rkerung seines Staatsterrors, welcher den
faschistischen Staat vorbildet, klar zu machen:
<p><i>"Das ist keine organische Ver&auml;nderung, die in dem demokratischen
Staat sich bewahrheitet, sondern ein <u>Reinigungsproze&szlig; dieses Staats</u>,
der durch seine Gewalt alle die entgegengesetzte gegr&uuml;ndete Faktoren
zerdr&uuml;ckt. <u>Die Proletarierbewegung hat sich als Negation der Demokratieerhoben</u>
und sie kann seinen Gang wieder gehen nur unter der Bedingung, da&szlig;
sie im Rahmen seines Programmes, ausdr&uuml;ckend in der Notwendigkeit
der Proletarierstaat zum Grundsatz der Diktatur des Proletariats zu gr&uuml;nden,
bleibt. Da dieser &Uuml;bergangregime erlaubt alle die Gegenwehre der feindlichen
Kr&auml;fte wegzufegen erlaubt, verwirklicht er auch Bedingungen, die zu
eine h&ouml;here Ausweitung der Produktionstechnik dr&auml;ngt und vorbereitet
die Bedingungen, wo der Wille der Erzeuger angesichts der Zufriedenheit
der Bed&uuml;rfnissen sich frei auszudr&uuml;cken kann. So werden die Grundlage
f&uuml;r eine wirkliche Gleichheit und f&uuml;r
<u>die Abschaffung der
Grundlagen selbst der Demokratie</u> die schlie&szlig;lich und in der beste
der Hypothesen nur Einwilligung einer Mehrheit die Verwaltung ihrer Interessen
an eine F&uuml;hrer und Vorrechterminderheit zu vertrauen, begr&uuml;ndet."</i>
Bilanz, Nr 12, 1934.
<p>Um die Tat zu illustrieren, da&szlig; es keine "<i>organische &Auml;nderung,
die sich im demokratischen Staat bew&auml;hrt</i>" gibt, brauchen wir nur
ein paar ausgew&auml;hlte Zitaten der Theoretiker des Faschismus und des
antifaschistischen popul&auml;ren Front zu vergleichen. Am Anfang, sehen
wir das Manifest "F&uuml;r den Heil des Franz&ouml;sischen Volkes", das
an dem VII. Kongre&szlig; der P"C"F (Franz&ouml;sischen "Kommunistischen"
Partei) angenommen wurde.
<p><i>"Der PCF ist die Partei der Einigung der franz&ouml;sischen Nation...
Die franz&ouml;sische Nation ist das bewundernsw&uuml;rdiges Volk unseres
Landes mit einem so gro&szlig;m&uuml;tigen Herz, mit seiner stolzen Unabh&auml;ngigkeit
und seinem unbez&auml;hmbaren Mut. Franz&ouml;sisches Volk, f&uuml;r dein
Heil laden wir dich an die Einigung ein..."</i>
<p>Die Erkl&auml;rungen, 1936, von Thorez (der franz&ouml;sische Stalin)
lassen auch kein Zweifel mehr daran:
<p><i>"Wir reichen dir die Hand, du, Katholiker, Arbeiter, Beamter, Handwerker,
Bauer, wir die Laien sind, weil du unser Bruder bist und wie uns von den
selben Schmerzen niedergedr&uuml;ckt wirst. Wir reichen dir die Hand, nationaler
Freiwilliger, alter K&auml;mpfer Kreuzfeuer geworden, weil du ein Kind
des Volkes bist und wie uns wegen der Unordnung und Korruption leidest,
weil du wie uns vermeiden m&ouml;chtest, da&szlig; das Land zur Ruine und
Katastrophe geht."</i>
<p>Und Thorez l&auml;&szlig;t seinen Schwung weiter gehen, und gibt sein
Programm:
<p><i>"Wir preisen den franz&ouml;sischer Front an:</i>
<p><i>1 <u>Franz&ouml;sischer Front f&uuml;r den Respekt der Gesetzen</u>,
da&szlig; kann im gegenw&auml;rtigen Moment nur die Durchf&uuml;hrung der
Vertr&auml;ge von Matignon, die wirkliche Aufl&ouml;sung und Abr&uuml;stung
der B&uuml;ndnissen, die Verteidigung der Konstitution und aller Gesetzen
der Republik, bedeuten kann.</i>
<p><i>2 <u>Franz&ouml;sischer Front f&uuml;r die Verteidigung der nationalen
Wirtschaft</u>, da&szlig; im gegenw&auml;rtigen Moment nur die Hilfe, die
Besch&uuml;tzung der Elementen der Mittelklassen, die Unterst&uuml;tzung
der Bauern, die Reichen bezahlen machen und manche Kapitalisten zu verhindern
die nationale Produktion durch Entlassung des Personals und Aussperrung
der Werkst&auml;tten zu sabotieren, bedeuten kann.</i>
<p><i>3 <u>Franz&ouml;sischer Front f&uuml;r die Freiheit und die Abh&auml;ngigkeit
unseres Landes</u>, da&szlig; kann im gegenw&auml;rtigen Moment, nur eine
aktive und konsequente Politik in &Uuml;bereinstimmung mit allen L&auml;ndern,
die die untrennbare Freiheit und kollektive Sicherheit effektiv wollen,
bedeuten kann.</i>
<p><i>In diesem Sinne k&ouml;nnen wir sagen, da&szlig; der popul&auml;re
Front, wirklich ein franz&ouml;sischer Front wird, ein Front des Volkes
von Frankreich...</i>
<p><i>Wir denken, da&szlig; wir wirklich gegen die Reaktion und den Faschismus
k&auml;mpfen, wenn wir ein Aufruf an das Volk machen, einbegriffen an die,
die jetzt noch von uns entfernt k&ouml;nnten sein... pers&ouml;nlich habe
ich noch nie die Faust erhoben, aber die Geb&auml;rde, die ich als der
beste Ausdruck unserer Politik betrachte ist die Aktion der dem franz&ouml;sischen
Volk gestrecktete Hand."</i>
<p>Auf derselbe Weise behaupteten alle Konstitutionen der "Arbeiterstaaten",
der "popul&auml;ren" oder "sozialistischen Demokratien", (China, Nord-Korea,
Kuba, UdSSR...), sog. "die mehr demokratische Konstitution der Welt" zu
sein. Als Echo dieser Aussage antworteten die von Goebbels (Propagandaminister
des III. Reich) und von Mussolini:
<p><i>"Der III. Reich ist die adeligste Offenbarung eines demokratischen
Staates."</i> Goebbels.
<p><i>"Der Faschismus hat dem Staat seine souver&auml;ne Aktivit&auml;t
zur&uuml;ckgegeben. Er hat gegen alle Klassen und Kategorienpartikularismen
den ethiken Wert des Staates beansprucht; er hat der Staatsregierung dessen
Rolle zum exekutive Instrument der gew&auml;hlten Versammlung vermindert
wurde, seine Hoheit als Vertreter der Pers&ouml;nlichkeit des Staates und
die F&uuml;lle seiner F&uuml;hrungsmacht zur&uuml;ckgegeben; er hat die
Verwaltung von den Dr&uuml;cken aller Fraktionen und aller Interesse entzogen."</i>Mussolinis
Erkl&auml;rung an den Staatsrat.
<p>Noch ein Wort &uuml;ber die Atomisierung des "Proletarier/B&uuml;rger"
indem und durch den Staat, als Grundlage der Demokratie:
<p><i>"In unserem Staat fehlt dem Individuum die Freiheit nicht. Sie geh&ouml;rt
ihm mehr als dem einsamen Mensch, weil der Staat ihn sch&uuml;tzt; er ist
ein Teil des Staates. Der einsame Mensch bleibt ohne Verteidigung."</i>
E. Ludwig, Unterhalten mit Mussolini.
<p>Die Apologie des Staates nach Mussolini ist hier die totale Fortdauer
des Lassalles Programms (7), je nachdem h&auml;tte der freie popul&auml;re
Staat das "soziale Problem" l&ouml;sen k&ouml;nnen:
<p><i>"Der Liberalismus leugnete den Staat im Interesse des Individuums.
Der Faschismus behauptet den Staat als die echte Realit&auml;t des Individuums
wieder. Und wenn die Freiheit die Eigenschaft des wirklichen Menschen sein
soll, und nicht die abstrakte Marionette an die der individualistischen
Liberalismus dachte dann ist der Faschismus f&uuml;r die Freiheit. Er ist
f&uuml;r die einzige Freiheit, die eine ernste Sache sein kann, die Freiheit
des Staates und des Individuums im Staat..."</i> Faschistische Doktrin.
<p><i>"Dieser Staat ist weder die Zahl noch die Summe der Individuen, die
das Mehrzahl eines Volkes bilden. Dabei steht der Faschismus der Demokratie,
die das Volk mit dem gr&ouml;&szlig;ten Individuenzahl gleichstellt und
es auf dieser Niveau herabsetzt entgegen. Jedoch ist er die <u>reinste
Form der Demokratie</u>, wenigstens wenn das Volk so eingeordnet ist wie
es sein soll, auf qualitativ- und nicht quantitativerweise, wenn er die
m&auml;chtigste weil die moralischste Idee bedeutet, die auch die angewachseste,
die rechteste ist, die das Volk als Bewu&szlig;tsein und Willen einer kleinen
Zahl oder sogar eines einzelnen gleich wie ein Ideal, da&szlig; sich in
dem Bewu&szlig;tsein und dem Willen von allen erf&uuml;llt, verk&ouml;rpert."</i>
Faschistische Doktrin.
<p>Au&szlig;erdem, die soziale Einrichtung des Faschismus, sowie die des
Antifaschismus, gr&uuml;ndet sich haupts&auml;chlich auf die soziale Ausgleichung:
<p><i>"Die Solidarit&auml;t der verschiedenen Produktionsfaktoren findet
seinen konkreten Ausdruck in dem kollektiven Arbeitsvertrag, mit der Ausgleichung
der gegengestellten Interessen der Arbeitgebern und der Arbeitern erhalten,
und ihre Unterordnung an den h&ouml;heren Interesse der Produktion erhalten."</i>
Arbeitscharta vom faschistischen Rat beigestimmt 1927.
<p>So wie es man sieht, zum Hitlers oder Mussolinis Nationalsozialismus,
entspricht Strich f&uuml;r Strich der nationale Sozialismus den popul&auml;ren
Fronten! Da es immer die kapitalistische Gesellschaft ist, die sie alle
zu einrichten und zu verwalten vorschlagen, ist es kein Wunder, abgesehen
von ihrer eigenen Demagogie, da&szlig; ihre Programme sich gleichen. Es
kann ja sonst nicht anders sein, weil sowie wir es gesehen haben, sind
die sozialen Organisationsformen (verschiedene Formen, die die b&uuml;rgerliche
Herrschaft nimmt) keine willk&uuml;rliche Sachen, die dem Willen nach ab&auml;nderlich
sind, im Gegenteil sind sie von der Produktionsverh&auml;ltnisse und Klassenverh&auml;ltnisse
bestimmt.
<p>Die B&uuml;rgeralternative Faschismus/Antifaschismus hat also keine
historische Bedeutung, weil diese W&ouml;rter <u>keine zwei verschiedene
Klassengesellschaften vorstellen</u>. Der &Uuml;bergang von einen zu den
anderen enth&auml;lt keinen Umsturz der Herrschaft einer Klasse durch die
andere.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Und was sich heute vorspielt, durch die Wiedererscheinung dieser "alten"
Debatte, ist vor allem die Notwendigkeit, f&uuml;r die Bourgeoisie, die
mit dem Wiederauftauchen der Arbeiterk&auml;mpfen besch&auml;ftigt ist,
die Demokratie zu verst&auml;rken und zu blenden. Und ob diese Verst&auml;rkung/Blendung
mit der Hilfe eines faschistischen Vorbildes oder des antifaschistischen
popul&auml;ren Front-Vorbildes, oder sogar eine Abwechslung der beiden
ist (siehe die Lage in Chile in den achtzigen Jahren), sich erf&uuml;llt;
was f&uuml;r das Kapital urspr&uuml;nglich ist, das ist wie in der Vergangenheit
sein staatlichen Terror zu entwickeln, und zugleich die Verwirklichung
die Wiedererschaffung einer neuen <u>nationalen Einheit</u> zu wagen, um
seine L&ouml;sung zu der Krise vorzubereiten: d.h. der verallgemeinerte
Krieg.
<p>Faschismus und Antifaschismus setzen sich von vornherein auf das Feld
der b&uuml;rgerlichen Herrschaft, der Aufrechthaltung der kapitalistischen
Diktatur und seines Staates. Es ist gewi&szlig;, da&szlig; diese kommunistischen
"Unleugbarkeiten" mit allen Vorurteilen in Reibung kommen. Aber diese b&uuml;rgerlichen
Alternativen bleiben immer eine klassische Waffe der Bourgeoisie.
<p>Erinnern wir uns, da&szlig; im Laufe des 1914-18 Krieges die sogenannte
Zimmerwaldlinke mit Lenin an ihrer Spitze gegen die b&uuml;rgerliche "Alternative"
-Krieg oder Friede- k&auml;mpfen mu&szlig;;te. Lenin und die Genossen, die
sich in dem "Vorbote" (zwei Nummer 1916) ausdr&uuml;ckten, waren die Wortf&uuml;hrer
der kommunistischen Stellungen aber nicht dieser der Linksozialdemokratie,
welche genau diese Auffassung selbst immer entwickelt, um unsere Klassenbr&uuml;che
zu verneinen. In dieser Zeit hat Lenin wie die Pest die Idee geflohen,
ein B&uuml;ndnis mit den Pazifisten zu schlie&szlig;en (Standpunkt, der
noch heute grunds&auml;tzlich bleibt).
<p>Der Krieg und der Frieden sind mit dem Kapitalismus unaufl&ouml;sbar
verbunden, und es gibt f&uuml;r das Proletariat keine andere wirkliche
Alternative als <u>Krieg oder Revolution</u>. Die Aufnahme von pazifistischen
"Antikrieg" Aufrufsw&ouml;rter kann dem Kampf f&uuml;r die Umgestaltung
des imperialistischen Krieges in zivilen Krieg nur durchkreuzen, und kann
das revolution&auml;re Proletariat nur in das b&uuml;rgerliche System,
das des Friedens... der Gr&auml;bern, einsperren.
<p>Gleicherweise hatte die Aufnahme von antifaschistischen Parolen bis
jetzt nur als Ergebnis, das Proletariat an einer Fraktion der Bourgeoisie,
die es mit ihr in das Blutbad der imperialistischen Kriegen mitrei&szlig;t,
anzufesseln. Es handelt sich nicht f&uuml;r uns vor diesem b&uuml;rgerlichen
Dilemma Faschismus/Antifaschismus gleichg&uuml;ltig zu bleiben, wohl aber
zu zeigen was das einzige kommunistische Klasseantwort ist; die gewaltige
Zerst&ouml;rung von dem was Faschismus und Antifaschismus gemein haben:
die Verteidigung der b&uuml;rgerlichen Ordnung und die Diktatur des Kapitals.
<p>Wir sehen also, da&szlig; sobald man uns von Frieden, generales Interesse,
und von der Verteidigung der Nation spricht, es sich hier ausschlie&szlig;lich
nur um die Interesse der Bourgeoisie handelt. Die Bourgeoisie achtet st&auml;ndig
diese Interessen, respektieren zu lassen und sogar von der gesamten "Bev&ouml;lkerung"
verteidigen zu lassen.
<p>Heute wie gestern, versucht die Bourgeoisie das Proletariat mit b&uuml;rgerlichen
Alternativen sowie Faschismus/Antifaschismus, Krieg/Frieden, Rassismus/Antirassismus...
zu unterhalten, weil sein System und sogar auch wenn es von seinen eigenen
Widerspr&uuml;chen (seine Krise) ersch&uuml;ttert wird, eine immerw&auml;hrende
Verst&auml;rkung/Reinigung seiner Demokratie, seiner Diktatur, seiner staatlichen
Kraft braucht, sei es mit der Entwicklung seiner potentiellen oder zwangsl&auml;ufigen
Gewalt. Heute wie gestern, ist die einzige wirkliche Alternative, die die
eine Zukunft f&uuml;r die Menschlichkeit tr&auml;gt, <u>der Diktatur des
Kapitals die Diktatur des Proletariats entgegenzusetzen</u>.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Wir haben in diesem Text versucht, die materiellen Basis des Verst&auml;ndnis
der Demokratie, die durch ihr organische B&uuml;ndnis mit der Ware, nach
seiner vollen Entwicklung innerhalb und mit der Diktatur des Kapitals strebt,
aufzulegen.
<p>Die programmatischen Nachfolgen dieser Behauptung sind mehrf&auml;lltig:
<p>1- Da&szlig; das Proletariat in seinem Kampf, um sich als letzte ausgebeutete
Klasse der Geschichte zu verneinen, n&ouml;tigerweise den b&uuml;rgerliche
Staat bek&auml;mpfen und es gewaltsam zerst&ouml;ren mu&szlig;, unabh&auml;ngig
von den Gewaltsformen, die den b&uuml;rgerliche Staat mehr oder weniger
anschlaglicherweise oder tarnischerweise aus&uuml;bt.
<p>2- Da&szlig; sein Kampf, der schon die Gesellschaft ohne Klassen in
sich tr&auml;gt, auf keiner Weise, die Demokratie zu erobern oder zu verwirklichen
zielt, aber im Gegenteil von unten bis oben sie
<u>zerst&ouml;ren</u> mu&szlig;.
<p>3- Da&szlig; die Methoden des Arbeiterkampfes selbst -Die direkte Aktion,
der wilde Streik, der bewaffnete Kampf, der revolution&auml;re Terrorismus,
der Aufstand, die Diktatur des Proletariats... -allem Demokratismus den
R&uuml;cken zeigen, weil sie sich auf die
<u>St&auml;rke</u> einer k&auml;mpfenden
Klasse und nicht auf dieses oder jeniges Rechtes, Mehrheit... oder jenes
demokratischen Kuntsgriffs, gr&uuml;nden.
<p>Wie die praktische Erfahrung selbst der Arbeiterklasse es uns bewiesen
hat:
<p><i>"Die theoretische Kritik der Demokratie und des b&uuml;rgerliches
Liberalismus erreicht seiner h&ouml;heren Punkt, mit der Ausweisung durch
die bewaffneten Arbeitern, dieses Haufes von Halunken, die Mitglieder der
konstituanten Versammlung, die demokratisch erw&auml;hlt wurde."</i> Bordiga,
"Lenin auf dem Weg der Revolution".
<h3>
<u><font face="Comic Sans MS">Fu&szlig;note</font></u></h3>
1. Die kapitalistische Barbarei erreichte die Schreckenspitzen, die keine
andere Produktionsweise in der gesamten Geschichte der Humanit&auml;t in
Aussicht gestell hatte. Sei es die zehne Millionen in die imperialistischen
Kriege ermordete Proletarier, sei es die systematische Massaker von gesamten
Bevolkerungen durch Hungersnote und andere "naturelle" (f&uuml;r den Kapitalismus)
Katastrophen, sei es...
<p>2. Wir schreiben "Anarchismus" mit Anf&uuml;hrungszeichen, weil viele
Revolution&auml;re die Fahne der
<b>Anarchie</b> in unseren Kampfgeschichte
benutzt haben. Aber die <b>Grenze zwischen Revolution und Konterrevolution</b>
begr&uuml;ndet wohl die Grundlage und wesentliche Trennung zwischen der
Welt der Lohnarbeit und dem Kommunismus, und &uuml;berhaupt nicht irgendeiner
<u>Bezeichnungsformalismus</u>,
wo die Fahne der eine in einem Lager und die Andere in dem anderen Lager
mechanisch einreihen wurde. Weder die Etikett noch die Fahne kann eine
Garantie einer wirklichen revolution&auml;ren Praxis sein.
<p>3. Siehe das "Manifest der kommunistischen Partei", "der B&uuml;rgerkrieg
in Frankreich", "der Ursprung der Familie, des Privateigentums und des
Staats", "die J&uuml;densache", "die heilige Familie", "Kritische Randglossen
zu dem Artikel &laquo;Der K&ouml;nig von Preu&szlig;en und die Sozialreform.
Von einem Preu&szlig;en&raquo;".
<p>4. Noch ein Paradox der Klassengesellschaften, in der der getrennte
von seine Produktion und selbst von sein Wesen Mensch "Individuum" (= unteilbar!)
gerufen ist, w&auml;hrend er alle die Trennungen in sich konzentriert.
<p>5. Versuch, weil das Proletariat eine Tendenz aufweist sich als Klasse,
als autonome Kraft, als Partei sich wieder zu konstituieren: "<i>Diese
Organisation der Proletarier zur Klasse, und damit zur politischen Partei,
wird jeden Augenblick wieder gesprengt durch die Konkurrenz unter den Arbeitern
selbst. Aber sie ersteht immer, st&auml;rker, fester, m&auml;chtiger</i>."
Marx "Manifest der kommunistischen Partei".
<p>6. Die Gesamtheit der Regierungsformen der Gesellschaft, die mannigf&auml;ltig
von eine nach Art republikanischer Diktatur, von eine Regime mit strenger
Trennung der "drei Gewalten" -gesetzgebend, aus&uuml;bend, gerichtlich-,
sowie Faschismus, Stalinismus, Peronismus, Monarchismus, Franquismus,...
sich entfernen, werden von den Kommunisten als Gattungsname
<u>Bonapartismus</u>
karakterisieren.
<p>7. Von Marx in "Kritik des Gothaer Programmentwurfs" kritisiert: <i>"Die
deutsche Arbeiterpartei [...] statt die bestehendes Gesellschaft [...]
als &laquo;Grundlage&raquo; des bestehenden Staats (oder k&uuml;nftigen,
f&uuml;r k&uuml;nftige Gesellschaft) zu behandeln, den Staat vielmehr als
ein selbst&auml;ndiges Wesen behandelt, das seine eignen &laquo;geistigen,
sittlichen, freiheitlichen Grundlagen&raquo; besitz."</i>
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="rkd"></a>
<center>
<h2>
<u><font face="Comic Sans MS">Arbeitsdenkschrift</font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>"J&uuml;dische Arbeiter, Kameraden"</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">(1943)</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Die Spuren der Lehren die die Kommunisten aus <b>unserem historischen Kampf</b>
gezogen haben, sind selten und kostbar. Auch die Bourgeoisie ist des Wertes
dieser Materialien der Vergangenheit bewu&szlig;t und entwickelt eine riesengro&szlig;e
Energie, um
<b>unsere Arbeitsdenkschrift zu verdunkeln</b>, um unsere alten
Genossen zu verleumdern, um ihre K&auml;mpfe zu entstellen, um ihre Presse
zu zerst&ouml;ren...
<p>Im Rahmen der Wiederaneignung unserer eigenen Klassenvergangenheit stellen
wir die von unserer Gruppe auf deutsch gemachte &Uuml;bersetzung eines
Flugblattes aus jiddisch vor, aber in lateinischem Alphabet gedruckt. Dieses
Flugblatt wurde von <b>"Den revolution&auml;ren Kommunisten"</b> unterschrieben
und am 1.ste Mai 1943 in S&uuml;dfrankreich verbreitet.
<p>Die wenigen Informationen, die wir &uuml;ber diese Gruppe und ihres
Dokument besitzen, r&uuml;hren von mehreren Quellen her:
<p>* Zuerst haben wir die franz&ouml;siche &Uuml;bersetzung dieses Flugblattes
im Maurice Rajfus Buch herausgefunden: <i>"L'an prochain la r&eacute;volution.
Les communistes juifs immigr&eacute;s dans la tourmente stalinienne. 1930-1945."</i>
(Editions Mazarine, Paris 1985). Auf deutsch: <i>"N&auml;chstes Jahr, die
Revolution. Die im stalinistische Sturm einwanderten j&uuml;dischen Kommunisten.
1930-1945."</i> Lest ihr den einzigen Kommentar dieses Historikers &uuml;ber
dieses Flugblatt:
<p><i>"Jenseits der Terminologie und der von der "Dritten Periode" der
Komintern nachbildeten Schlagw&ouml;rter, stellt dieses Flugblatt ein merkw&uuml;rdiges
Dokument dar, weil es das unbedingte Vertrauen zu den "gro&szlig;en Alliierten"
zerbricht."</i>
<p>* Dann unsere Forschungen auf die Spuren der <b>kommunistischen Minderheiten</b>
w&auml;hrend dieser Zerst&ouml;rungsperiode des Proletariats haben uns
gebracht, die historische Flugbahn der Gruppe, die dieses Dokument unserer
Klasse erzeugt hat, genauer zu untersuchen. Das Flugblatt, <b>"J&uuml;dische
Arbeiter, Kameraden"</b>, das wir hier vorstellen, wurde von in der <b>RKD</b>
Gruppe ("Revolution&auml;re Kommunisten Deutschlands") organisierten kommunistischen
Militanten geschrieben, ver&ouml;ffentlicht und verbreitet.
<p>Es gibt eine organisatorische und programmatische Verbindung der Kommunisten
in Mitteleuropa, die zur Bildung der RKD hinf&uuml;hren wird und deren
Zusammenfassung interessant ist.
<p>1935 in &Ouml;sterreich gr&uuml;nden mehrere Militantengruppen der Jugend
der <b>KP&Ouml;</b> ("Kommunistische Partei &Ouml;sterreich") eine Fraktion,
so da&szlig; sie mit der KP&Ouml; schnell zerbricht und sich unter den
Namen <b>RK&Ouml;</b> ("Revolution&auml;re Kommunisten &Ouml;sterreichs")
autonom organisiert. 1936-37 ver&ouml;ffentlichen die RK&Ouml; das Organ
<b>"Bolschewik"</b>,
dessen Spruch ist: <i>"Der Feind steht im eigenen Land!"</i>. Ihr Kampf
vertritt eine unbestreitbare Referenz f&uuml;r zahlreiche Militanten, die,
wie sie, sich in einem Bruchproze&szlig; mit der trotzkisten Str&ouml;mung,
insbesondere mit der <b>"Bolschewiki-Leninisten"</b> Gruppe einschreiben.
Von 1937 bis 1938 zeigen sich die RK&Ouml; sehr kritisch der trotzkisten
Str&ouml;mung gegen&uuml;ber und best&auml;tigen ihren internationalistischen
Charakter in der Zeitschrift <b>"Der einzige Weg"</b>, die sie gemeinsam
mit Revolution&auml;ren in der Schweiz und in der Tschechoslowakei ver&ouml;ffentlichen.
<p>1938 zwingt die Unterdr&uuml;ckung sie in Westeuropa zu Verbannung.
Sie n&auml;hern sich dann den Positionen des <b>RWL</b> ("Revolutionary
Workers League") in den USA, der sich offen gegen die trotzkiste Str&ouml;mung
aber f&uuml;r den revolution&auml;ren Def&auml;tismus w&auml;hrend des
kampfes unserer Klasse in Spanien entschlie&szlig;t. Sie ver&ouml;ffentlichen
dann einige Brosch&uuml;ren, die <b>"Juniusbriefe"</b>.
<p>1939 und 1940 in Antwerpen in Belgien ver&ouml;ffentlichen die RK&Ouml;
die Zeitschrift <b>"Der Marxist"</b>, und in Frankreich
<b>"Oppositionell
Bulletin"</b>. Sie gr&uuml;nden um 1941 ein Bruchpol f&uuml;r einige deutschen
trotzkisten Militanten in der Verbannung. Sie nehmen dann den Namen <b>RKD</b>
("Revolution&auml;re Kommunisten Deutschlands") anstatt RK&Ouml;.
<p>1941 ist die RKD haupts&auml;chlich nach S&uuml;dfrankreich gezogen,
wo sie wirksam ist und trotz der Verbannung, der Heimlichkeit und der Unterdr&uuml;ckung
regelm&auml;&szlig;ig ihre Presse ver&ouml;ffentlichen: <b>"RK-Bulletin"</b>
von 1941 bis 1943 und <b>"Spartakus"</b> von 1943 bis 1945. Die Analysen,
die in ihre Presse enthalten sind, zeigen eine Verst&auml;rkung der internationalistischen
Positionen. Au&szlig;er ihrer regelm&auml;&szlig;iger Presse haben die
RKD von 1942 bis 1944 zehn internationalistische Flugbl&auml;tter (in deutsche,
jiddische, franz&ouml;sisch und italienische Sprache) in h&ouml;chsten
gef&auml;hrlichen Umst&auml;nden verbreitet. "Spartakus" April 1945 enth&auml;lt
einen "Ruf der revolution&auml;ren Kommunisten Deutschlands zum deutschen
Proletariat", dessen wir hier einige starken ausz&uuml;ge geben (1):
<p><i>"Verge&szlig;t ihr nicht, der Kapitalismus hat Hitler an die Macht
gelegt. Der Kapitalismus hat den neuen Weltkrieg verursacht... Trotz ihrer
imperialistischen Gegens&auml;tze sind die Ausbeuter aller L&auml;nder
gegen die "Gefahr" der proletarischen Revolution vereinigt, die f&uuml;r
sie ein sterblicher Gefahr ist...</i>
<p><i>Die Alliierten und russischen Kapitalisten eilen zu Hilfe der deutschen
Bourgeoisie gegen das deutsche Proletariat. Die russischen Kapitalisten
mit Stalin an ihre Spitze erw&uuml;rgen alle revolution&auml;re Bewegung.
Sie haben schon vorher bei ihnen die proletarischen und revolution&auml;ren
Oktobereroberungen von 1917 liquidiert. Die Kommunisten in Ru&szlig;land
sind eingesperrt und erschossen worden. Das Proletariat ist, wie bei uns,
in Sklaverei reduziert worden.</i>
<p><i>So ist es logisch, da&szlig; die Massenm&ouml;rder der russischen
Revolution ihre V&auml;ter und ihre S&ouml;hne, ihre M&auml;nner und ihre
Br&uuml;der jetzt deportieren, um sie zur Zwangsarbeit zu verpflichten.
Sie verbieten ihre eigenen Soldaten mit euch zu sprechen, sie verleumdern
euch unter dem Vorwand, ihr seid "Nazis", denn sie bef&uuml;rchten und
wollen um jeden Preis die Verbr&uuml;derung zwischen deutschen und russischen
Arbeitern hindern.</i>
<p><i>Andererseits haben sie den Frieden mit einem Teil der deutschen Kapitalisten
und Krautjunker, mit dem Nazi Marschall von Paulus gemacht. Sie verlassen
sich auf die von ihnen begnadigten Nazibonzen und SS Henker. Nur das deutsche
und russische Proletariat sollten ihrer Meinung nach sich hassen und einander
umbringen, w&auml;hrend die Herren Kapitalisten sich bereichern: so ist
Hitlers, Stalins, Churchills... Wille.</i>
<p><i>Die englische, amerikanische und franz&ouml;sische Bourgeoisie handelt
nicht anders."</i>
<p>Die kommunistische Positionen best&auml;tigen bedeutet auch sich von
seinen Feinden abzugrenzen:
<p><i>"Wir sind weder Sozialdemokraten noch Stalinisten noch Trotzkisten.
Die Ansehenfragen interessieren uns nicht. Wir sind Kommunisten, revolution&auml;ren
Spartakisten."</i>
<p>1942 in Frankreich bilden sich <b>CR</b>, "Communistes R&eacute;volutionnaires",
die 1943 und 1944, in der Zeitschrift "Fraternisation prol&eacute;tarienne"
(<b>"Proletarische Verbr&uuml;derung"</b>) gleichartige Positionen zu diesen
der RKD verteidigen. Die organisatorische Autonomie beider Gruppe verhinderte
nicht ihre Kr&auml;fte gegen das Kapital zu vereinigen. Versammlungen,
Diskussionen, Debatte, usw., werden immer gemeinsam aber heimlich organisiert.
Zusammen schaffen sie eine internationale Kommission und ver&ouml;ffentlichen
sie ein Organ: <b>"Die Internationale"</b>.
<p>1944 ist die <b>OCR</b>, "Organisation Communiste R&eacute;volutionnaire",
geschaffen und sie ver&ouml;ffentlicht zwei Organe gemeinsam mit den CR:
<b>"Revolution&auml;re
Kommunistische Versammlung"</b> und
<b>"Arbeitsmacht"</b>. 1944 und 1945
ver&ouml;ffentlicht die RKD gemeinsam mit der OCR: <b>"Vierte Kommunistische
Internationale"</b>. W&auml;hrend der 40 Jahre gibt es also ein revolution&auml;res
Einflu&szlig;bereich, worin diese drei Gruppen: CR, OCR und RKD ihre programmatischen
Positionen in Gegen&uuml;berstellung/Abgrenzung mit den Bordigisten, die
"Anarchisten", die Conseillisten und die Linkstrotzkisten l&auml;utern.
<p>1945 wurde die Unterdr&uuml;ckung mit den RKD-Militanten endlich fertig,
die durch die Grenzen, die politische Familien, die Unterdr&uuml;ckung
und die Entmutigung hindurchgedrungen sind, um immer st&auml;rker unseres
kommunistische Programms zu best&auml;tigen.
<p>Diese Gruppen von kommunistischen Militanten haben von Br&uuml;chen
nach Br&uuml;chen eine Klassent&auml;tigkeit entwickelt, trotz der verl&auml;ngerten
Isolierung und der Unterdr&uuml;ckung in den schw&auml;rzsten Jahren der
Konterrevolution, in den Jahren 30 und 40. Ihre T&auml;tigkeit ist ein
<b>programmatische
Wiederaufbauwerk</b> gewesen nach der Niederlage der Kampfwelle 17-23.
Zu dieser Zeit mu&szlig;ten sie gegen zahlreiche sogenannte kommunistische
Fraktionen Widerstand leisten, die in den zentristen (trotzkisten oder
bordigisten) Oppositionen versunken waren und in der Problematik der Unterst&uuml;tzung
und der Unterwerfung an der UdSSR Politik eingeschlossen waren. Die UdSSR
hat ihre Herrschaft auf die Niederlage der Revolution und auf die Berichtigung
der "Kommunistischen Internationale" gesetzt, welche, vom Anfang an durch
die Konterrevolution verdorben, eine ihrer Lanzenspitze sehr schnell geworden
ist. Sie mussten sich dem geschichtlichen Proze&szlig; der Konterrevolution
zu widersetzen!
<p>In diesem Rahmen und gegen den Strom haben diese Gruppen das Folgende
zu gleicher Zeit gemacht:
<p>* die notwendige <b>Bilanz</b> der revolution&auml;ren K&auml;mpfe der
Jahre 1917-23 (2), was sie durch ihre zahlreiche Br&uuml;che gef&uuml;hrt
hat, die Organisation...
<p>* ... der <b>revolution&auml;ren Def&auml;tismus</b> zu &uuml;bernehmen,
besonders durch die Ausbreitung in mehrere Sprachen und in mehrere L&auml;nder
von Aufrufen f&uuml;r die Entwicklung und die Vereinigung des Kampfes gegen
den Krieg. Diese Aufrufe enthielten deutliche Erkl&auml;rungen der Solidarit&auml;t
aller b&uuml;rgerlichen Fraktionen und aller Vaterl&auml;nder gegen das
Proletariat und brachten mit der einzigen und weltweiten Interesse des
Proletariats &uuml;bereinstimmende organische Schlagw&ouml;rter vorw&auml;rts.
<p>* die Arbeit, um die <b>revolution&auml;ren Kr&auml;fte zu gruppieren
und zentralisieren</b>.
<p>Gegen in dieser Zeit ultrabeherrschenden Stalinismus, haben sich Tausende
von Proletarier zum Trotzkismus gewandt, um ihren Kampf gegen die Bourgeoisie
zu strukturieren. Wenn der Trotzkismus das b&uuml;rgerliche reformistische
Programm in Bausch und Bogen verteidigt, bestand die trotzkiste Str&ouml;mung
auch aus zahlreichen k&auml;mpferischen Proletarier, die mit dem Stalinismus
teilweise abgebrochen hatten (die Erfahrung der Revolution und der Konterrevolution
in Spanien ist in diesem Sinn f&uuml;r uns wertvoll). Die kommunistische
Bewegung, welche die ganze b&uuml;rgerliche Gesellschaft durchquert, hat
diejenigen zusammengesucht, die nicht stehengeblieben sind und die, mit
dem Trotzkismus, Ausdruck der zentristen Konterrevolution brechend, auf
internationalistische Klassenpositionen angekommen sind. Die RKD vertreten
ein Beispiel dieser kommunistischen Str&ouml;mung. Zuerst innerhalb der
trotzkisten Linksopposition organisiert, werden diese "Revolution&auml;ren
Kommunisten" die &Uuml;berbringer der revolution&auml;ren Grunds&auml;tze
sein, die ganz und gar mit der trotzkisten Str&ouml;mung abbrechen. Die
ganze Kraft und Klarheit ihres Bruches, sowie diese der CR und der zuk&uuml;nftigen
OCR, wird sein, von der Notwendigkeit an, deutlich sich hinsichtlich des
Krieges aufzustellen, ihre ganze eigene Flugbahn in Frage zu stellen und
davon die programmatischen Lehre zu ziehen.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Die RKD Genossen, die dieses Flugblatt unterschreiben, das um proletarisches
Solidarit&auml;t und um revolution&auml;ren Def&auml;tismus gegen alle
b&uuml;rgerlichen Lager ruft, geh&ouml;ren also zu dieser kleinen Militantminderheit,
die sich, von Br&uuml;chen nach Br&uuml;chen, wie eine der seltenen Militantorganisationen
wieder zurechtgefunden hat, den revolution&auml;ren Def&auml;tismus als
lebendige Verwirklichung des Internationalismus des Proletariats zu behaupten.
Die gegenw&auml;rtigen und zuk&uuml;nftigen Militanten haben aus ihrer
T&auml;tigkeit viel zu lernen.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Wir betrachten die Wiederver&ouml;ffentlichkeit dieses Dokumentes f&uuml;r
verschiedene Gr&uuml;nde als h&ouml;here Wichtigkeit.
<p>Obwohl es sich an "j&uuml;dische" Proletarier wendet, die sich haupts&auml;chlich
in jiddische ausdr&uuml;ckten, ist es ein seltenes Dokument, das die j&uuml;dische
Eigent&uuml;mlichkeit &uuml;berholt und kritisiert. Sich selbst pro- oder
anti-j&uuml;disch, pro- oder antisionistisch, pro- oder anti-Israel zu
bestimmen, ist immer eine rassistische, konterrevolution&auml;re Haltung.
Das bedeutet, sich einer b&uuml;rgerlichen Polarisation zu f&uuml;gen.
Der folgende Absatz des Flugblattes besitzt eine Klarheit und ein Subversivit&auml;t,
die heute noch ihre ganze Kraft beh&auml;lt:
<p><i>"J&uuml;dische Arbeiter, Genossen, wo ist euer Platz?</i>
<br><i>Mit der j&uuml;dischen Bourgeoisie? Sie haben euch immer geha&szlig;t
und verratet. Sie ziehen aus dem Krieg Vorteile, w&auml;hrend ihr Blut
vergossen wird. Sie sind immer mit den nicht-j&uuml;dischen Kapitalisten
vereinigt."</i>
<p>Wir denken nicht, da&szlig; die "j&uuml;dische" Bourgeoisie je die "j&uuml;dischen"
Arbeiter "verratet" hat... sie geh&ouml;rt niemals ihrer Seite an. Solche
Formulierung benutzen entkr&auml;ftet den internationalistischen Vorsatz
des Flugblattes.
<p>Das Proletariat ist weder j&uuml;disch noch franz&ouml;sisch noch deutsch
noch amerikanisch noch chinesisch. Es ist eine Weltklasse mit identischen
Interessen: die kommunistische Revolution f&uuml;r die Ankunft einer menschlichen
Gesellschaft. Es ist eine Klasse, die dieselbe Ausbeutung von einer einzige
Weltklasse, die Bourgeoisie ertr&auml;gt. Diese Bourgeoisie zerteilt sich
in Tausenden auf den Markt unserer Ausbeutung konkurrierenden Gesichter,
aber im Grunde hat sie &uuml;berall dieselben Interesse: das Fortbestehen
des Kapitalismus. Dieses Realit&auml;t im Jahre 1943 wieder behaupten besitzt
eine Kraft, die man hervorheben mu&szlig;.
<p>Die Ideologie des "j&uuml;dischen Volkes" kritisieren ist sehr wichtig
f&uuml;r verschiedene Gr&uuml;nde. Die Ideologie der j&uuml;dischen Verfolgung
ist sehr strukturierend w&auml;hrend aber vor allem nach dem Krieg im Vergleiche
mit zwei Achsen gewesen:
<p>* eine Rechtfertigung f&uuml;r die Errichtung eines j&uuml;dischen Staats,
Gendarms in der Gegend vom Mittlerem Osten, schaffen;
<p>* die b&uuml;rgerliche Faschismus/Anti-Faschismus Polarisation (den
Text dar&uuml;ber in demselben Zeitschrift sehen) schaffen und verst&auml;rken.
Diese Polarisation schlie&szlig;t noch heute viele proletarische Reaktionen
auf dieses b&uuml;rgerliches Gebiet ein. Das ist noch ein harter Schlag
in den H&auml;nden der Bourgeoisie.
<p>Nur Klassenpositionen erlauben den Kommunisten diesen anti-proletarischen,
religi&ouml;s-soziologisch-historischen Kram zu &uuml;berschreiten und
zu &uuml;berschreiten/leugnen.
<p>Sich entscheiden, dieses Flugblatt heute wiederzuver&ouml;ffentlichen
ist auch an der invarianten Verteidigung der historischen Position der
Kommunisten, dem <b>Internationalismus</b> teilzunehmen. Dieses Flugblatt
entspricht deutlich unserem Klassengebiet des Kampfes gegen die Nationen
und gegen die Vaterl&auml;nder... gegen das Kapital und all seine Kriege.
Das Schlagwort: <i>"Nie wieder Volk gegen Volk, sondern Klasse gegen Klasse"</i>
ist ein kommunistisches Schlagwort. Die Stalinisten haben es verdreht und
benutzt, um die Verwirrung innerhalb des Proletariats noch zu vermehren.
Die b&uuml;rgerliche stalinistische Fraktion bef&ouml;rderte den Rassismus
und den Nationalismus unter dem Deckmantel des Anti-National-Sozialismus...
nach Art des stalinistische Dichters Ilya Ehrenburg, der im Laufe des ganzen
Krieges vor unausberen Anrufen zu Morden und Vergewaltigungen geiserte,
deren wir ihnen einige Ausz&uuml;ge hierunter liefern:
<p><i>"Wir sagen nicht mehr guten Tag oder gute Nacht! Am Morgen sagen
wir: 'erschie&szlig;e den Deutschen'; und am Abend: 'erschie&szlig;e den
Deutschen (...) schlag den Deutschen nieder'! Das ist das Gebet, das deine
alte Mutter an dich schickt (...) Zerbricht mit Gewalt den rassischen Hochmut
der germanischen Frauen. Nehmt sie wie einen legitimen Beute. T&ouml;tet,
t&ouml;tet, mutige Soldaten der roten Armee (...)!"</i>
<p>Das von den RKD Militanten wiederangeeignetes Schlagwortes 1943 <i>"Nie
wieder Volk gegen Volk, sondern Klasse gegen Klasse"</i>, ist also nicht
nur, dem Historiker Rajfus Meinung nach, ein <i>"auf die 'Dritte Periode'
der Komintern nachgebildetes Schlagwort"</i> sondern ein Ausdruck des Kampfes
des Proletariats, das seinen Kampf auf sein Gebiet, den Internationalismus,
zu zwingen versucht!
<p>Das Proletariat ist von der faschistischen/anti-faschistischen Polarisation
zerst&ouml;rt worden. Zehnten von Millionen Proletarier sind auf den Seiten
des Faschismus und des stalinistische, sozialdemokratischen, "anarchistischen",
christlichen, usw., Anti-Faschismus angeworben und verschlungen worden.
Seit der Niederlage der Revolution (gegen 1923), hat diese Polarisation
die Massenvernichtung des Proletariats in den Jahren 1938-48 vorbereitet.
<p>Die RKD Str&ouml;mung hat die <b>programmatische Erbschaft</b> der Kommunisten
w&auml;hrend der Kampfwelle 1917-23 fortzupflanzen versucht. Um unseren
Vorsatz zu illustrieren, nennen wir einen in Mai 1919 "Anrufen der (sogenannten
makhnovistischen) aufst&auml;ndischen Armee". Dieser Ruf geh&ouml;rte zu
dem unvers&ouml;hnlichen Kampf unserer Genossen in der Ukraine gegen die
Judenhetze und f&uuml;r den internationalistischen Kampf:
<p><i>"Wir m&uuml;ssen &uuml;berall verk&uuml;nden, da&szlig; unsere Feinde
die Ausbeuter und die Unterdr&uuml;cker aller Nationalit&auml;ten sind:
der russische Fabrikant, der deutsche H&uuml;ttenbesitzer, der j&uuml;dische
Bankier, der polnische Grundeigent&uuml;mern... Die Bourgeoisie aller L&auml;nder
und aller Nationalit&auml;ten hat sich f&uuml;r einen grimmigen Kampf gegen
die Revolution gegen die Arbeitermassen der ganzen Welt und aller Nationalit&auml;ten
vereinigt."</i> Peter Archinoffs "Geschichte der makhnovistischen Bewegung"
1921.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Wenn wir die starken Punkte dieses Flugblatts hervorgehoben haben, mu&szlig;
man feststellen, da&szlig; es auch entweder Verwirrungen oder Schw&auml;chen
besteht, die wir kritisieren m&uuml;ssen, um die militanten Br&uuml;che
unserer Klasse zu verst&auml;rken. Zeigen wir eine um anzufangen: <i>"Die
SS sind, f&uuml;r sie wie f&uuml;r uns, der Hauptfeind"</i>. Unser Hauptfeind,
unser einziger Feind ist das Kapital und alle konkurrierenden Fraktionen,
die es st&uuml;tzen. In Frankreich sind es die SS nicht, sondern die franz&ouml;sichen
Polizei und Gendarmerie, die das Wichtigste der Unterdr&uuml;ckung w&auml;hrend
der Kriegsjahren &uuml;bergenommen haben. Diese b&uuml;rgerlichen bewaffneten
Truppen sind au&szlig;erdem von Stalinisten geholfen worden, die manche
unsere Genossen sofort get&ouml;tet oder an die Gestapo denunziert haben.
Mit der Ideologie des Hauptfeindes mu&szlig; man das Bestehen sekund&auml;rer
Feinde und also verschiedene proletarische Antworten nach den Umst&auml;nden...
verstehen, was bedeuten sollte, ein Minimumwiderstandsprogramm und ein
Maximumprogramm f&uuml;r nach der Revolution zu beschreiben!
<p>Gegen diese Ideologie der sekund&auml;ren Feinde und Hauptfeinde hat
das Proletariat das Schlagwort <i>"der Feind steht im eigenen Land, er
ist unsere eigene Bourgeoisie!"</i> hervorgehoben. Die Position der Revolution&auml;ren
dem kapitalistischen Kriege gegen&uuml;ber ist immer dieselbe: dem Kriege
die soziale Revolution gegen&uuml;berstellen, gegen "seine eigene" Bourgeoisie
und gegen "seinen eigenen" nationalen Staat k&auml;mpfen. Historisch nennt
sich diese Position <b>revolution&auml;ren Def&auml;tismus</b>, weil sie
offen verk&uuml;ndet, da&szlig; das Proletariat gegen den feind k&auml;mpfen
mu&szlig;, der ihm in "seinem eigenem" Land die Stirn bietet; da&szlig;
es handeln mu&szlig;, um seine Niederlage zu verursachen und da&szlig;
es an der revolution&auml;ren Einigung des Weltproletariats nur so teilnimmt,
da&szlig; die proletarische Revolution sich in der Welt nur so entwickelt
(3).
<p>Eine andere Position des Flugblattes scheint uns Problem zu stellen,
das ist das Schlu&szlig;schlagwort des <i>"Friedens!"</i>. Von welchem
Frieden sprechen diese Militanten? Es gibt keinen Frieden in sich. Die
Bourgeoisie legt den <b>sozialen Frieden</b> durch das verallgemeinerte
Blutbad der Proletarier und die Zerst&ouml;rung unserer Klassenkr&auml;fte
auf. Wir wissen, da&szlig; der Kapitalsfrieden die Fortsetzung seines Krieges
gegen unsere Interessen, gegen unser Leben selbst, gegen unseren sozialen
Entwurf der Revolution ist. Um die Massenmorde, die Deportation, usw. aufzuhalten,
wird das Proletariat seinen <b>Klassenkrieg</b> intensiver machen, die
Welt umw&auml;lzen, die von der Bourgeoisie personifizierte Macht des Geldes
und des Terrors niederschlagen m&uuml;ssen. Das Proletariat ist gegen&uuml;ber
dem b&uuml;rgerlichen Terror gezwungen, seinen eigenen Terror zu benutzen.
Aber er k&auml;mpft historisch, um die Abschaffung jedes Terrors, jedes
Staates...
<p>Im allgemeinen ist das Schlagwort <i>"Brot, Frieden und Freiheit"</i>
ein Schlagwort der Sozialdemokratie. Aber wenn die Bourgeoisie sich unter
dem Wort <i>"Frieden"</i> versteckt, haben sich proletarische Interessen
unter dem Schlagwort <i>"Brot und Freiheit"</i> tats&auml;chlich ausgedr&uuml;ckt.
In zahlreichen L&auml;nder haben proletarische K&auml;mpfe diese Fahne
oft geschwungen. In unserer historischen Anstrengung, um unser revolution&auml;res
Programm zu erkl&auml;ren, ist es haupts&auml;chlich, sich deutlich von
seinen Feinden zu unterscheiden und ihrer politischen und aufl&ouml;senden
Demagogie genaue Schlagw&ouml;rter gegen&uuml;berzustellen, die unserem
Kampf eine Richtung gibt.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
In einer Zeit totaler Vernichtung dieser revolution&auml;ren Welle, in
voller Periode intensives wei&szlig;es Terror, zeigen uns unsere RKD Genossen,
da&szlig; das Proletariat in den Kriegsjahren 1938-45 die b&uuml;rgerliche
Welt mit dem Kommunismus herausforderte.
<p>Diese "Revolution&auml;re Kommunistengruppe", Ausdruck der kommunistischen
Avantgarde geschweige denn da&szlig; sie sich entmutigen und den Kampf
im Stich lie&szlig;, gibt unserem historischen Kampf deutliche <b>Perspektiven</b>,
die heute immer noch g&uuml;ltig sind. Wenn diese Periode in Bausch und
Bogen eine Niederlage- und Vernichtungsperiode f&uuml;r das Proletariat
ist, finden wir im Laufe der Jahre Spuren des <b>Ultraminderheitskampfes
der Kommunisten</b>.
<p>Genossen, lest ihr dieses von der Leidenschaft des Kommunismus brennende
Flugblatt! Genossen, wenn ihr erg&auml;nzende Informationen &uuml;ber diese
Gruppe und im allgemeinen &uuml;ber jeden Ausdruck unseres Kampfes w&auml;hrend
und nach der Periode 1939-48, l&auml;&szlig;t ihr uns es wissen.
<h3>
<b><font face="Comic Sans MS">Gegen den Amnesie, womit die Bourgeoisie
uns belegen m&ouml;chte, nehmen wir in die Wiederaneignung unseres Klassenged&auml;chtnisses
teil!</font></b></h3>

<h3>
<u><font face="Comic Sans MS">Fu&szlig;note</font></u></h3>
1. Wir besitzen das originale Dokument nicht. Wir haben also eine franz&ouml;sische
&Uuml;bersetzung dieses selbstverst&auml;ndlich in die deutsche Sprache
geschriebenes Textes wieder ins Deutsche &uuml;bersetzt! Wenn Genossen
die Dokumenten der RKD in ihrer Originalsprache bes&auml;&szlig;en, w&auml;re
es interessant die zirkulieren zu lassen. Wir w&uuml;rden so die Spuren
unserer Vorg&auml;nger in der Geschichte der Revolution wiederfinden.
<p>2. Der in "Dem Proletarier" erschiene Text der OCR 1946 "Revolution
und Konterrevolution in Ru&szlig;land", den wir auf franz&ouml;sisch in
"Le Communiste" Nr28 (Dezember 1988) ver&ouml;ffentlicht haben, bezeichnet
einen unsch&auml;tzbaren Beitrag f&uuml;r das Verst&auml;ndnis des Prozesses
der programmatischen Wiederaneignung des Proletariats in Ru&szlig;land,
w&auml;hrend der Kampfwelle 17-23, die von den h&ouml;chsten Kampftaten
und von den Bruchm&auml;ngel bezeichnet wurde, welche ihre tragischen Auswirkungen
erkl&auml;ren. Dieser Text gr&uuml;ndet einen Richtpunkt in der internationalistischen,
klassistischen und militanten Kritik dieser riesigen und furchtbaren Erfahrung
revolution&auml;rer Konfrontationen unserer Klasse. Eine Vorstellung der
Aktivit&auml;t der OCR in Frankreich in den Jahren '40 geht diesem Text
vorher.
<p>3. F&uuml;r eine wichtigere Entwicklung dieser zentralen Frage weisen
wir den Leser auf unseren Text "Invarianz der Position des revolution&auml;ren
Def&auml;tismus dem Kriege gegen&uuml;ber. Die Bedeutung des revolution&auml;ren
Def&auml;tismus" hin. Dieser Text wurde in unserer zentralen Zeitschrift
auf franz&ouml;sisch "Communisme" Nr49 und auf spanisch "Comunismo" Nr44
1999 ver&ouml;ffentlicht.
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<blockquote>
<blockquote>
<blockquote>
<h3>
<font face="Comic Sans MS">J&uuml;dische Arbeiter, Genossen</font></h3>
<font face="Comic Sans MS">Der erste Mai ist der Tag des internationalen
Proletariats, der Tag der proletarischen Verbr&uuml;derung. Der neue Weltkrieg
dauert schon seit vier Jahre. Dieser Krieg geht nicht soviel die Reichen
an aber die Armen sind die wirklichen Opfer. Ihr seid verfolgt, mi&szlig;handelt,
ausgebeutet und vernichtet.</font>
<h3>
<font face="Comic Sans MS">Klasse gegen Klasse</font></h3>
<font face="Comic Sans MS">Der internationale Kapitalismus braucht fortdauernd
frisches Kanonenfutter, billige Arbeitskraft. Die franz&ouml;sichen, deutschen,
polnischen, italienischen, tschechischen und soviele anderen Arbeiter sind
wie uns Juden unterdr&uuml;ckt. In Afrika, in Amerika, in Ru&szlig;land,
sind, Gl&auml;ubiger oder Ungl&auml;ubiger, Lateiner, Araber, Schwarzer,
Gelber, Wei&szlig;er Arbeiter durch ihre eigenen Unterdr&uuml;cker zerstossen.
&Uuml;berall in der Welt hat der Imperialismus die Proletarier in einem
unendlichen Konzentrationslager gesperrt.</font>
<p><font face="Comic Sans MS">Wieviele kapitalistische Juden werden deportiert?
Keiner. Alle haben Frankreich verlassen. Aber die Masse der j&uuml;dischen
Proletarier krepieren, zu den Todeslager im plombierten Waggons deportiert.
Viele leben in heimlichen Orten ohne Papieren, ohne Geld, von den j&uuml;dischen
Bourgeoisie und B&uuml;rokraten im Stich gelassen.</font>
<h3>
<font face="Comic Sans MS">Klasse gegen Klasse</font></h3>
<font face="Comic Sans MS">Kein franz&ouml;sicher Kapitalist ist deportiert
worden. Kein einziger deutscher oder italienischer Kapitalist ist im &ouml;stlichen
Schlachtfront umgefallen, kein englischer oder amerikanischer Kapitalist
ist in der Afrikaw&uuml;ste krepiert.</font>
<p><font face="Comic Sans MS">Alle Proletarier werden von ihren Kapitalisten
verkauft und ausgebeutet. Alle Sklaven sind unsere Br&uuml;der, alle Kapitalisten
und alle Verr&auml;ter sind unsere Feinde. Nie wieder Volk gegen Volk,
sondern Klasse gegen Klasse.</font>
<p><font face="Comic Sans MS">In der Todt Organisation m&uuml;ssen deutsche,
j&uuml;dische Sklaven und noch viele Anderen arbeiten, von den SS unterdr&uuml;ckt
und manchmal von j&uuml;dischen Bullen &uuml;berwacht. Die franz&ouml;sichen
Polizisten machen Jagd auf franz&ouml;siche Arbeiter. Die Gestapo fahndet
deutsche Deserteure und Fl&uuml;chtlinge. Die GPU erschie&szlig;t russische
Kommunisten. Die englische und amerikanische Polizei wirkt gegen die Streiken
in England und Amerika.</font>
<h3>
<font face="Comic Sans MS">Aber die Arbeiter antworten</font></h3>
<font face="Comic Sans MS">In Arcachon streiken vierhundert deutsche Arbeiter
und ein tausend j&uuml;dische Franzosen f&uuml;r eine bessere Ern&auml;hrung.
Zehn Deutsche und f&uuml;nfundzwanzig Juden werden erschossen aber der
Streik geht weiter. Die Deutschen teilen die Nahrung mit den Juden, weil
die SS die Austeilung f&uuml;r die Juden verboten haben. Die franz&ouml;sichen
und ausl&auml;ndischen Arbeiter verstehen sich im Kampf gegen die franz&ouml;sichen
und deutschen Gendarmerie.</font>
<p><font face="Comic Sans MS">Deutsche Arbeiter desertieren, der blinde
Widerstand breitet sich in dem Land aus. Jeden Monat werden tausende und
tausende M&auml;nner erschossen. In der ganzen Welt gibt es viele Streike
und K&auml;mpfe. Der imperialistische Krieg verstellt sich in B&uuml;rgerkrieg
gegen die kapitalistischen Henker.</font>
<h3>
<font face="Comic Sans MS">J&uuml;dische Arbeiter, Genossen, wo ist euer
Platz?</font></h3>
<font face="Comic Sans MS">Mit der j&uuml;dischen Bourgeoisie? Sie hat
euch immer geha&szlig;t und verratet. Sie zieht aus dem Krieg Vorteile,
w&auml;hrend ihr Blut vergossen wird. Sie ist immer mit der nicht-j&uuml;dischen
Kapitalisten vereinigt.</font>
<p><font face="Comic Sans MS">Mit welchem Ziel vorschlagen die Zionisten
ihnen ein Einvernehmen mit der j&uuml;dischen Bourgeoisie f&uuml;r ein
&laquo;j&uuml;dische Land&raquo;? Heute sind Churchill, Roosevelt und Goebels
auch einverstanden f&uuml;r ein j&uuml;dische Land, da&szlig; f&uuml;r
die j&uuml;dische Masse ein neues Konzentrationslager bedeutet. Danke f&uuml;r
solches j&uuml;disches Land. <b>Die j&uuml;dische Frage kann nur durch
die Verbr&uuml;derung aller Arbeiter, durch die Revolution in der ganzen
Welt aufgel&ouml;st werden</b>. Ohne den Sieg der generalisierten proletarischen
Revolution, werden die Juden immer verfolgt und ausgebeutet. Euer Platz
ist mit der Proletarier der ganzen Welt.</font>
<p><font face="Comic Sans MS">Die Zionistische Bewegung schafft Kolonien,
dorthin gehen viele junge Leute aber es gibt kaum Lebensm&ouml;glichkeiten
f&uuml;r diese Jugend. Wohin geht das f&uuml;r die Jugend bestimmtes Geld?
Die UGIF Verband B&uuml;rokratie eignet sich widerrechtlich alle Verantwortlichkeit
an. J&uuml;dische Jugend, lasse dich von den Zionisten und der j&uuml;dische
B&uuml;rokratie nicht ausbeuten.</font>
<h3>
<font face="Comic Sans MS">Genossen</font></h3>
<font face="Comic Sans MS">Denkt an unsere Toten. Denkt an unsere Br&uuml;der,
die in den Lager warten. Denkt an eure Br&uuml;der, Schwester, M&auml;nner
und Frauen, an eure Gelobten, an eure Kinder, V&auml;ter und M&uuml;tter,
die in den Lager mit Millionen Polen, Tschechen, Russen, Franzosen und
Deutschen sind, in die H&ouml;lle deportiert. Sie warten auf eure Tat f&uuml;r
ihre Befreiung.</font>
<p><font face="Comic Sans MS">Sie haben verstanden, da&szlig; wir nur durch
die Tat aller Unterdr&uuml;ckten gerettet werden k&ouml;nnen. Sind unsere
Genossen vergeblich gefallen? K&ouml;nnt ihr unsere Br&uuml;der vergessen,
die in den Todeslagern sind?</font>
<p><font face="Comic Sans MS">Hofft nichts von Roosevelt, Churchill oder
Stalin! Verl&auml;&szlig;t euch nur auf eure eigenen Kr&auml;fte, auf die
der revolution&auml;ren Proletarier aller L&auml;nder.</font>
<p><font face="Comic Sans MS">Glaubt an die nationalistischen L&uuml;gner
nicht mehr. Die deutschen und italienischen Arbeiter sind Opfer wie wir,
sie sind unsere Klassenbr&uuml;der. Die SS sind f&uuml;r sie wie f&uuml;r
uns der Hauptfeind.</font>
<p><font face="Comic Sans MS">Die Kapitalisten sind gegen uns vereinigt,
lassen wir uns gegen sie vereinigen! Wir sind st&auml;rker, wir sind die
Massen!</font>
<p><font face="Comic Sans MS">Nieder mit dem imperialistischen Krieg!</font>
<br><font face="Comic Sans MS">Nieder mit dem Nationalismus!</font>
<br><font face="Comic Sans MS">Genug mit Pogrome, Gemetzel und Deportierungen!</font>
<br><font face="Comic Sans MS">Es lebe der 1ste Mai, der Tag der internationalen
proletarischen Verbr&uuml;derung!</font>
<br><font face="Comic Sans MS">Es lebe die neue Arbeiterinternationale!</font>
<br><font face="Comic Sans MS">Vorw&auml;rts f&uuml;r die proletarische
Weltrevolution!</font>
<br><font face="Comic Sans MS">Frieden! Freiheit! Brot!</font>
<h3>
<font face="Comic Sans MS">1ste Mai 1943. Die revolution&auml;re Kommunisten.</font></h3>
</blockquote>
</blockquote>
</blockquote>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="straf"></a>
<h1>
<u><font face="Comic Sans MS">"Es war einmal ein Strafanstaltprojekt"</font></u></h1>

<blockquote><font face="Comic Sans MS">Es war das gr&ouml;&szlig;te Bauprojekt
eines Gef&auml;ngnisses in Deutschland. Auf ein etwa zehn Hektaren Gebiet,
durch den pharmazeutischen multinationalen Konzern Merk hoch verseucht,
sollte das modernste Gef&auml;ngnis in Europa gebaut werden: sieben M&auml;nner-
und zwei Frauensektionen und &uuml;berall Kameras, die die geringsten Tun
und Treiben der H&auml;ftlingen kontrollieren.</font>
<p><font face="Comic Sans MS">Die Modulen wurden gebaut, so da&szlig; es
keine Verbindungsm&ouml;glichkeit zwischen den Gefangenen g&auml;be. Diese
Gefangenen, in autonomen Modulen von zwanzig Personen eingeschlossen, sollten
von dem ganzen Luxus der neuen Technologien genie&szlig;en: schalldichte
und durch Videokameras kontrollierte Zellen, Verbindungen au&szlig;erhalb
der gemeinen T&auml;tigkeitstunden nur mit Telephon, das Gesamte mit sportlichen
Einbauen, gut ausger&uuml;steten Werkst&auml;tten und andere Vergn&uuml;gene
gro&szlig;m&uuml;tig verziert.</font>
<p><font face="Comic Sans MS">Diese Gruppen, wenn sie sich in dem Gef&auml;ngnis
bewegen w&uuml;rden, d&uuml;rften sie keinen Kontakt mit den anderen H&auml;ftlinge
haben, weil diese, entsprechend der Modulerbauungstrategie, total unabh&auml;ngig
voneinander lebten.</font>
<p><font face="Comic Sans MS">Vor der Einziehung in einen dieser Modulen,
sollte jeder Gefangener eine psychologische und psychiatrische Tiefkontrolle
ertragen, deren Ergebnisse von der Gruppe bestimmt wurde, in die er eingezogen
war. Die Vorteilen von denen er Nutzen h&auml;tte ziehen k&ouml;nnen, abwechselnd
nach der Gruppe, die er integrieren w&uuml;rde (die Gruppen rangm&auml;&szlig;ig
eingeteilt nach dem vermutlichen Grad von Gefahr und Ungehorsamkeit). Vorbildliches,
fleckenloses Wei&szlig;farbiges Gef&auml;ngnis, nach dem Ma&szlig; der
modernen Zeiten sollte es die wissenschaftliche Gruppierung der Individuen
bevorbringen und jede M&ouml;glichkeit das allgegenw&auml;rtige Auge der
W&auml;chter zu entrinnen vernichten.</font>
<p><font face="Comic Sans MS">Das Projekt stie&szlig; auf viele Hindernisse
und besonders auf eine bestimmte Verschweigung der "Gr&uuml;nen", die aber
ganz und klar verstanden, da&szlig; die moderne Staaten immer mehr moderne
Gef&auml;ngnisse brauchten.</font>
<p><font face="Comic Sans MS">Mit der Zeit nahm das Projekt Gestalt und
seine Gr&ouml;&szlig;e wuchs.</font>
<p><font face="Comic Sans MS">Man f&uuml;gte Hochsicherheitsektionen f&uuml;r
die Frauen hinzu und au&szlig;erdem dachte man sogar an einen Teil des
Gef&auml;ngnisses f&uuml;r die Fl&uuml;chtlingen, die auf ihre Ausst&ouml;ssung
au&szlig;erhalb der deutschen Grenzen zu widmen warten.</font>
<p><font face="Comic Sans MS">W&auml;hrend der Nacht des 27. M&auml;rz
1993, sechs Tage vor der Einweihung "dieses menschlichen Strafanstaltsystemsmodells",
&uuml;bersteigt ein Kommando der Roten Armee Fraktion (RAF) die W&auml;nde
mit Hilfe einiger Leiter, mimmt die elf W&auml;chter des Baues und schlie&szlig;
sie in einen Lieferwagen hundert Meter weiter ein.</font>
<p><font face="Comic Sans MS">Darauf, nach eine vertiefe Durchsuchung des
Ortes, um sicher zu sein, da&szlig; niemand da blieb, stellt das Kommando
200 Kg Sprengstoff in verschiedenen strategischen Orten und pulverisiert
in Staub dieses menschliche Fortschrittsbeispiel.</font>
<p><font face="Comic Sans MS">Ergebnis: die erste Sch&auml;tzungen sprechen
&uuml;ber etwa hundert Millionen Mark materielle Sch&auml;den, die zentrale
Sektion des Gef&auml;ngnisses (wo die ganze Kontrolle Elektronik enthalten
war) ist total zerst&ouml;rt. Dieses "menschliche Strafanstaltsystemsmodell"
mu&szlig; also noch mehrere Jahre vor seiner Verwirklichung (wenn ihm nicht
ein anderes derartiges Ungl&uuml;ck gescheht!) warten.</font></blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Der hier vorgestellte Text ist ein Auszug der Zeitschrift "<b>A/Parte</b>",
in Barcelona (1) ver&ouml;ffentlicht. Es schien uns unerl&auml;&szlig;lich
diesen Text zu verbreiten, weil er, gegen die Str&ouml;mung der weltweiten
Aktualit&auml;t der Ausbeutung, der Unterdr&uuml;ckung, der Repression,
des Fortschrittes der Gesamtheit der Unterwerfung- und der Zerst&ouml;runginstrumenten
des Menschengeschlechtes, den Widerstand dieses Menschengeschlechtes, den
uralten Kampf gegen den Staat unterstreicht.
<p>Die Werbung einer solchen Aktion hat um so mehr Wert da ein wirklicher
Boykott solcher Informationen in der b&uuml;rgerlichen Presse existiert,
d.h., au&szlig;erhalb Deutschland ist, da&szlig; was passiert fast unbekannt
und wenn man beobachten kann, da&szlig; diese Information sehr wenig in
Europa zirkulierte, sie sonst &uuml;berall ganz und gar unbekannt geblieben
ist.
<p>Aber wenn wir, wie irgendwelches w&uuml;rdiges Wesen des Menschengeschlechtes,
uns &uuml;ber die Zerst&ouml;rung der von den Unterdr&uuml;cker angelegten
Folterwerkzeugen und Zerst&ouml;rungsinstrumenten um ihre Unterdr&uuml;ckung
fortzubestehen, erfreuen... bedeutet das &uuml;berhaupt nicht, da&szlig;
wir das Programm, die gesamte Praxis der Militanten oder der Organisation,
die diese Tat durchgef&uuml;hrt hat, teilen. Gem&auml;&szlig; der aktuellen
Zerr&uuml;tungslage des Weltproletariats, der Schwachheit seiner Organisationen,
des Nichtvorhandens internationalistischen Kampfstrukturen, was es verhindert
seine historische Rolle als Vertreter der Humanit&auml;t zu &uuml;bernehmen,
mu&szlig; man nicht erstaunt sein, da&szlig; andere soziale und politische
Sektoren, mit reformistischen, zentrischen, sogar b&uuml;rgerlichen Positionen
erscheinen und partielle oder p&uuml;nktliche Staatswiderstandaufg&auml;be
auf sich nehmen. Indem besetzen diese Sektoren momentan den Platz, von
dem Proletariat vakant gelassen. Konkret war die RAF, von unserem Gesichtspunkt,
keine proletarische und auch keine revolution&auml;re Organisation, obwohl
sie derartige Aktion &uuml;bernahm und sich gegen die staatliche Unterdr&uuml;ckung
in Deutschland setzte. Seine fr&uuml;here Praxis definierte sie im Gegenteil
wie eine Organisation der Behauptung des imperialistischen Krieges, den
USA-Block entgegengestellt, und in Bezug auf den UdSSR-Block total zweideutig.
Diese Zweideutigkeit hat sie gef&uuml;hrt die Mitarbeit mit anderen kapitalistischen
Staaten, besonders die Ex-DDR, zu verteidigen (2).
<h3>
<u><font face="Comic Sans MS">Fu&szlig;note</font></u></h3>
1. Rec Condol N18, 1, 1a, 08003, Barcelona, Spanien.
<p>2. Man mu&szlig; solche Erkl&auml;rung tun wegen der Amalgampolitik,
durch den kapitalistischen Weltstaat entwickelt und besonders die Sektoren,
die Marxisten und Revolution&auml;ren (wie der Pseudo revolution&auml;re
Milieu, Battaglia Communista, IKS, usw.) selbst-nennen und die sich unter
der terroristischen Kampagne des Staates unter dem Vorwand der anti-Terrorismus
unterwerfen.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="direkteaktion"></a>
<h3>
<u><font face="Comic Sans MS">Lassen der Bourgeoisie den Waffenswahl nicht...</font></u></h3>

<center><table BORDER=0 CELLPADDING=10 COLS=1 WIDTH="100%" >
<tr>
<td BGCOLOR="#CC0000">
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Direkte Aktion und</font></font></h1></center>
</td>
</tr>

<tr>
<td BGCOLOR="#000000">
<center>
<h1>
<font face="Comic Sans MS"><font color="#FFFFFF"><font size=+4>Internationalismus
!</font></font></font></h1></center>
</td>
</tr>
</table></center>

<center>
<h1>
<font face="Comic Sans MS">Bei Gelegenheit eines internationales Plakats</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Am 7. M&auml;rz 2001 ist der proletarische Aufstand im Irak zehn Jahre
alt. Der 7. M&auml;rz 1991 war vor allem im irakischen Kurdistan der H&ouml;hepunkt
eines langen aufr&uuml;hrerischen Prozesses, der den ganzen Irak ersch&uuml;tterte
und in dessen Verlauf sich das Proletariat gegen den Krieg aussprach und
gegen alle die b&uuml;rgerlichen Kr&auml;fte des Gebiets wie geheime Baath-Polizei,
Nationalisten, lokale Gemeinderegierungen, Priester aller Religionen...
Dieser Kampf zeigte so dem weltweiten Proletariat den einzigen Weg, um
f&uuml;r immer die Kriege abzuschaffen.
<p>Seitdem hat die internationale Bourgeoisie alles gemacht, um diese Bewegung
zu unterdr&uuml;cken. Die Nationalisten, Demokraten aller Art, humanit&auml;re
Organisationen, die UNO und die Baasisten, die Pazifisten, Priester aller
Art... haben die Arbeit, um uns zu unterdr&uuml;cken, unter sich aufgeteilt.
Sie forderten die Entwaffnung, warben an die Proletarier f&uuml;r die nationalistischen
Milize, sabotierten den Internationalismus und arbeiteten f&uuml;r die
lokale Reorganisation des Staates, indem sie Wahlen organisierten. Ein
weiteres Mittel, um uns zu niederwerfen, war zweifellos die v&ouml;llige
Nachrichtensperre der internationalen Medien &uuml;ber die soziale Lage
im Irak.
<p>Wir haben schon in unseren verschiedenen Zentralorganen die Beschreibung
dieses aufr&uuml;hrerischen Prozesses entwickelt. Weitere Informationen
sind in den zwei nebenstehenden Rahmen zu finden.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<table BORDER=0 CELLSPACING=10 CELLPADDING=10 COLS=1 WIDTH="80%" BACKGROUND="../images/berlin19.jpg" >
<tr>
<td><font face="Arial,Helvetica"><font color="#000000">Der aufr&uuml;hrerische
Proze&szlig; im Irak begann sich zwischen dem 26. und 28. Februar 1991
zu konkretisieren, mit tausenden bewaffneten Deserteure, die durch die
Stra&szlig;en in Bassorah und den benachbarten D&ouml;rfern spazierengingen
und damit, da&szlig; die zentralen Staatsapparate die Kontrolle &uuml;ber
die Situation verloren. Am 4. M&auml;rz gibt es in derselben Stadt einen
Qualit&auml;tsprung in diesem Proze&szlig;, als Panzerkolonnen im R&uuml;ckzug
von Kuweit gegen Regimesymbole schie&szlig;en. Der Aufstand verallgemeinerte
sich dann in dieser Stadt. Am selben Tag gibt es in mehreren Arbeiterviertel
Bagdads K&auml;mpfe. Zur selben Zeit werden diese Viertel von den Alliierten
bombardiert. Am 4., 5. und 6. M&auml;rz verallgemeinert sich der Aufstand
in folgenden St&auml;dte: Nasivya, Aamara, Najaf, Karbala, Hila, Koot...
Der Aufstand in Rania bildete am 5. M&auml;rz den Verallgemeinerungspunkt
des Aufstandes in anderen irakischen Gegenden. Am 7. M&auml;rz zerst&ouml;rt
das bewaffnete Proletariat eines der wichtigsten Bastione des Regimes in
Soulaymania. Am 8. M&auml;rz entwickelt sich der Aufstand in Kadar, am
9. in Koya, am 10. in Shatlana. Am 11. M&auml;rz emp&ouml;rte sich das
Proletariat in Arbil, und am Morgen ist die ganze Gegend in den H&auml;nden
der Proletarier. Die letzten Baath-Widerstansk&auml;mpfer sind am 13. M&auml;rz
in Akra, dem 14. in Duwok und am 15. M&auml;rz in Zakho gefallen. Am 16.
und 17. M&auml;rz nahmen sich gro&szlig;e Kolonnen von K&auml;mpfer aus
allen St&auml;dten, in denen das Proletariat gesiegt hatte, vor, die Stadt
Kirkouk zu befreien; aber die Luftwaffe der Baath-Kr&auml;fte machte diese
Aufgabe sehr schwer. Der Aufstand forderte hier Tausende von Toten. Trotz
dieses Gemetzels wurden noch weitere gr&ouml;&szlig;e Schlachten geliefert
und volle Kasernen vom Aufstand in Beschlag genommen, z.B. das Kommando
der milit&auml;rischen Gegend f&uuml;r ganz Kurdistan, neben Soulaymania.
Schlie&szlig;lich erhob sich der Aufstand zwischen dem 19. und 21. M&auml;rz
in Kirkouk, doch diese Stadt fiel mehrere Tage sp&auml;ter wieder in die
H&auml;nde Baathsisten.</font></font></td>
</tr>
</table>

<p>In ganzer Gemeinschaft mit dem Kampf, den unsere Klasse in diesem Weltteil
f&uuml;hrt, und im Rahmen des internationalen kommunistischen Willens,
die Isolierung, in der wir im Irak k&auml;mpfen, zu brechen, haben wir
1993 an die Ver&ouml;ffentlichung und an die Verteilung ein <b><u>internationales
Plakat</u></b> zum Anla&szlig; des Geburtstages dieses Aufstandes verteilt.
<p>Dieses Plakat, das mit "<b>Internationale Proletarier</b>" unterzeichnet
ist und von ihnen verbreitet wurde, sagt aus, da&szlig; Nationalismus,
Patriotismus, Pazifismus, Parlamentarismus und der heute besonders von
der UNO praktizierte internationale "Humanit&auml;rismus" nichts anderes
sind als <b>die weltweite Waffenunterdr&uuml;ckung des Proletariats</b>.
<p>Das Plakat wurde in verschiedenen Sprachen (englisch, spanisch, franz&ouml;sisch,
kurdisch, deutsch...) durch Genossen verschiedener L&auml;nder der IKG
und auch durch andere nahe Gruppen und verschiedene Kontakte realisiert.
Das Plakat wurde, unter Mitarbeit von verschiedenen Kontakten und Proletariergruppe
auf die W&auml;nde in mehrere St&auml;dte Englands, Frankreichs, Deutschlands,
Spaniens und im Irak... plakatiert. In diesem Augenblick, da wir die Arbeit
an dieser Zeitschrift abschlie&szlig;en, warten wir auf Informationen,
was in anderen Orten realisiert wurde. Am Rande dieser Initiative wurde
so eine Aktion in Quebec realisiert. Bei dieser Aktion bestanden die Genossen
darauf, da&szlig; ihre eigene Unterschrift erscheinen solle und entwickelten
eigene Instruktionen, was leider so ihren Partikularismus ausdr&uuml;ckt,
anstatt da&szlig; sie den gemeinsamen Inhalt der kommunistischen internationalistischen
Aktion, die aus unseren homogenen Interessen erw&auml;chst, betonen. Wir
erkl&auml;ren ferner, da&szlig; es heute lebensnotwendig ist, gegen den
Strom aller Partikularismus, die uns vom Kapital aufgezwungen wird, um
das Proletariat zu teilen, uns als eine Kampfgemeinschaft mit denselben
Interessen und Zielen, sondern als Gruppenzusatz nicht, zu behaupten.
<p>Wir m&ouml;chten bei Gelegenheit dieser Aktion, auf die tiefe Bedeutung,
die die Gegenwart und die Wirkung der Koalition der internationalen und
b&uuml;rgerlichen Kr&auml;ften heute im Irak enthalt, schnell dringen:
trotz ihre verschiedene Interessen, wenn es handelt sich um die b&uuml;rgerliche
viel ersch&uuml;tterte Ordnung zu verteidigen, sind sie f&auml;hig zu eine
exemplare Wirkungseinheit. Wir m&ouml;chten auch es betonen, da&szlig;
angesichts dieses, angesichts des Kapitals, ist unsere <b><u>Best&auml;tigung
unser eigener Kampfraum, der Internationalismus</u></b>, keine Wahl unter
anderen, noch kein Adjektiv an eine lokale Aktion nebengestellt, aber <b>eine
Lebes- oder Todesfrage f&uuml;r unsere Bewegung.</b>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Nur in der Best&auml;tigung des proletarischen Kampfes und in der
<b>internationalistischen
Aktion</b> kann die Welt verstanden werden, sein tiefe sozialer Widerspruch
und die unvermeidliche Natur der Zerst&ouml;rung des Kapitals. Au&szlig;er
dieses Kampfes, au&szlig;er der internationalen direkten Aktion, <u>sprechen</u>
&uuml;ber Internationalismus nur Hirngespinst ist; die w&ouml;rtliche Behauptung
der internationalen Natur des Kapitals ist nur ein sinn- und inhaltslos
Satz, wenn nimmt sie Gestalt in der gemeinen internationalen konsequenten
Aktion nicht an, zielend uns wie einzige weltweite Kraft zu organisieren
auf: <b>die weltweite kommunistische Partei</b>.
<p>Das ist in diesen Rahmen, da&szlig; dringen wir oft auf dem
<b>weltweiten
Wesen</b>, das das Proletariat ist: wir sind eine und einzige internationale
Klasse und ist unser Feind &uuml;berall derselber. Die ganze Kraft der
Bourgeoisie besteht genau aus <b>der Allgemeinheit der Kampflage des Proletariats
zu verneinen</b> (durch die verbundene Aktion aller Medien der Welt) unterbringend
jeden Aufstand in, was kann sie etwas Besonderes enthalten.
<p>Aber die Negation der weltweiten Natur des Proletariats ist nicht nur
"theoretisch", nimmt sie konkrete Formen mit Kraft an und strukturiert
sie in materieller Hinsicht in der Weise deren
<b>zwingt auf die Bourgeoisie
selbst den Grund der ihr am besten pa&szlig;t um den Proletariat zu zerst&ouml;ren</b>,
d.h. wenn es ihn gelingt nicht einmal am Proletariat, da&szlig; es nur
eine Klasse bildet, "vergessen" zu lassen, auch aber und vor allem, wenn,
der gezwungene Kampfgrund der ihr am besten bedient, gelingt ihn den Rahmen
des Krieges, da&szlig; sie uns liefert zu diktieren: <b>die vereinigte
internationalerweise Kraft in seinem Lager</b> gegen <b>die isolierte Aktion
unserer Klasse</b>, an dem oder jenem Gebiet abgegrenzt.
<p>Um diesen Grund, <u>seinen</u> Grund aufzuzwingen zu erreichen, um die
Proletarier Land f&uuml;r Land zu isolieren zum Ziel zu kommen, verf&auml;hrt
die Bourgeoisie auf verschiedene Arten: Unterdr&uuml;ckung aller direkten
Bindung zwischen Proletarier verschiedener L&auml;ndern, F&auml;lschungfeldzug
zielend die K&auml;mpfe auf ein Minimum beschr&auml;nken oder beschmutzen
um das Proletariat &ouml;rtlich zu isolieren, Blockade, wei&szlig;er Terror...
Die b&uuml;rgerliche Politik f&uuml;r das Proletariat, typische sozial-demokratische
Politik, nimmt Gestalt an mehr besonders auf diese Frage durch die Umrahmung
des Proletariats jedes Landes in dem Sinne einer Ver&auml;nderung der "internationalen"
Aktion von diesem in eine Vollmacht-, Vermittlung-, Petition-, "Solidarit&auml;t-"
durch Schecke und Telegramme Aktion. Die Sozialdemokratie hat immer zu
seiner Verf&uuml;gung "seinen Internationalismusvorschlag", um den Kampf
des Proletariats an Ort und Stelle gegen "seinen eigenen" Staat zu verhindern.
<p>Erkl&auml;ren uns in Hinsicht auf die Geschichte.
<p>Die Kampfwelle 1917-1923 ist durch einer unerreichten Verallgemeinerung
der revolution&auml;ren Entwicklung charakterisiert: von Europa bis Mittlere
Osten, von Lateinamerika bis Indien, hat die revolution&auml;re Bewegung
die nationalen Grenzen anrempelt und das ist auf diesem Grund, da&szlig;
der Aufruf an der notwendigen internationalen Organisation des Proletariats
&uuml;berall erklingt. Die Kommunistische Internationale bildete zweifellos
einen Antwortversuch zu der Wille der Bourgeoisie das Proletariat im Ru&szlig;land
zu isolieren. Diese Teilantwort nimmt Gestalt an unter anderen durch verschiedene
Sabotagen und internationalistische Aktionen gegen die Armeen, um den Krieg
gegen die Proletarier im Ru&szlig;land fortzuf&uuml;hren sendete. Die Bildung
der Kommunistischen Internationale und sein Manifest 1919 tr&auml;gt zu
der Intensivierung der aufr&uuml;hrerischen internationalen Bewegung (Deutschland,
Ungarn, Bayern, &Ouml;sterreich, Portugal, Brasilien...), bei wo das Proletariat
den revolution&auml;ren Krieg gegen "seinen eigenen Staat", gegen "seine
eigene Bourgeoisie" &uuml;bernahm. Trotzdem bildete die Kommunistische
Internationale (abgesehen von der historischen Verantwortlichkeit der Bolschewiken)
leider keinen wirklichen Bruch mit der sozialdemokratischen Vorstellung
eines Bundes nationaler Parteien. Jede nationale kommunistische Partei
(bis auf wenige Ausnahmen, wie mehrere Br&uuml;che von KAPD praktisch gemacht)
blieb meistens durch die Zuf&auml;lligkeiten der Gesichtspunkte diktierend
die K&auml;mpfe die "national" geschah entscheidet, Schw&auml;che, die
die M&ouml;glichkeit f&uuml;r die Bourgeoisie die Revolution zu bremsen
und denn zu zerst&ouml;ren &ouml;ffnete. Pack bei Pack, Nation pro Nation,
k&ouml;nnten die internationalen Kr&auml;fte der Bourgeoisie den Krieg
ihrer verbundenen Kr&auml;ften zwingen. Die Kraft der Bourgeoisie lag so
in seiner M&ouml;glichkeit den Grund, auf dem sie historisch die st&auml;rkste
zu zwingen ist: der einen Kampf in den Rahmen einer Nation fortf&uuml;hrte,
<b>wo
das Kraftverh&auml;ltnis zwischen</b> einerseits <b>dem lokalen Proletariat
und</b> andererseits <b>den internationalen b&uuml;rgerlichen Kr&auml;ften
errichtet</b>. Und das ist gerade, wenn dem Proletariat Internationalismus
an dem Tag lag, wenn unserer Klasse eine gemeine und internationale Antwort
in dem sozialen Krieg zu strukturieren, gelang, da&szlig; die Bourgeoisie
sich als die schw&auml;chste f&uuml;hlte. So war es die Aktionen durch
dessen unterst&uuml;tzte das internationale Proletariat den Oktoberaufstand
1917 im Ru&szlig;land, brechend die b&uuml;rgerlichen Informationsblockade,
verl&auml;ngernd den revolution&auml;ren Def&auml;tismus zu aller die Felde
und stoppend den Krieg, &uuml;bernehmend denn verschiedene St&auml;nde
direkter Aktionen.
<p>Andererseits mu&szlig; man sich Rechenschaft ablegen in diesem Zusammenhang
&uuml;ber die unerme&szlig;liche Schwierigkeiten, da&szlig; das emp&ouml;rte
Proletariat in Mexiko oder in Ru&szlig;land z.B. gehabt hat, um jenseits
die Grenzen die Information was passierte mitzuteilen. In der ganzen Welt
waren &uuml;berall die proletarischen Aufst&auml;nde in Mexiko (1910-1914)
und in Ru&szlig;land (1917-1921) wie einfache popul&auml;re anti-diktatorische
Aufst&auml;nde dargestellt. F&uuml;r das hatte die Sozialdemokratie eine
ganz fertige Theorie, die der r&uuml;ckst&auml;ndigen L&auml;nder, der
Notwendigkeit in dieser L&auml;nder einer b&uuml;rgerlichen Revolution
oder/und einer "proletarischen" Revolution entwickelnd die b&uuml;rgerliche
demokratische Aufgabe. Diese Ideologie brachte nicht einmal Pseudo-Anarchisten
und andere Sozialdemokraten anzukommen die proletarische Natur des Aufstands
in Mexiko zu verneinen und da&szlig; die Sozialdemokratie die proletarische
Natur des Aufstands in Ru&szlig;land zu verstecken gelang, aber auch, da&szlig;
Organisationen in Bruch mit der Zweiten und der Dritten Internationale,
z.B. die KAI, in der tiefsten Verwirrung angesichts diese Frage ankommen.
<p>Wenn wir was wir beschrieben haben bebildern und wenn wir alles im passenden
die Eins&auml;tze des Kampfes verwenden, der heute im Irak geschah, sehen
wir, da&szlig; das Interesse der Bourgeoisie jede Aktion unserer Klasse
zu k&auml;mpfen ist, begrenzt sie an einziges Gebiet und setzt der die
Gesamtheit seiner internationalen Kr&auml;ften (kurdischen Nationalisten,
Koalitionkr&auml;fte, UNO, humanit&auml;re Organisationen, Priester...)
gegen. Das bildet das Abc der politischen-milit&auml;rischen Kraft der
Reproduktion des Kapitals, das jeder Behauptung der Homogenit&auml;t unserer
Klasse destrukturieren zielt, angreifend jede unserer Ausdr&uuml;cken,
n&uuml;tzend was sie besonders ausdr&uuml;cken kann. Wenn wir unsererseits
so viele Schwierigkeiten erfahren wie einzelne verbundene Kraft einzuwirken,
unsere Feinde, was ihnen betrifft, sind gleich f&auml;hig alle ihre Kr&auml;fte
zu verbinden, um uns jedes Mal n&uuml;tzlich zu zerst&ouml;ren.
<p>Alle unseren Aktionen -<b>best&auml;tigen uns wie Weltproletariat</b>-
mu&szlig; gerade den Feierkreis mit dem Versuch die Bourgeoisie <b>unseren
Kampf im Irak</b> zu isolieren, zu brechen zielen. Alle unseren Energien
m&uuml;ssen die direkte Aktion, die in diesem Gebiet einf&uuml;hren durch
die direkte Aktion in der &uuml;brigen Welt auf zu verl&auml;ngern zielen.
Wir m&uuml;ssen die Isolierung brechen, die b&uuml;rgerliche M&ouml;glichkeit
eine Minderheit unter uns zu isolieren brechen und, da&szlig; man uns in
der Gleichg&uuml;ltichkeit unserer Klassenbr&uuml;der in der Welt unterdr&uuml;cken
verhindern.
<p>Wir m&uuml;ssen daf&uuml;r, und mehr denn je, <b>unseren Kampf im Irak
wie ein Moment des Streites des Weltproletariats best&auml;tigen</b>. Wir
m&uuml;ssen uns zur&uuml;ckfordern, uns wie einzelner K&ouml;rper, wie
einzelne Klasse in den Lebenslagen, die uns international verhindert, verbindente
und, mehr noch, in dem weltweiten Kampf, die wir um unsere Lage abzuschaffen
einf&uuml;hren best&auml;tigen.
<p>Wir haben leider um uns herum selbst und mit Genossen, die sich mit
unseren Grundlagen <u>einverstanden erkl&auml;ren</u>, gigantische Verst&auml;ndnislosigkeiten
in dieser Hinsicht erlebt.
<p>Wir haben uns im Blick auf den punktuellen Vorschlag ein Plakat gemeinsam
zu realisieren, an Schwierigkeiten aller Art gesto&szlig;en.
<p>Es gab Widerst&auml;nde organisatorischer Art, charakteristische Widerst&auml;nde
der sekt&auml;ren Periode, die wir durchfahren, und die durch Verschweigungen,
um die Ausf&uuml;hrung und das Aufkleben des Plakats zu assumieren oder
als falsch betrachten, da&szlig; wir es als Gruppe &uuml;bernommen haben,
in eigener Verantwortlichkeit das Plakat zu unterzeichnen.
<p>Es gab auch Zweifel an den Informationen von unseren Genossen. Mehrere
Kontakte forderten Beweise f&uuml;r unsere Behauptungen, andere verneinten
schlicht und einfach die aufr&uuml;hrerische Natur der proletarischen Explosionen
im Irak oder akzeptierten die Information nur, wenn die b&uuml;rgerliche
Presse teilweise sie best&auml;tigte. Jenseits gr&ouml;&szlig;e Prinzipaussagen
findet man hier einen Ausdruck von der Staatsunterwerfung: die Informationen
der b&uuml;rgerlichen Medien werden eher akzeptiert als die von unserem
militanten Netz mit den Schwierigkeiten darstellen.
<p>Es gab auch Verst&auml;ndnislosigkeiten in Bezug auf die Aufgabe selbst,
die als eine isolierte Aktion nahm. Es ist aber unm&ouml;glich die Sinne
dieser internationalen Initiative zu verstehen ohne sie in den Rahmen einer
von mehreren Aktionen in unserer Best&auml;tigung der internationalistischen
Aktion, in der Best&auml;tigung unserer Kampfgemeinschaft und, mehr konkret,
unserer <b>Organisation der kommunistischen internationalen Aktion</b>
wiederzustellen.
<p>Es gab noch andere Verst&auml;ndnislosigkeiten in Bezug auf die Aufgabe
selbst, die zu oft auf eine "Solidarit&auml;tsaktion von hier mit dort"
(fahrend an den Gesichtspunkt der anderen Gebieten als dieser von Mittlere
Orient) zur&uuml;ckbrachte; oder umgekehrt als Aufruf "von hier (im Irak)
nach dort (anderswo) Solidarit&auml;tserkl&auml;rungen", w&auml;hrend es
sich in Wirklichkeit um eine Aktion des internationalen Proletariats "hier"
und "dort" gegen unsere Feinde "hier" und "dort" handelt.
<p>Und am Ende wurde als Unterprodukt aus der fr&uuml;heren Verst&auml;ndnislosigkeit
heraus diese proletarische und kommunistische Aktion noch als Vermittlung
verstanden, als einfacher Werbefeldzug f&uuml;r diese oder jene Proletariergruppe,
und nicht mehr als eine Gegenangriff-Aktion, ins Gesicht der verabredeten
Aktion der Weltbourgeoisie, die eine regionale Fraktion unserer Klasse
um besser zum Ziel hat, um uns endg&uuml;ltig zu zerst&ouml;ren.
<p>Im Allgemeinen haben wir uns &uuml;ber ein parlamentarisches und f&ouml;deralistisches
Konzept der proletarischen Einheit gestritten. Diese Kontakten dr&auml;ngten
auf ihren Partikularismus, anstatt die Einheit der internationalen Aktion
zu f&ouml;rdern, und die Notwendigkeit betonen, da&szlig; jede Gruppe oder
jede Einzelne zu verschiedenen Parole oder Schritten um Rat zu fragen sei
- ohne zu bedenken, da&szlig; dieses Konzeept, n&auml;mlich das der Kongre&szlig;-
und Konferenzideologie, d.h. Parlamentarismus, charakteristisch ist f&uuml;r
die Sozialdemokratie, da&szlig; dies sich praktisch der Kampfgemeinschaft
entgegenstellt, da&szlig; die Kampfgemeinschaft, wenn sie diese Kriterien
akzeptieren w&uuml;rde, mit tausend l&auml;hmenden Vermittlungen in ein
Parlament verwandelt w&uuml;rde (1).
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<center><table BORDER=0 CELLSPACING=10 CELLPADDING=10 COLS=1 WIDTH="80%" BACKGROUND="../images/berlin19.jpg" >
<tr>
<td><font face="Arial,Helvetica"><font color="#000000">Die W&auml;hle f&uuml;r
ein nationales kurdisches Parlament stellten einen entscheidenden Moment
der Aktion der Weltbourgeoisie gegen unsere Klasse dar. In diesem Moment
fehlte keinerlei Zuflucht zur Provokation und zur F&auml;lschung von unserer
Feinde. Die Medien in Kurdistan und im &uuml;brigen Irak haben alles gemacht
um nach die Proletarier die Verwirrung zwischen den kommunistischen und
internationalistischen Grundlagen und den nationalistischen Grundlagen
zu entwickeln. Der h&ouml;chste Punkt dieses Feldzuges war sicher (und
mehrere Mal pro Tag) von den verschiedenen nationalistischen Rundf&uuml;nke
gemacht, die Ank&uuml;ndigung eines Aufrufes f&uuml;r die Wahlteilnahme,
da&szlig; unsere Organisation, die Internationalistische Kommunistische
Gruppe, in Kurdistan machen w&uuml;rde, und das trotz war unsere Aktion
in der Gegend vom Anfang gegen alle die Nationalisten und gegen alle die
Regierungen eingef&uuml;hrt. Nochmal dringen wir hier darauf sind die Grundlagen
selbst die Bildung unserer Organisation <b>unver&auml;nderlich gegen die
Demokratie und gegen die Nation</b>, und da&szlig; jede Person oder Gruppe,
die unsere Gruppe w&uuml;rde in den Rahmen irgendwelches Wahlprozess oder/und
nationaler Wiederherstellung zitieren, wirkt direkt gegen unsere programmatischen
Grundlagen. In dem besten Fall handelt es sich um einen Irrtum oder eine
Verf&auml;lschung unserer Positionen; meistens handelt es sich nur um eine
Provokation durch den Innen- oder den Landesverteidigungministerium getan.</font></font></td>
</tr>
</table></center>

<p>Als internationalistische kommunistische Gruppe waren und sind wir immer
mit den folgenden Lagen konfrontiert:
<p>Einerseits behaupten unsere Genossen im Irak, ihre Kraft sei unsere
Kraft und es sei gerade unsere internationale Kraft, die heute die Alliierten
den Konterrevolution daran hindert, den &ouml;rtlichen Wiederaufbau des
Staates in eine &ouml;ffentliche Offensive umzuwandeln. Noch konkreter
sagen sie uns, was unsere direkte Feinde (die Nationalisten aller Richtungen
in Kurdistan) davon abh&auml;lt, auf systematische Angriffe gegen unsere
Genossen &uuml;berzugehen, sei mit der T&auml;tigkeit verbunden, die die
IKG und andere internationalistische Gruppe in Europa und auf anderen Kontinenten
aus&uuml;ben, weil dies die Nationalisten verwundbar macht.
<p>Zugleich antworten uns andererseits nahe Genossen aus Europa und aus
L&auml;nder Amerikas, wo wir direkt zu handeln versuchen, da&szlig; sie
die Notwendigkeit einer solchen Vorgehensweise nicht einsehen, da&szlig;
sie unseren Ausk&uuml;nften mi&szlig;trauen, da&szlig; sie einverstanden
seien, aber anders unterschreiben m&ouml;chten, da&szlig; sie mit dieser
oder jener Parole einverstanden seien, da&szlig; ihnen aber jene andere
Probleme bereite, da&szlig; solche Vorgehensweise reine Propaganda und
f&uuml;r die aktuellen Verh&auml;ltnisse nicht von&ouml;ten sei, weil heute
das Proletariat "von hier" nicht daran interessiert sei, was "weit von
hier" gescheht, usw.
<p>Kurz: im selben Moment, wo unsere Genossen uns dr&auml;ngen, den Druck,
den wir auf die Nationalisten aus&uuml;ben, weiter fortzusetzen, sehen
wir uns tausenden von sektiererischen, gegen die Organisation ausgerichteten
Ausfl&uuml;chten gegen&uuml;ber, die unfreiwillig die Interessen unserer
Feinde dienen: die Sektoren der Avantgarde des Weltproletariats zu isolieren
und unsere Genossen zu unterdr&uuml;cken.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Angesicht dessen hat die Internationalistische Kommunistische Gruppe im
Zusammenhang mit den verschiedenen Aufrufen, die wir geschickt haben, eine
Reihe von Anstrengungen unternommen, als vorz&uuml;glich bezeichnet, um
unsere T&auml;tigkeit in der irakischen Gegend in Verbindung mit der T&auml;tigkeit,
die wir sonst anderswo entwickeln, zu strukturieren und zu zentralisieren.
<p>Mit unseren sehr schwachen Mitteln haben wir um eine bessere Zentralisation
der verschiedenen Strukturen in der Gegend zu behaupten gek&auml;mpft.
Angesichts der totalen Kommunikationsblockade, die uns im Irak aufgezwungen
ist (die internationale Post funktioniert nicht, das Telefon auch nicht),
haben wir gr&ouml;&szlig;e Anstrengungen unternommen, um andere innere
und internationale Kommunikationsm&ouml;glichkeiten zu finden.
<p>Anderseits haben wir uns entschlossen, die Entwicklung unserer zentralen
Zeitschrift in arabisch und die Ver&ouml;ffentlichung unserer programmatischen
Orientierungsthesen in derselben Sprache die Ver&ouml;ffentlichung einer
<b>neuen
zentralen Zeitschrift der Gruppe, die demn&auml;chst in kurdischer Sprache
(2) erscheinen soll</b>, hinzuzuf&uuml;gen, (wobei wir der unerme&szlig;lichen
internationalen Wichtigkeit der Ereignisse in dieser Region und dem au&szlig;erordentlichen
Interesse des Proletariats dieser Region f&uuml;r unsere politischen Stellungen
beimessen). Sofern es m&ouml;glich ist, werden wir auch in den Zusammenarbeit
mit anderen proletarischen Gruppen ein lokales Blatt mit dem Titel "Der
Internationalistische Proletarier" herausgeben, um die direkte Aktion der
Aufwiegelung und Propaganda in dieser irakischen Region einen gr&ouml;&szlig;eren
Rahmen zu geben.
<p>In diesem Zusammenhang mu&szlig; man den Kampf der Militanten in verschiedenen
L&auml;nder in Form von Druck und Anschlag des unten dargestellten Plakats
verstehen. Bei dieser Handlung ging es nicht darum, "sich mit den Proletarier
im Irak zu solidarisieren", sondern um das <b>gemeinsame Handeln</b> in
demselben Kampf, aus demselben Interesse, in einer Gemeinschaft die selbe
Kraft auszudr&uuml;cken, damit die Bourgeoisie uns nicht Pack bei Pack
unterdr&uuml;cken kann.
<p>Es scheint uns wichtig die falsche Solidarit&auml;t als spektakul&auml;re
Vermittlung zwischen den fiktiverweise verbindeten Proletarier der anderen
L&auml;nder einerseits und der tatkr&auml;ftigen Solidarit&auml;t, hervorgehend
aus dem gemeinsamen Kampf andererseits zu unterscheiden.
<p>Plakate oder Flugbl&auml;tter, die "hier" zu Solidarit&auml;t und Mitleid
mit "dort" aufrufen, Spenden oder Unterschriften sammeln, Briefe an Folterknechte
schreiben oder die Parlamentsabgeordneten zur Hilfe aufzufordern, st&ouml;rt
zwar nicht die Bourgeoisie, unterst&uuml;tzt aber haupts&auml;chlich <b>die
Politik der Sozialdemokratie</b>, die es darauf abgesehen hat, die proletarischen
Bed&uuml;rfnisse zu kanalisieren. Dasselbe gilt auch f&uuml;r die Befreiung
eingesperrter Genossen, f&uuml;r die Denunziation der Unterdr&uuml;ckung
in einer Gegend und f&uuml;r die Notwendigkeit, den Kampf unserer Genossen
bekannt zu machen. Das ist haupts&auml;chlich die b&uuml;rgerliche Politik
f&uuml;r das Proletariat, wie sie die Notwendigkeit nach direkter Aktion
gegen das Kapital in ein Kollaborationsunternehmen mit der lokalen Bourgeoisie
umgestaltet. Im extremen Gegensatz dazu stehen <b>die direkte Aktion des
Proletariats, der Kommunismus gegen das Kapital.</b> Zu dieser Handlung
geh&ouml;rt das Verbreiten von Flugbl&auml;ttern oder Plakaten, wenn dies
weltweit geschieht, Inhalt und Form entschprechend ist und im Zusammenhang
mit der Tatsache steht, da&szlig; das Proletariat nur auf eine Art und
Weise solidarisch mit seinen Br&uuml;derklasse sein kann: in der direkten
Aktion gegen seine eigene Bourgeoisie. Anstatt um Mittel oder Bewunderung
f&uuml;r die Aktionen anderswo aufzurufen, hat die kommunistische Propaganda-
und Agitationaktion die Erm&ouml;glichung der Verallgemeinerung des Kampfes
zum Ziel und zeigt, da&szlig; hier und jetzt die Widerspr&uuml;che wesentlich
dieselben sind, und wenn die Proletarier aufst&auml;ndisch anderswo t&auml;tig
sind, geschieht das nicht aus lokalen Besonderheiten, sondern aufgrund
allgemeinen Ursachen, die "uns" alle direkt betreffen, was bedeutet, da&szlig;
"wir" auch auf gleiche Weise t&auml;tig sein m&uuml;ssen und k&ouml;nnen.
Unser Plakat macht anschaulich, da&szlig; die Aktion des Proletariats im
Irak den einzigen m&ouml;glichen Weg aufzeigt, um f&uuml;r immer die Kriege
abzuschaffen.
<p>F&uuml;r uns Kommunisten aus dem Irak, Iran, England, Spanien, Deutschland,
Frankreich, Nord- und S&uuml;damerika oder noch anderswo, ist der Plakatanschlag
so wie wir es erdacht und realisiert haben, vielmehr als nur ein Plakatanschlag.
Es ist den p&uuml;nktliche und bescheidene Ausdruck der weltweiten Kraft,
die das Proletariat strukturieren will, da&szlig; in ihre Anstrengung,
um sich nationalistisch und linguistisch zerstreut nicht vorzustellen,
in sein -noch sehr schwach- Versuch, am selben Zeitpunkt in verschiedenen
Sprachen und Orten der Welt zu wirken, <b>zwingt den sozialen Gegner in
eine weniger sichere Position als die, in der er zu k&auml;mpfen gew&ouml;hnt
ist.</b> Nichts Besseres also f&uuml;r die nationalistischen, humanistischen
und kirchlichen Organisationen, als sich um "jedes Proletariat" in Bezug
auf "seine" eigene kleine nationale Fahne zu k&uuml;mmern (so versteht
es die Bourgeoisie!).
<p>Je mehr die Bourgeoisie gezwungen ist, im Flugsand der direkten internationalen
Aktion des Proletariats zu k&auml;mpfen, desto mehr die Zerschmetterung
unseres Kampfes im Irak verhindern wird und erfolgreicher bereiten wir
die K&auml;mpfe von morgen vor.
<p>Es gilt also nicht platonisch zu universaler Unterst&uuml;tzung aufzurufen;
es gilt mit Hilfe aller Sektoren der Vorhut des Proletariats und den Streiter
aller Breiten dieser Welt <b>politisch den Konterangriff</b> gegen die
internationale Bourgeoisie und gegen ihre Versuche, durch Humanismus und
Nationalismus einige unserer besten Genossen zu erledigen. Es gilt vor
allem <b>die Einsamkeit und Vergessenheit</b>, die man einem der wichtigsten
Versuche unserer Klasse heute in der Welt, sich selbst zu behaupten, aufzuzwingen
versucht, <b>zu zerbrechen</b>.
<p>Wiederholen wir nochmal: heute verbindet sich der Vorhandene Def&auml;tismus
mit dem historischen Programm der Sozialdemokratie, um ein solches verfahren
zu leugnen. Der Schl&uuml;ssel der sozialdemokratischen Politik st&uuml;tzt
sich auf die Wirklichkeit eines schwachen Bewu&szlig;tseinstandes, was
die Existenz unserer Klasse als weltweite Klasse anbelangt, und dies, um
die M&ouml;glichkeit aufrechtzuerhalten, jene direkte Aktion zu vernichten
und das Proletariat zu zerteilen, indem &uuml;ber "die objektiv verschieden
Lagen in jedem Land" gefolgert und die Unm&ouml;glichkeit einer Aktion
"hier und jetzt" rechtfertigt wird. Es gilt das Proletariat zum Schweigen
zu bringen, indem ihm die b&uuml;rgerlichen Vermittlungen (in Wirklichkeit:
die Unt&auml;tigkeit) aufgezwungen werden und ihm erkl&auml;rt wird, was
es "hier" tut, habe nichts Gemeinsames mit dem, was sich "dort" tut, und
da&szlig; sich die einzige Sache, die zu tun sei, in den gemeinsamen Vermittlungen
darb&ouml;te, die die Gesellschaft dazu aufrufen, sich zu "solidarisieren":
"ein Plakat hier entwickeln &uuml;ber die Lage dort", "ein Plakat hier
entwickeln &uuml;ber die Leute hier", einen Protestzettel, eine Abordnung,
ein wenig Geld schicken...
<p>Die historische Opposition zwischen Parlamentarismus und direkte Aktion
spielt sich auf dieser Ebene ab.
<p>Das Lager des Parlamentarismus und der Demokratie hat zum Ziel, seine
Handlung auf ein Maximum zu mediatisieren, die Zentren der Entscheidung
und der Handlung zu trennen, die Theorie von der Praxis zu trennen, den
Proletarier in jedem Land zu raten die "Solidarit&auml;tshandlungen" durch
Prokura zu organisieren...
<p>Das Lager der direkten Aktion und des Kommunismus versucht, die direkte
Aktion gegen seinen Feind gewaltsam zu praktizieren, hier nicht im Sinne
einer unmittelbaren Gewalt (was das internationale Plakat, dem wir reden,
anbelangt), sondern im Sinne der Behauptung unseres Kampfes auf unserem
eigenen Feld, der <b>direkten internationalen Gegeneinandersetzung</b>,
der <b>Behauptung</b> -unertr&auml;glich f&uuml;r die Bourgeoisie- von
unserer Kampfgemeinschaft,
<b>von unserem gemeinsamen Wesen</b>.
<p>Wenn die Proletarier von etwa zehn L&auml;nder gemeinschaftlich handeln
(trotz der heutigen Grenzen) und sie eine Aktion planen, die sie gemeinsam
(und wenn m&ouml;glich zum selben Zeitpunkt) gegen denselben Feind durchf&uuml;hren,
im Angesicht derselben Gleichwertigkeit, desselben Interessen und derselben
Ziele... f&uuml;hren sie einen gewaltigen Konterangriff gegen die Bourgeoisie.
<p>Wir sind uns der tragischen heutigen Unterschiede bewu&szlig;t, zwischen
den Herausforderungen, denen unsere Klasse &uuml;berall in der Welt ausgesetzt
ist, und den Schwierigkeiten, auf diese Angriffe zu reagieren. In diesem
Sinne wissen wir wohl, da&szlig; unsere gemeinsame Handlung sowie alle
anderen gemeinsamen unternommenen Initiativen, unseren Kampf im Irak zu
zentralisieren, nur ein kleiner Teil gegen&uuml;ber die Ungeheuerlichkeit
von Aufgaben, die noch zu erf&uuml;llen sind. Es ist klar, da&szlig; mehr
getan werden mu&szlig; als diese Initiativen gegen den Strom, um dieses
totbringende System, uns erw&uuml;rgt zu vernichten.
<p>Trotzdem und im Rahmen tragischer fehlender internationaler Zentralisationstrukturen
des Proletariats ist es uns wichtig erschienen, die Tatsache hervorzuheben,
da&szlig; manche Genossen, die aus verschiedenen Gegenden stammen und an
verschiedenen Orten der Welt leben, heute die Initiative ergriffen haben,
gegen den Strom des Antiorganisationalismus und des herrschenden Sektarismus
zu zentralisieren, und so, indem sie wie ein einziger K&ouml;rper gewirkt
haben, f&uuml;r einen Moment das notwendige immer vergr&ouml;&szlig;ernde
B&uuml;ndnis des Proletariats in Hinsicht auf die endg&uuml;ltige Abschaffung
dieser Todeswelt erlebt haben.
<p>Heute brauchen wir mehr als je zuvor gerade die Gemeinschaft der praktischen
&Uuml;bernahme internationaler direkter Aktion, deren Verbindungen in der
gemeinsamen Aktion einen Moment bilden. Die ersten Anlagen einer internationalen
kommunistischen Organisation des Proletariats werden aus eben diesen Verbindungen,
die dem wachsenden Sektarismus und Individualismus wiedersprechen, entstehen:
eine Organisation, die imstande sein wird, f&uuml;r immer die unmenschliche
Barbarei, der wir unterworfen sind, zu vernichten.
<center>
<h2>
<b><font face="Comic Sans MS">Vive la r&eacute;volution sociale mondiale!</font></b></h2></center>

<center>
<h2>
<b><font face="Comic Sans MS">Long live to worldwide social revolution!</font></b></h2></center>

<center>
<h2>
<b><font face="Comic Sans MS">Es lebe die soziale Weltrevolution!</font></b></h2></center>

<center>
<h2>
<b><font face="Comic Sans MS">Por la revoluci&oacute;n social mundial!</font></b></h2></center>

<h3>
<u><font face="Comic Sans MS">Fu&szlig;note</font></u></h3>
1. Wir m&uuml;ssen hier einen alten Vorwurf, den die Kommunistischen Initiativen
uns immer wieder machen, beantworten. Was wir hier erkl&auml;ren, hei&szlig;t
nicht, da&szlig; wir die Diskussionennotwendigkeit innerhalb der proletarischen
Kampfgemeinschaft leugnen. Nat&uuml;rlich m&uuml;ssen wir tausend internationale
Diskussionen anregen und eine Zentralisierung dieser Diskussionsinstanzen
entwickeln. Aber l&auml;hmt das die internationale Aktion, besonders in
einer Periode, in der es noch keine dauerhafte Zentralisierungsstruktur
der Aktion und der Diskussion des internationalen Proletariats gibt, unter
dem Vorwand, da&szlig; jede Teilnehmer an dieser Aktion mit jedem Ausdruck
einverstanden sei, oder da&szlig; jeder bei jedem Schritt der Bewegung
um Rat gefragt werden m&uuml;sse, was bedeutet, alle Aktionm&ouml;glichkeiten
zunichte zu machen. <i>"Ein Schritt vorw&auml;rts von unserer Bewegung
ist wichtiger als ein Dutzend Programme"</i> sagte einst ein sehr alter
Genosse. Marx und Engels haben &uuml;brigens auch nicht die Zustimmung
all ihrer Kontaktgruppen und Genossen abgewartet, um in direkte Aktion
zu treten, um die internationale Bewegung in Schwung zu setzen, sondern
sind sofort aktiv geworden, indem sie 1847 das "Manifest der kommunistischen
Partei" geschrieben und ver&ouml;ffentlicht haben.
<p>2. Diese ist 1997 schon ver&ouml;ffentlicht.
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<br><u><font face="Comic Sans MS"><font size=+4>Plakat</font></font></u>
<br>&nbsp;
<center><table BORDER=6 CELLSPACING=10 CELLPADDING=10 COLS=1 WIDTH="75%" BACKGROUND="../images/berlin19.jpg" >
<tr>
<td><font face="Arial,Helvetica"><font color="#000000">Der proletarische
Aufstand vom 7. M&auml;rz 1991 im Irak, gegen den Krieg und alle kapitalistischen
Kr&auml;fte, zeigt dem Proletariat der ganzen Welt den einzigen Weg, um
den Krieg f&uuml;r immer abzuschaffen.</font></font>
<p><font face="Arial,Helvetica"><font color="#000000">Auf der anderen Seite
der Barrikade, wie immer, sind weltweit alle Kr&auml;fte am Wirken, wie
einzelne Korps, um unsere Klassenautonomie zu zerst&ouml;ren.</font></font>
<p><font face="Arial,Helvetica"><font color="#000000">Heute, am 7. M&auml;rz
1993, mobilisieren alle Nationalisten, Demokraten, Pazifisten und humanit&auml;re
Organisationen weiterhin, um uns im Irak, in Jugoslawien, Somalia, El Salvador...
unterzudr&uuml;cken.</font></font>
<h3>
<font face="Arial,Helvetica"><font color="#000000">Internationale Hilfe
= Entwaffnung und Verfolgung des Proletariats!</font></font></h3>

<h2>
<font face="Arial,Helvetica"><font color="#000000">Kurdische Nationalisten
= Baath-Partei = UNO!</font></font></h2>

<h2>
<font face="Arial,Helvetica"><font color="#000000">"Patriot" ist nur ein
anderes Wort f&uuml;r "M&ouml;rder"!</font></font></h2>

<h3>
<font face="Arial,Helvetica"><font color="#000000">Gegen das kurdische
Parlament - gegen das Kapital und alle seiner Staaten!</font></font></h3>

<h1>
<font face="Arial,Helvetica"><font color="#000000">F&uuml;r die soziale
Weltrevolution!</font></font></h1>
</td>
</tr>
</table></center>

<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="synthese"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Nach einer Synthese unserer Grunds&auml;tze</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<font face="Comic Sans MS">Wir ver&ouml;ffentlichen hier einen ersten Versuch
einer Synthese unserer Grunds&auml;tze. Wir warnen aber ausdr&uuml;cklich
den Leser vor der Gefahr diesen Text wie eine "neue Bibel" oder eine ewige
und formelle Referenz zu benutzen. Was uns betrifft, betrachten wir diesen
Text wie <u>eine</u> Photographie der von unserer Gruppe erworbenen Erfahrungen
aber wir wissen auch, da&szlig; wir andere erg&auml;nzende Materialen von
sehr verschiedenen Abstraktions- und Verwirklichungsniveau ver&ouml;ffentlichen
werden.</font>
<p><font face="Comic Sans MS">Die Internationalistische Kommunistische
Gruppe (IKG) zieht ihre Grunds&auml;tze aus den historischen Lebenserfahrungen
der Arbeiterbewegung:</font>
<ul>
<li>
<font face="Comic Sans MS">Der kommunistische Bewegung hat dazu beigetragen,
innerhalb des historischen Bogens, der von Urkommunismus zum vollst&auml;ndigen
Kommunismus reicht, einen Proze&szlig; zu entwickeln, aus dem die materiellen
Bedingungen f&uuml;r die Errichtung der menschlichen Weltgemeinschaft kommen.
Diese Gemeinschaft bedeutet selbstverst&auml;ndlich nicht das Ende der
Geschichte wohl aber der Anfang der <u>bewu&szlig;ten Geschichte des Menschengeschlechtes</u>
durch die Abschaffung der Klassen, des Privateigentums, der Arbeit, des
Staates, der Ausbeutung, der Familie,...</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">Der Kapitalismus, da er sich durch sein <u>allumfassendes
Wesen</u> und durch die Vereinfachung (= die Verschlimmerung) der
<u>Klassengegens&auml;tze</u>,
von allen vorigen Produktionsweisen unterscheidet, schafft die Bedingungen
und die Macht auch, um den Kommunismus aufzuzwingen: das Proletariat, die
einzige ausgebeutete <u>und</u> zugleich revolution&auml;re Klasse der
menschlichen Geschichte.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">Die Grenze des Kapitals ist das Kapital selbst!
Seine Entwicklung begreift notwendigerweise die Entwicklung seiner Widerspr&uuml;che
ein (Proletariat/Bourgeoisie, Verwertung/Entwertung, Produktionskr&auml;fte/Produktionsverh&auml;ltnisse,...)
und bewirkt, gr&uuml;ndet, entwickelt die <u>soziale Kraft</u>, deren historischer
Auftrag die Vernichtung des kapitalistischen Systems ist: <u>das in der
kommunistischen Partei bestellte und organisierte Proletariat</u>.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">Durch die revolution&auml;re Diktatur des Proletariats,
durch die Errichtung des proletarischen Weltstaates (Halb-Staat) organisiert
die Arbeiterklasse die Vernichtung jedes Staates und die Abschaffung der
sozialen Klassen. So &uuml;bernimmt offenbar die Arbeiterklasse die Verantwortlichkeit
f&uuml;r den roten Terror gegen jeden Versuch, die terroristische Diktatur
des Wertes wiederherzustellen. Dem Terror und dem Terrorismus der Bourgeoisie
stellt das Proletariat den revolution&auml;ren Terrorismus entgegen.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">Das Streben des historischen gezwungenen Proletariats
sich als Klasse zu organisieren, um f&uuml;r die Verwirklichung des kommunistischen
Programms bewu&szlig;t zu k&auml;mpfen ist sein Streben nach seiner Bildung
selbst in einer einzigen bewu&szlig;ten Kraft: die kommunistische Weltpartei,
die die meisten fortgeschrittenen und entschlossenen Fraktionen aus dem
Proletariat vereinigt.</font></li>
</ul>
<font face="Comic Sans MS">Aus diesen wesentlichen programmatischen Gesichtspunkten,
die durch die gezogenen Lehren der revolution&auml;ren und konterrevolution&auml;ren
Welle best&auml;tigt wurden, l&auml;&szlig;t sich eine Reihe von historischen
Lehren ableiten, die so gut f&uuml;r gestern, wie f&uuml;r heute und morgen
g&uuml;ltig sind!</font>
<ul>
<li>
<font face="Comic Sans MS">Die Demokratie l&auml;uft nicht auf eine einfache
Existenzform ("parlamentarische", "faschistische", "sozialistische",...)
der kapitalistischen Herrschaft hinaus. Die Demokratie, eine atomisierende
Kraft, behauptet sich immer mehr als die <u>Substanz</u> der kapitalistischen
Diktatur, deren Entwicklung fest an die Entwicklung der Ware gebunden ist:
deshalb bedeutet der Sieg des Kommunismus die Vernichtung der Demokratie
(die "Arbeiterdemokratie" eingeschlossen) als Lebensart des Kapitals.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">Die sogenannten sozialistischen L&auml;nder
(UdSSR, Kuba, China,...) waren und bleiben kapitalistische Staaten, deren
Hauptideologie dem kommunistsichen Programm entlehnte "marxistische" Ausdr&uuml;cke
verwendet, um ihre b&uuml;rgerliche Natur zu verbergen. Dort wo Lohnarbeit
besteht, da lebt das Kapital.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">Um sich gegen die revolution&auml;ren St&uuml;rme
zu verteidigen hat die Bourgeoisie ihre Zuflucht immer in der Entwicklung
von sozial-demokratischen und gauchisten Fraktionen als Schutzwehr des
b&uuml;rgerlichen Staates genommen. Die verschiedenen historischen Str&ouml;mungen
(Trotzkismus, Maoismus, Dritteweltismus, "Anarchismus",...), die bestehenden
Staaten kritisch oder nicht unterst&uuml;tzen, sind aber nur radikale Ausdr&uuml;cke
des b&uuml;rgerlichen Sozialismus. Das Proletariat betrachtet die sogenannten
Arbeiterparteien als die Sto&szlig;truppe der extremisten Fraktionen der
Bourgeoisie.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">Die kommunistische Bewegung charakterisiert
sich durch die best&auml;ndige Opposition von b&uuml;rgerlichen Staat,
von gesetzlichen oder ungesetzlichen, von "rechts-" oder "links-" B&uuml;rgerparteien
stellt. Gegen Parlamentarismus und Wahl stellt sie den
<u>kommunistischen
Abstentionismus</u> entgegen.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">Der Arbeiterverband stellt sich im Kampf gegen
die kapitalistischen Staatsorgane entgegen. Das Proletariat organisiert
sich <u>aus und gegen</u> Parlamente, Gewerkschaften, Armeen,... Die Strukturen,
die den sozialen Frieden erhalten, k&ouml;nnen nicht reformiert werden,
sie m&uuml;ssen zerst&ouml;rt werden!</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">Der proletarische Kampf zieht den Aufstand der
ganzen Welt nach sich, die Weltdiktatur des in der Partei bestellten Proletariats,
die soziale Revolution, die sich mit dem verallgemeinerten Despotismus
der menschlichen Bed&uuml;rfnisse gegen das Kapital und alle seine Lebensgesetze
behauptet.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">Der Kommunismus als Bewegung stellt sich seit
seinem Ursprung in dem Weg gegen das Land, gegen die Nation, gegen den
Kampf f&uuml;r das Vaterland und gegen jene Klassenmitwirkung. Gegen den
imperialistischen Frieden und Krieg (= sozialen Frieden) stellt er sich
f&uuml;r den <u>revolution&auml;ren Def&auml;tismus</u> (= sozialen Krieg)
entgegen.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">Die kommunistische F&uuml;hrung, historisches
(und nicht unmittelbares) Produkt des Proletariats steht den &uuml;brigen
Teil der Arbeiterklasse nicht im Wege. Die Kommunisten unterscheiden sich
nur durch ihre Taten und, weil sie sich als die meisten Entschlossenen
erweisen, die diejenigen, die Interesse der ganzen Arbeiterklasse immer
vertreten. Sie bilden die meisten konsequenten organisierten St&auml;rke,
um auf die Bed&uuml;rfnisse der kommunistischen Bewegung zu antworten,
das hei&szlig;t um eine einzige wirkliche und weltzentralisierte F&uuml;hrung
ins Leben zu rufen. In dieser Sprache ist die Partei die Vorausdarstellung
des menschlichen Weltgemeinwesens.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">Als kommunistische Organisation benimmt sich
die IKG auf bewu&szlig;te, freiwillige und organisierte Weise, um diesen
Prozess zu f&uuml;hren und es zu seinem Ende zu bringen.</font></li>
</ul>

<h3>
<font face="Comic Sans MS"><u>Darum arbeitet sie heute f&uuml;r</u> :</font></h3>

<ul>
<li>
<font face="Comic Sans MS">die Ausarbeitung, die Verteidigung und die Ausbreitung
des revolution&auml;ren Programms;</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">die Zentralisierung der Militanten, der sympathisierenden
Genossen, der Kontakten... derjenigen, die auf Grundlage des kommunistischen
Programms versuchen sich zu organisieren;</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">die Organisation der auf revolution&auml;re
Grundlagen basierende Arbeiterkerne;</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">die Organisation der K&auml;mpfen des Proletariats,
um jeden Augenblick sein historisches und Weltinteresse, sein direkt
<u>internationalistisches</u>
Wesen, seine unvers&ouml;hnliche Weigerung jeder, auch extremisten, Reform
des Kapitals, zu verteidigen.</font></li>
</ul>

<center>
<h2>
<font face="Comic Sans MS">Nieder mit der Arbeit!</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">Diktatur des Proletariats f&uuml;r die Abschaffung
der Lohnarbeit!</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">Es lebe der Kommunismus!</font></h2></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="these26"></a>
<blockquote>
<blockquote><font face="Comic Sans MS"><font size=+1>Die Arbeiter haben
kein Vaterland, man kann ihnen was sie nicht besitzen, nicht wegnehmen.
Alle Verteidigung der Nation, egal welcher Scheingrund gegeben wird, ist
ein Angriff auf die weltweite Arbeiterklasse. Unter der Herrschaft der
Bourgeoisie sind alle Kriegen imperialistische Kriegen die zwei oder mehrere
Fraktionen oder Interessengruppen des weltweiten Kapitals gegen einander
stellen. Das Proletariat f&uuml;hrt und fordert nur einen Krieg, den sozialen
Krieg gegen die ganze Bourgeoisie. Abgesehen von den unmittelbaren Absichten
der Protagonisten, haben die Kriegen als Hauptfunktion das Kapital zu bekr&auml;ftigen
und die subversive Klasse dieser Gesellschaft objektiverweise und subjektiverweise
zu zerst&ouml;ren. In diesem Sinne, mehr als "einfache" Kriegen zwischen
nationalen Staaten, zwischen "Vaterlandsbefreiern" und "Imperialisten"
oder interimperialistischen Kriegen... sind sie in ihrem Wesen Kriege des
Kapitals gegen den Kommunismus.</font></font>
<p><font face="Comic Sans MS"><font size=+1>All diesen interb&uuml;rgerlichen
Antagonismen gegen&uuml;ber, zwischen "Progressisten" und "Reaktion&auml;ren",
"Faschisten" und "Antifaschisten", "Linke" und "Rechte"... die ihre logische
Fortsetzung im imperialistischen Krieg finden, hat das Proletariat nur
eine einzige Antwort zur Verf&uuml;gung: der unvers&ouml;nhliche Kampf
gegen alle Aufopferungen (gegen allen Waffenstillstand und nationales Solidarit&auml;t),
der revolution&auml;re Def&auml;tismus, die Umwendung der Waffen gegen
seine eigenen Ausbeuter, gegen seine direkten Unterdr&uuml;cker. Das Ziel
des Proletariats ist den kapitalistischen Krieg in einen revolution&auml;ren
Krieg des weltweiten Proletariats gegen die welweite Bourgeoisie umzuwandeln,
um die internationale Zentralisation dieser Kampfgemeinschaft gegen das
Kapital hervorzubringen.</font></font>
<p><font face="Comic Sans MS">"Programmatische Orientierungsthesen", These
26.</font></blockquote>
</blockquote>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280388881" alt="setstats" border="0" width="1" height="1"></noscript>