<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (WinNT; I) [Netscape]">
   <title>KOMMUNISMUS #4</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="kommunismus.htm"><img SRC="../images/kommunismus.gif" ALT="KOMMUNISMUS" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS">Diktatur des Proletariats f&uuml;r die Abschaffung
der Lohnarbeit</font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Zentralorgan auf deutsch der Internationalistischen
Kommunistischen Gruppe (IKG)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>KOMMUNISMUS Nr.4</u> (April 2010) <b>| <a href="kommunismus4.pdf">PDF</a>
|</b></font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#einleitung">Einleitung</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#allgemeinemerkmale">Allgemeine Merkmale
derzeitigen K&auml;mpfe</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#griechenland">Kapitalistische Katastrophe
und proletarische K&auml;mpfe... Es geht weiter: Griechenland!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#flugblatt">Flugblatt Dezember 2008:
DER ANTITERRORISMUS IST DER STAATSTERRORISMUS!</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%"><a NAME="einleitung"></a>
<h1>
<u><font face="Comic Sans MS"><font size=+4>Einleitung</font></font></u></h1>
<font face="Comic Sans MS">Heute wird unsere Zeitschrift „Kommunismus“
in 12 Sprachen herausgegeben. Nicht so aus Vergn&uuml;gen haben wir uns
diese M&uuml;he gegeben, sondern aus internationalistischer Bem&uuml;hung
von immer vonseiten unserer Gruppe. In dieser auf Deutsch &uuml;bersetzten
Zeitschrift gibt es schon in anderen Zeitschriften herausgegebene Texte.
Noch einmal appellieren wir an deutschsprachige Genossen, die mit unseren
Stellungnahmen, unserer Praxis, unserer antinationalen Bem&uuml;hung sympathisieren,
damit sie uns helfen, unsere Texten zu verbessern und richtige Ausdr&uuml;cke
zu finden (z.B.: „citoyennisation“, „ras-le-bol“, „ouvri&eacute;risme“...).</font>
<p><font face="Comic Sans MS">In dieser Zeitschrift werden sie folgende
Texte finden:</font>
<ul>
<li>
<font face="Comic Sans MS">„Allgemeine Merkmale derzeitigen K&auml;mpfe.“
Dieser Text wurde 1993 so eingeleitet:</font></li>
</ul>

<blockquote><i><font face="Comic Sans MS">"Dieser kurze Text versucht die
allgemeinen Merkmale derzeitigen K&auml;mpfe schematisch darzustellen und
zusammenzufassen, ohne jede Einzelheit oder Vorbildlichkeit zu ber&uuml;cksichtigen.
Obwohl es keinesfalls als Rezept f&uuml;r jeden Kampfsaugenblick dienen
kann, scheint uns ein solcher Umriss sehr n&uuml;tzlich als Basis f&uuml;r
die internationalen Regeln, die die Handlungen der Avantgarde-Minderheiten
des Proletariats orientieren."</font></i></blockquote>

<blockquote><font face="Comic Sans MS">Siehe auf Spanisch „Comunismo“ 33
(Juli 1993), auf Franz&ouml;sisch „Communisme“ 39 (Oktober 1993), auf Englisch
„Communism“ 9 (Augustus 1995), auf Arabisch „Al Shu&iuml;aa" 6, auf Kurdisch
2, auf Ungarisch 3, auf Portugiesisch 4, auf Tschechisch 2.</font></blockquote>

<ul>
<li>
<font face="Comic Sans MS">„Kapitalistische Katastrophe und proletarische
K&auml;mpfe: Es geht weiter: Griechenland...“</font></li>
</ul>

<blockquote><font face="Comic Sans MS">Siehe auf Spanisch „Comunismo“ 59
(Mai 2009), auf Franz&ouml;sisch „Communisme„ 61 (Juni 2009), auf Englisch
„Communism“ 15 (April 2010).</font></blockquote>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="allgemeinemerkmale"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Allgemeine Merkmale derzeitigen
K&auml;mpfe</font></font></h1></center>

<blockquote>
<blockquote>
<blockquote>
<blockquote>
<h4>
<font face="Comic Sans MS">Dieser kurze Text versucht die allgemeinen Merkmale
derzeitigen K&auml;mpfe schematisch darzustellen und zu einer Synthese
zusammenzufassen, ohne jede Einzelheit oder Vorbildlichkeit zu ber&uuml;cksichtigen.
Obwohl es keinesfalls als Rezept f&uuml;r jeden Kampfsaugenblick dienen
kann, scheint uns ein solcher Umriss sehr n&uuml;tzlich als Basis f&uuml;r
die internationalen Regeln, die die Handlungen der avantgardistischen Minderheiten
des Proletariats orientieren.</font></h4>
</blockquote>
</blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">oOo</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Allgemeine und st&auml;ndige Formen des Kanalisieren
des Klassenkampfs</font></u></h2>
Die allgemeine Erhaltungsweise der b&uuml;rgerlichen Ordnung bedeutet die
st&auml;ndige und t&auml;gliche Negation jeder Organisation des Proletariats
zu Klasse f&uuml;r die Zerst&ouml;rung des Kapitals und des Staats. Heute
doch handelt es sich nicht f&uuml;r die Bourgeoisie, die Interessen der
Arbeiter offen zu leugnen, wie es w&auml;hrend der ersten Zeiten der kapitalistischen
Entwicklung der Fall war, sondern sie einzurahmen und in Normalinteressen
von B&uuml;rgern und Verk&auml;ufern von Waren zu verwandeln, was auch
eine Negation der Interessen des Proletariats wohl bedeutet, aber auf eine
hinterh&auml;ltige Weise. Oder besser gesagt, die vollendeteste Form, die
das Kapital gefunden hat [1] um seinen historischen Feind als Klasse zu
leugnen, ist ihn zu atomisiertem B&uuml;rger zu zerfallen und/oder ihn
in verschiedenen berufsst&auml;ndischen Wirtschaftssektoren als Verk&auml;ufer
von Arbeitskraftwaren aufzul&ouml;sen [2]. Die entwickeltesten Ausdr&uuml;cke
von diesen beiden Negationen der gegens&auml;tzlichen Klasseninteressen
sind die Wahltaktik und der Syndikalismus. Es ist klar, dass diese st&auml;ndige
Negation des Proletariats als Klasse in Gestalt des sozialen Friedens t&auml;glich
lebt und seinen Grund, sowohl historisch als auch logischerweise, in dem
vom Staat monopolisierten allgemeinen Terrorismus findet. Aber ausnahmsweise
werden wir in dieser Text &uuml;ber dieses entscheidende Aspekt, die Staatsangeh&ouml;rigkeit
("citoyennisation" auf Franz&ouml;sisch) und die Wahltaktik nicht zur&uuml;ckkommen,
weil sie schon in anderen Texten erwogen wurden, um uns auf das berufsst&auml;ndische
Proletenkult ("ouvri&eacute;riste" auf Franz&ouml;sisch) Kanalisieren der
K&auml;mpfe zu konzentrieren.
<p>Es gibt keinen Zweifel, dass das Kapital, so oft es kann, sich mit dem
Proletariat Sektor pro Sektor, in ganzer &Uuml;bereinstimmung mit seiner
allgemeinen Spaltungstaktik, besch&auml;ftigt. In diesem Zusammenhang gelingt
es den Gewerkschaften und anderen Kontroll- und Spaltungsapparaten, den
sozialen Frieden durch das Einrahmen der K&auml;mpfe in "Streiken" und
"Demos" zu erhalten. Diese“ K&auml;mpfe“ stellen den sozialen Frieden nicht
nur in Frage, sondern die historische Partei der Konterrevolution (die
Sozial-Demokratie in all ihren Erscheinungsformen) n&uuml;tzt den Streik
mit den H&auml;nden im Schoss und die pazifistische Demos als Mittel schlechthin,
um die proletarischen Kr&auml;fte zu kanalisieren und aufzuzehren.
<p>Damit wollen wir nicht nur auf Teilarbeitsniederlegung mit Ank&uuml;ndigung
und befristet hinweisen, die die Arbeitgeber begeistern. Wir wollen auch
&uuml;ber diese „Streike“ [3] reden, die von den Gewerkschaften mitunter
radikaler organisiert werden (selbst mit Gewalt durch „k&auml;mpferische“
Gewerkschaftler), aber im Allgemeinen berufsst&auml;ndisch, &ouml;rtlich
mit partikularistischen Forderungen gegen&uuml;ber einem Arbeitgeber oder
irgendwelchen Beh&ouml;rden bleiben. Diese „Streike“ brechen mit dem sozialen
Frieden im Grunde nicht ab. Dies konkretisiert sich gew&ouml;hnlich mit
Hilfe von durch alle Arbeiter getroffenen Entscheidungen, ohne Teilnahme
von Menschen au&szlig;erhalb der Arbeitsstelle usw. Mit anderen W&ouml;rtern,
einen „Kampf“ f&uuml;hren, der kein proletarischer Kampf gegen das Kapital
sei, sondern nur ein Ausdruck von Partikularismus und, auf einem globalen
Niveau, von b&uuml;rgerlicher Konkurrenz, d. h. f&uuml;r die Gewerkschaften
Sicherheit. Andererseits findet sich die proletarische Macht kanalisiert
in Forderungen, die die Ausbeutungsrate grundlegend nicht angreift (man
benimmt sich verantwortlich den “Bed&uuml;rfnissen der nationalen Wirtschaft“
gegen&uuml;ber), und/oder man errichtet Hindernisse zwischen den Arbeiter
dieses oder jenes Sektors. Selbstverst&auml;ndlich ist die Spaltung zwischen
den Arbeiter am tiefsten genau &uuml;berall, wo die kapitalistische Konkurrenz
sich auf Grund von autonomen, nationalistischen, selbst rassistischen K&auml;mpfen
entwickelt.
<p>Das gleiche, was die Demos betrifft. Obwohl dieser oder jener radikale
Ausdruck angenommen wird, haben die fest eingerahmten Protest- oder Friedensm&auml;rsche,
mit gelegentlicher Duldsamkeit der Ordnungskr&auml;fte, als Funktion, den
Protest nachzu&auml;ffen, die Arbeiterkr&auml;fte abzulenken und zu verschwenden
[4].
<p>Mit der Entwicklung des Kapitals verst&auml;rkt sich eine solche Praxis
und hat sich in all den halbwegs best&auml;ndigen kapitalistischen Organisationen
so recht eingeb&uuml;rgt. Schon mit der Geburt des Proletariats und seiner
Arbeitsunionen tauchten die Gewerkschaften (als deren Vereinnahmung oder
sofort b&uuml;rgerliche Errichtung) und andere Staatsapparate auf (deren
Benennung den L&auml;ndern nach viel verschieden ist). Diese so genannten
Arbeiterapparate wurden mit dem Einrahmen der K&auml;mpfe beauftragt, sie
in ihr Gegenteil zu verwandeln [5]. Im Laufe der Zeit wurden all die best&auml;ndigen
Massenarbeiterunionen vereinnahmt und in Apparate f&uuml;r die Staatsherrschaft
verwandelt. Darin liegt ja die greifbare Bezeugung der unm&ouml;glichen
friedlichen Koexistenz zwischen den Interessen des Kapitalismus und jenen
des Proletariats. Im Gegensatz zu der Behauptung von all den Gewerkschaftlern
und Sozial-Demokraten im Allgemeinen (einschlie&szlig;lich der Mao&iuml;sten,
Trotzkisten oder Guevaristen, die behaupten, dass die Gewerkschaften die
sofortigen Interessen der Proletariern verteidigen, selbst wenn sie f&uuml;r
die historischen Interessen des Sozialismus nicht k&auml;mpfen), k&ouml;nnen
selbst die sofortigen Interessen des Proletariats nicht verteidigt werden,
ohne dem Kapital und also dem Staat zu trotzen.
<p>Indem die Gewerkschaften ihren Platz an der Seite der Polizei und der
Armee zementierten, weil sie als Liquidierungsapparate unserer K&auml;mpfe
funktioniert, festigten sich &uuml;berall ihre unentbehrlichen Praxis („Versammlungen“,
partielle Arbeitsniederlegungen, kontrollierte „Streike“, friedliche Demos...),
um die b&uuml;rgerliche Ordnung zu erhalten.
<p>Welche sind, vom Standpunkt beider feindlichen Klasse aus, die Folgen
dieses Prozesses gewesen? Selbstverst&auml;ndlich handelt es sich genau
f&uuml;r das Kapital um den Prozess selbst des Kapitals, worin seine Allmacht
und Behauptung zu Ewigkeit sich beweist. Damit wird alles, was noch gestern
dagegen war, vereinnahmt: „Menschen“, Apparate, Organisationen, Anweisungen,
Kampfhandlung treten in seinem Dienst.
<p>Und was jetzt vom Standpunkt des Proletariats aus? Zuvor f&uuml;hlten
sich all die Proletarier auf der Welt betroffen, wenn sie das Wort „Streik“
h&ouml;rten. In irgendwelcher Stadt, Dorf, Betrieb oder Quartier versammelten
sich die Proletarier, weil das Leben selbst ein kollektives Klassenleben
war. Also w&auml;hrend Dutzenden von Jahren diskutierten t&auml;glich die
Ausgebeuteten &uuml;ber ihre Lebens- und K&auml;mpfbedingungen. &Uuml;berall
und wie ungleichartig auch das Klassenbewusstsein gewesen war, diskutierte
man &uuml;ber die Schmerzen dieser Gesellschaft, die Notwendigkeit den
Kapitalismus zu zerst&ouml;ren, dem Staat zu trotzen, eine Gesellschaft
ohne Ausgebeuteten noch Ausbeuter aufzubauen... Aber im Laufe dieser letzten
Jahrzehnte ist alles bestimmt verschwunden. Das Proletariat selbst scheint
nicht mehr auf Weltniveau zu existieren [6]. Im Alltagsleben scheinen nur
die Einzelnen, die Reichen, die Armen, die Minister, die Arbeitslosen,
die Straft&auml;ter, die Nationalisten, die Terroristen, die B&uuml;rger,
die Bauern, die Intellektuellen, die Feministen, die Studenten, die W&auml;hler,
die &Ouml;kologen... zu bestehen. Die Intellektuellen im Dienst der herrschenden
Klasse und/oder der dummen alten Ideologie des Kleinb&uuml;rgertums, die
&uuml;ber das Verschwinden des Proletariats sprechen, sagen nicht nur L&uuml;gen,
die die Weltbourgeoisie begeistert, sondern auch ein Teilaspekt von einer
Wirklichkeit, die wir Proletarier auch erfahren.
<p>Die Proletarier selbst f&uuml;hlen sich nicht Proletarier. Das Unbewusstsein
ist so, dass sie ja sogar nicht wissen, dass sie derselben Klasse geh&ouml;ren.
Dieser f&uuml;hlt sich dem Proletarier &uuml;berlegen, weil er die Krawatte
tr&auml;gt und in der Bank arbeitet. Jener h&auml;lt sich f&uuml;r Bauer
und arm, und noch dieser f&uuml;r Arbeitsloser. Ein anderer glaubt, sein
Auftrag im Leben sei, f&uuml;r den Feminismus zu k&auml;mpfen. Andere f&uuml;gen
sich auf verschiedene Niveaus in die rassistischen (einschlie&szlig;lich
der Anti-Rassistischer) kapitalistischen, nationalistischen, anti-imperialistischen...
K&auml;mpfe ein. Zuletzt versammeln sie sich nicht, diskutieren sie nicht
&uuml;ber das Leben, die Welt als Proletarier. In den Kneipen wird nur
&uuml;ber Fu&szlig;ball gesprochen... und die Mehrheit der Proletarier
besucht doch die Kneipen nicht mehr. Der Proletarier ist beinahe als Mensch
ganz verschwunden, und nach der Lohnversklavung bleibt er noch ein einfacher
Zuschauer. Die Fernsehen- und Videokombination hat das historische Werk
des Staats vollendet, zum Verschwinden des Proletariats, zu seinem individuellen
und famili&auml;ren Aufl&ouml;sen noch mehr beitragend. Nach acht Stunden
Arbeit und acht Stunden, die f&uuml;r seine Ruhe bestimmt sind, damit er
wieder arbeiten kann, bleibt aber heute der Proletarier Gefangener der
noch vorhandenen acht Stunden.
<p>Das Kapital macht alles, was es kann, um den idealen H&ouml;hepunkt
dieses Prozesses zu erreichen, um zu einer Gesellschaft zu gelangen, wo
es keinen historischen drohenden Feind nicht mehr geben w&uuml;rde, wo
nur gute erzeugende B&uuml;rger und, wenn m&ouml;glich, bl&ouml;de brauchbare
Menschen&auml;hnliche leben w&uuml;rden, um die Gesellschaft zu reproduzieren,
ohne sich die geringste Frage zu stellen. Alle T&auml;tigkeits- und Forschungsbereiche
arbeiten f&uuml;r die Verwirklichung dieses idealen Zwecks. Im Betrieb
und B&uuml;ro werden die Menschen von der Automatik und letztere von den
Maschinen ersetzt. Die Informatik und Robotik streben ideal nach einer
Welt, worin jedes menschliche Leben von einer k&uuml;nstlichen Apparatur
ersetzt werden w&uuml;rde. Die Biologie, die Genetik, die Forschungen &uuml;ber
die Insemination zielen auf die Sch&ouml;pfung eines “Menschen“, der kein
ist, einen „Mensch“, der f&uuml;r diese Gesellschaft programmiert wird,
d. h. f&uuml;r das <b>Kapital</b>. Solange solch ein menschen&auml;hnlicher
K&ouml;rper nicht gesch&ouml;pft wird, um Werte zu produzieren, ohne jemals
zu protestieren [7] oder sich zu revoltieren, wird man probieren, sich
diesem Ergebnis zu n&auml;hern, dank Radios, Fernsehen, Computerspielen,
Wahlen, Drogen... alle Mitteln, um die Menschen dumm zu machen. F&uuml;r
all die Verweigerer gibt es immer die psychiatrischen Kliniken, die Gef&auml;ngnisse,
die Irrenanstalten, die Beruhigungsmittel, die Kriege, die Viren, die Kernunf&auml;lle,
usw. Als ob diese Enthumanisierung des Menschen nicht gen&uuml;gte, verspricht
man uns sehr bald Spiele mit virtuellen Bildern, denen werden wir unseren
„wirklichen Genuss“ [8], mit einem(er) virtuellen Partner(in), eine “ Reise
um die Welt“, einen „Kampf gegen jemanden auf einem anderen Kontinent“
verdanken, das alles, ohne aus dem Haus zu gehen.
<p>Unsere Feinde sind bestimmt erfolgreich. Gro&szlig;e Unterwerfung, allgemeine
Verwirrung, kollektive Dummheit, heute mehr denn je. Dennoch <b>ist das
Proletariat nicht tot.</b>
<p>Bestimmt dr&uuml;ckt es nicht wie fr&uuml;her aus, also t&auml;glich,
mit Hunderten von st&auml;ndigen Verb&auml;nden, mit Solidarit&auml;tsorganisationen,
mit internationalen und internationalistischen Gruppen, mit einer auf der
Welt alle Proletarier verbindender Arbeiterpresse... Aber wenn es sich
ausdr&uuml;ckt, dr&uuml;ckt es sich mit <b>allgemeiner Gewalt direkt</b>
aus.
<p>Tats&auml;chlich, da die von den Gewerkschaften organisierten Streike
nicht mehr glaubw&uuml;rdig sind, das nationale politische System und seine
Wahlspiele die fr&uuml;here Anziehungskraft nicht mehr aus&uuml;ben, zu
der Zeit, als man noch glaubte, dass eine Parlamentspartei oder eine Regierung
den Zustand ver&auml;ndern k&ouml;nnte, da die pazifistischen Demos oder
andere Spatzierg&auml;nge f&uuml;r diese oder jene Teilforderung ihren
Reiz verloren haben, die alten Staatsvermittlungen nicht mehr f&auml;hig
sind, das <b>Sicherheitsventil</b> zu sein, <b>taucht das </b>angeblich
gestorbene<b> Proletariat wieder auf, umso explosiver, als kein kleiner
Streik, keine pazifistische Demo, keine Wahlversprechung oder irgendwelche
Vermittlung ihn stoppen k&ouml;nnen.</b>
<p>Umso deutlicher behauptet sich die Nichtexistenz der Einrahmenstrukturen
von dem Proletariat, umso mehr stand es fest, dass das Proletariat f&uuml;r
immer verschwunden war, und noch gr&ouml;&szlig;er war die &Uuml;berraschung,
wenn allgemeine Aufst&auml;nde sich in einer, verschiedenen oder allen
St&auml;dten eines oder mehreren L&auml;nder entwickelten. Erw&auml;hnen
wir nur die wichtigsten Aufst&auml;nde: Venezuela, Birma, Algerien, Marokko,
Rum&auml;nien, Argentinien, Los Angeles...
<p>Selbstverst&auml;ndlich unterscheiden sich sehr diese Beispiele, was
die Wichtigkeit der Infragestellung der b&uuml;rgerlichen Ordnung betrifft,
wie wir schon in unseren Publikationen die Gelegenheit gehabt haben, diesen
Zustand zu analysieren. Man darf aber nicht &uuml;bersehen, dass dieser
Text nicht von der Analyse dieser Verschiedenheiten, noch von dem Vergleich
dieser Zust&auml;nde handelt, sondern im Gegenteil von der Beschreibung
ihrer gemeinsamen Merkmale.
<p>Iraks Fall wird nicht erw&auml;hnt, das bedeutet nicht, dass es unm&ouml;glich
ist, in diesem Fall die Kraft zu beobachten, die in der Mehrheit der heutigen
proletarischen Aufst&auml;nden bestehen, sondern im Gegenteil, weil dieses
Land w&auml;hrend der letzten zehn Jahren eine wirkliche dauernde proletarische
Assoziationsf&auml;higkeit, eine Wirkung von kommunistischen Gruppen mit
proletarischen Fahnen gekannt hat. Diese au&szlig;ergew&ouml;hnliche Best&auml;ndigkeit
zuwiderl&auml;uft der heutigen Periode und macht, dass der Klassenkampfzustand
in diesem Land das allgemeine Schema dieses Textes hinausgeht. Wir k&ouml;nnen
nicht voraussagen, wie weit der Zustand in Irak ein allgemeines und weltweites
Hinauswachsen des Klassenkampfs bestimmt. Aber wir wei&szlig;en, dass dieses
Hinauswachsen bestimmte Elementarbedingungen braucht, um sich zu ereignen.
Die Hauptbedingung ist die Aufnahmef&auml;higkeit des Weltproletariats
f&uuml;r die wesentlichen Klassenk&auml;mpfe &uuml;berall auf der Welt,
wo sie sich entwickeln. In diesem Sinne stellen wir eine Riesenschw&auml;che
des Proletariats fest, die sich ebenso in den Riesenschwierigkeiten zeigt,
die das Proletariat in diesem Land empfindet, um seinen Kampf bekannt zu
geben, um andere proletarischen Sektoren diesen Zustand wahrzunehmen und
zum Eingreifen zu ermuntern. Besonders konkretisiert sich diese Schw&auml;che
in unserer Riesenschwierigkeit, wir internationalistischen Proletarier,
die internationale direkte Aktion in diesem Sinne zu zentralisieren [9].
<h2>
<u><font face="Comic Sans MS">Die Art der durch die heutige Periode kenngezeichneten
proletarischen Aufst&auml;nde: die proletarische Kraft</font></u></h2>
Gestern zeigte das Proletariat t&auml;glich sein Dasein und seinen Antagonismus
der sozialen Ordnung gegen&uuml;ber. Mit Ausnahme der st&auml;ndig bestehenden
winzigen revolution&auml;ren proletarischen Organisationen (wie unsere
Gruppe), deren Existenz, als historisches Produkt des Proletariats und
seiner Praxis, die proletarische Entschlossenheit stromaufw&auml;rts behauptet,
zeigt heute das Proletariat sein Dasein, widerlegt sein viel zitiertes
historisches Verschwinden, nur durch seine sozialen Ausbr&uuml;che, die
das Jahrzehnt 1980 und den Beginn der Neunzigerjahre kennzeichneten [10].
Wir werden hier versuchen, die f&uuml;r uns Hauptmerkmale dieser Aufst&auml;nde
zu betonen.
<p>Diese Ausbr&uuml;che kennzeichnen sich durch <b>die gewaltige und entschlossene
Aktion des das auf die Stra&szlig;e gehenden und allen Staatsapparaten
trotzenden Proletariats</b>. Die Stra&szlig;e ist blitzschnell schwarz
von Menschen und das Eingreifen verbreit sich im Nu. Sofort auf die Stra&szlig;e
gehen zielt darauf ab, die kapitalistischen Teilungen des Proletariats
gewaltig zu brechen: der beschr&auml;nkte Kreis des Betriebs, des Bergwerks
oder des B&uuml;ros zersplittert. Arbeitslose, Frauen, welche das Kapital
zu Hausarbeit verdammt, Alte, Kinder, alle greifen zusammen ein.
<p>Diese Aufst&auml;nde brechen im Allgemeinen ohne klares Ziel aus, und
schlagen selten irgendetwas Konstruktives vor. Sie beginnen meistens mit
etwas wie „<b>genug davon“, </b>was wirtschaftliche, politische und soziale
Aspekte umfasst. „Nieder mit der Unterdr&uuml;ckung, den Polizeikontrollen“,
„Zuviel Preisanstiege“, „Gegen die Allgewalt der Polizei und die Regierungspartei“,
„Wir wollen essen“, „Wir wollen den G&uuml;rtel nicht mehr enger schnallen“,
„Wir lehnen den Preisanstieg dieser lebensnotwendigen Produkte ab“... sind
in gro&szlig;en Z&uuml;gen die einigenden Elemente f&uuml;r die Aktion
des Proletariats. Aber das ist kein hervorstechendes Merkmal f&uuml;r heute.
In der ganzen Geschichte unserer Klasse konzentrieren die gewaltigen Massenaufst&auml;nde
diese kollektiven Negationen dieser oder jener Aktion vom Kapital und Staat.
Was kennzeichnet vielleicht die Aktualit&auml;t, ist die Tatsache, dass
es keine sichtbare quantitative Fortbewegung vor dem Ausbruch gibt, dass
der <b>"Verdruss" des Proletariats</b> inem Ganzen von gro&szlig;en Teilk&auml;mpfen
icht vorangegangen wird. Im Gegenteil kennzeichnet sich die heutige Periode
genau durch diese Wiederbehauptung vom verg&auml;nglichen Dasein des Proletariats,
denn, au&szlig;er diesen Augenblicken, das Proletariat scheint alles anzunehmen,
und das Kapital selbst ist erstaunt &uuml;ber den durch seine verbrecherischen
Sparma&szlig;nahmen wenigen Widerstand [11].
<p>Genau weil es den verschiedenen Angriffen vom Kapital gegen&uuml;ber
keine t&auml;gliche Reaktion gibt, geht das Kapital immer weiter und setzt
das Proletariat in einer hoffnungslosen Lage. Nie wurde das Weltproletariat
so schlecht behandelt, einer unertr&auml;glichen Lage unterworfen, in einer
Sackstra&szlig;e eingeklemmt... nie wurde es zum &Auml;u&szlig;ersten getrieben.
Dies ist ein anderes wichtiges Kennzeichen der heutigen K&auml;mpfe, und
die wirklichen Wutausbr&uuml;che des Proletariats wurden durch die hoffnungslose,
unertr&auml;gliche Lage verursacht...
<p>Die Wirtschaft hat immer den Menschen geopfert, wie Marx schon seiner
Zeit hingewiesen hat. Aber nie fr&uuml;her war die Verzicht auf alles,
was der Mensch braucht, so vollst&auml;ndig und mit Frechheit im Namen
der Betriebsrentabilit&auml;t und der nationalen Konkurrenz bekannt gegeben
und verwirklicht worden. Nie in der Geschichte gab es so wenige t&auml;gliche
Proteste gegen diese Staatsr&auml;son. Nie hat eine solche Unmenschheit
in dieser Gesellschaft so wenige Emp&ouml;rung verursacht. Genau diese
Logik f&uuml;hrt gegenw&auml;rtig zu explosiven Zust&auml;nden: das Proletariat
ertr&auml;gt viel mehr als man ertragen und sich vorstellen kann. Es kommt
aber unvermeidlich einmal vor, dass die Fabeln und de L&uuml;gen uns nicht
mehr zum Narren halten k&ouml;nnen und dann kommt der Ausbruch.
<p>Der Kampf als unabwendbare Explosion findet seine Kraft in dem <b>&Uuml;berraschungseffekt</b>
Dieser Effekt l&auml;hmt den Feind, der nicht wei&szlig;, wie er antworten
kann. [12] Das alte reformistische sozial-demokratische Arsenal hat keine
Wirkung gegen&uuml;ber der entschlossenen und gewaltigen Aktion des Proletariats.
Auch der Syndikalismus ist ganz und gar unf&auml;hig, die ausweitende proletarische
Gewalt zu antworten und einzurahmen. Die verschiedenen regionalen Strukturen
oder die Wohnviertelteilungen, die Sozialarbeiter und im Allgemeinen die
verschiedenen Vermittlungsstaatsbeamter sind der Dinge nicht mehr Herr.
Das Ausbleiben von konkreten Forderungen macht ihre reformistischen Aufgaben
f&uuml;r die Liquidierung der Bewegung noch schwieriger. Wenn sie vor dem
Proletariat stehen, werden sie durch das Proletariat &uuml;berl&auml;uft.
Dieses Ausbleiben von positiven Forderungen und die Teilnahmen des Proletariats
an Forderungen &uuml;ber bestimmte Kategorie von Arbeiternehmern sind genau
die Kraft der Bewegung: Opposition gegen alles, was von der Macht kommt,
Negation von allem, was besteht (was die b&uuml;rgerliche Linke in Bezug
auf diese Bewegungen genau kritisiert) kennzeichnen tats&auml;chlich die
Notwendigkeit der kommunistischen Revolution.
<p>Die Protagonisten selbst ziehen Vorteil aus dem &Uuml;berraschungseffekt.
Die allgemeine Nichtkommunikation, die w&auml;hrend des sozialen Friedens
&uuml;blicherweise herrscht, der h&ouml;chste Individualismus, der im t&auml;glichen
Leben herrscht, „nur tun, was jedem daheim gef&auml;llt“, alles das zerspringt
durch direkte Aktion auf der Stra&szlig;e (selbst wenn dieses nur mit Minderheitsvork&auml;mpfern
wahr ist und wenn der Kampf geht auf). All diejenigen, die an diesen Bewegungen
teilnehmen, entdecken eine bis her unbekannte Solidarit&auml;t und erstaunen
sich &uuml;ber die Ego&iuml;smuslosigkeit, die auf den Barrikaden herrscht,
&uuml;ber das au&szlig;ergew&ouml;hnliche Organisationsverst&auml;ndnis,
womit die Aktion sich strukturiert. &Uuml;berdies entdecken sie bei diesem
Nachbarn, den sie nie begr&uuml;&szlig;ten, bei diesem Kollegen, den sie
als einen Dummkopf betrachteten, bei diesem Freund, der nur von Fu&szlig;ball
sprach... <b>einen Genossen, der mit ihnen nebeneinander k&auml;mpft.</b>
<p>Jedes Mal werden die Polizeireviere, die Geb&auml;ude der regierenden
Parteien, der Gewerkschaften und anderen Staatsapparate (die Verwaltungsstelle,
die amtlichen B&uuml;ror&auml;ume, die Gerichte...) angegriffen und angez&uuml;ndet.
Die direkte Aktion wird gegen die offiziellen Vertreter des Regimes angewendet,
und die Kollaborateure werden erledigt. In bestimmten F&auml;llen werden
die Gef&auml;ngnisse angegriffen und die Gefangenen befreit. Unabh&auml;ngig
von dem diffusen Bewusstsein der Protagonisten, handelt es sich nicht nur
um eine gewaltt&auml;tige Demonstration der Wiederherstellung, der Existenz
unserer Klasse, sondern auch um den allgemeinen Antagonismus zwischen dem
Proletariat und dem ganzen b&uuml;rgerlichen Staat.
<p>Noch etwas anderes zeigt die unbestreitbare Kraft dieser proletarischen
Aufst&auml;nde: die mehr oder weniger organisierte <b>Enteignung</b> des
b&uuml;rgerlichen Eigentums durch Gruppen von Vork&auml;mpfern. Die alten
Vorurteile hinwegfegend, den Staatsterrorismus trotzend, [13] nehmen die
Proletarier, was sie brauchen. All die Vermittlungen des Kapitals, die
sie verurteilen (Geld, Lohn, Arbeit...), versuchen sie so zu vernichten.
F&uuml;r das erste Mal essen viele wirklich, was sie w&uuml;nschen und,
unter denjenigen, die an dem Aufstand teilnehmen, leisten sich zahlreiche,
wovon sie immer getr&auml;umt haben, ohne daf&uuml;r genug Geld zu haben:
ein Fernsehapparat, eine Heizung, ein Federbett, ein Seidenanzug... F&uuml;r
einmal beim Fest sein: man trinkt uneingeschr&auml;nkt Getr&auml;nke, die
weniger als gew&ouml;hnlich verf&auml;lscht werden, weil ihre unerschwinglichen
Preise ihren Verbrauch im Allgemeinen verbieten; man isst ohne die t&auml;glichen
Entbehrungen; man tanzt; man singt; es wird t&uuml;chtig gefeiert...
<p>Zur gleichen Zeit dieser Grundbehauptung von proletarischen Interessen
gegen das b&uuml;rgerliche Eigentum (verg&auml;ngliche Behauptung des menschlichen
Lebens, die die M&ouml;glichkeit und die Notwendigkeit der Diktatur des
Proletariats gegen diese Gesellschaft von Entbehrungen, Krieg und Tod meldet),
werden die ersten Organisationsprobleme verursacht. Auf den Barrikaden,
in den Stadtteilen, wohin die Polizei nicht eindringen darf, organisieren
sich Aktionsgruppen: die Verantwortungen werden verteilt, die gef&auml;hrlichsten
und organisiertesten Aktionen werden geplant [14] und die Kriterien werden
diskutiert: Kriterien f&uuml;r die Aktionen, f&uuml;r die Teilung, f&uuml;r
die Gewaltanwendung, f&uuml;r den Angriffauswahl von Gesch&auml;ften, f&uuml;r
die Formen von Selbstverteidigung...
<p>All diese Proteste, K&auml;mpfe, Pl&uuml;nderungen... zeigen eine wirkliche
Tendenz, um zu dem durch das Kapital angetriebenen Zivilkrieg im Ansatz
zu &uuml;bernehmen. Die Soldaten und/oder die Bullen, die entsendet werden,
um die morbide Ordnung des Kapitals wieder zu herstellen, weichen aus,
zu schie&szlig;en, und kehren manchmal selbst zu den k&auml;mpfenden Proletariern
zur&uuml;ck.
<h2>
<u><font face="Comic Sans MS">Die b&uuml;rgerliche Gegenoffensive: Zuckerbrot,
Peitsche und Desinformation</font></u></h2>
Selbstverst&auml;ndlich ist alles nicht gerade rosig, und die f&uuml;r
diese Situation bewaffneten, besonders formierten und gut trainierten Organe
des Kapitals z&ouml;gern nicht einen einzigen Augenblick, blutig niederzuschlagen.
<p>Nach der &Uuml;berraschung von der gewaltigen Ausbreitung der Bewegung,
bereitet die Bourgeoisie ihre Gegenoffensive vor, und die L&ouml;sung dazu
ist immer dieselbe:
<u>die Mehrheit der Proletarier von ihrer Avantgarde
abzusondern.</u>
<p>Diese Trennung spekuliert auf die Grenzen, die der Bewegung eigen sind,
auf die wirkliche Spaltung im Schoss des Proletariats, zwischen denjenigen,
die tatkr&auml;ftig f&uuml;r den Kampf sind und denjenigen, die gegen sind.
Die Macht der b&uuml;rgerlichen Ideologie ist so stark, dass selbst in
diesen zugespitzten Umst&auml;nden nur eine Minderheit an der direkten
Aktion teilnimmt. Proletarische Sektoren, die durch die Gewerkschaften
oder die Parteien starker beherrscht werden, weichen nicht nur den Kampf
aus, sondern sind dagegen und bereit die offizielle Darstellung der Ereignisse
anzunehmen, oder jene der parlamentarischen Opposition, welche immer der
ersten entspricht, wenn es sich handelt, um dem k&auml;mpfenden Proletariat
zu trotzen.
<p>Deswegen spielen dann all die Apparate der &Ouml;ffentlichkeitsfabrikation
ihre entscheidende Rolle in der Institutionalisierung von der L&uuml;ge:
man ver&ouml;ffentlicht nur, was der Polizei passt. [15] Man diskreditiert
die entschiedensten Taten, man spricht von Provokateuren, von Au&szlig;enagenten,
von Terroristen, von internationaler Subversion... Wenn noch dazu die lokale
Bourgeoisie auf die oder die lokale, rassische, nationale, ideologische
oder andere Teilung rechnen kann, nehmen all die Verbreitungsmittel den
Gl&uuml;cksfall wahr, denn sie wissen, dass es der Augenblick ist, sie
zu n&uuml;tzen: „die Ausl&auml;nder sind es, die jene Unruhe verbreiten“,
„es sind Neger gegen Koreaner“, „die Unruhestifter kommen aus den Favelas“
, „die Kurden“, „es handelt sich um einen Aufstand von Fundamentalisten“,
usw. Alle versuchen im Einverst&auml;ndnis das Proletariat zu leugnen.
Selbstverst&auml;ndlich wird diese Art Angriffe gegen unsere Klasse mit
allen internationalen Kommunikationsmitteln weitergegeben und verst&auml;rkt.
Die ausschlaggebende Tatsache ist, um jeden Preis zu vermeiden, dass irgendeiner
in diesen Aufst&auml;nden die allgemein g&uuml;ltigen Ursachen bemerkt.
Die Proletarier der ganzen Welt d&uuml;rfen niemals dar&uuml;ber klar werden,
dass anderswo andere Proletarier sich als Proletarier auflehnen. F&uuml;r
die Medien, von denen erwartet wird, dass sie uns informieren, gibt es
keine proletarischen Aufst&auml;nde, sondern nur Aufst&auml;nde von Fundamentalisten,
von Pal&auml;stinensern, von Einwanderern, von Ausgehungerten, von Arabern,
nur Aufst&auml;nde gegen Diktaturen oder typisch f&uuml;r die „Dritte Welt“...
<p>Die Gegenoffensive strukturiert sich mit der Organisation der Trennung
zwischen „den guten und ehrlichen B&uuml;rgern“ und „den Provokateuren“,
zwischen den „Inl&auml;ndern und Ausl&auml;ndern“, zwischen „den guten
Arbeitern und den Faulenzern“, zwischen den ehrlichen Angestellten und
den Randgruppen, <u>f&uuml;r die ersten das Zuckerbrot und f&uuml;r die
zweiten die Peitsche.</u>
<p>Danach kommt die Zeit f&uuml;r die Zugest&auml;ndnisse: dieser Minister
oder B&uuml;rgermeister wird geopfert, gesetzliche oder barmherzige Ma&szlig;nahmen
gegen Armut werden angek&uuml;ndigt, Preiserh&ouml;hungen, die den proletarischen
Wutausbruch verursacht haben, werden zur&uuml;ckgenommen, die subventionierten
Warenh&auml;user werden mit Lebensmitteln versorgt... Gleichzeitig wird
es gewaltt&auml;tig und
<u>soviel m&ouml;glich selektiv</u> unterdr&uuml;ckt.
In der Tat, legen alle Lehrb&uuml;cher betreffend den Gegenaufstand den
Akzent auf die Selektivit&auml;t der Unterdr&uuml;ckung, auf die Tatsache,
dass, „um die Sympathie der Bev&ouml;lkerung f&uuml;r die Subversiven zu
vermeiden, die Unterdr&uuml;ckung selektiv und nicht diskriminierend sein
muss“. Die angestrengte Arbeit der offiziellen Staatsapparate, die die
tatkr&auml;ftige Unterdr&uuml;ckung gegen die offen k&auml;mpferischsten
Sektoren auf der Stra&szlig;e aus&uuml;ben, bleibt ungen&uuml;gend. Deswegen
ist es notwendig, dass so genannte offizi&ouml;se Apparate (paramilit&auml;rische
Gruppen, halb gewerkschaftliche, halb mafiose Meister der Verbrechen, Sonderkommandos,
vor dem Ausbruch der Unruhen sich vorbereiten.
<p>Die Desinformation ist total. Man erz&auml;hlt nie, was auf der Stra&szlig;e
wirklich geschieht, aber man bringt durcheinander und amalgamiert Ereignisse
oder Fotos von „Barbarei“, proletarische Wiederaneignungen, Brandstiftungen,
Unterdr&uuml;ckungsbilder mit den Reden von „sachkundigen“ Politikern,
die uns die „Unruhenursachen“ erkl&auml;ren und in Namen des Staates, der
Ordnung und der Sicherheit beruhigen. Um uns zu verw&ouml;hnen, bieten
sie uns Spektakul&auml;rerweise all diese L&uuml;gen als die Wahrheit:
Zoom auf diesen armen Schlucker, dessen Gesch&auml;ft enteignet und in
Brand gesteckt worden ist, indem genau dieses Gesch&auml;ft f&uuml;r seinen
Lebensunterhalt und diesen seiner Familie ganz knapp aufkam [16]. Danach
wird alles, was auf der Stra&szlig;e geschieht, allm&auml;hlich und geschickt
vernachl&auml;ssigt, und wir werden mehr und mehr mit bes&auml;nftigen
politischen Reden bombardiert, die die Wiederkehr zur Ruhe, die &Auml;nderung
irgendeiner Ma&szlig;nahme, den R&uuml;cktritt des Herrn Soundso, neue
Wahlen ank&uuml;ndigen. Diese Reden &auml;u&szlig;ern mit tiefstem Mitleid,
dass es klar, abgemacht und verstanden ist, dass die Elendslage unertr&auml;glich
ist, aber dass sie deswegen diese oder diese Aktion nicht rechtfertigt,
dass &uuml;brigens die Bewegung durch Berufsagitatoren manipuliert wird,
usw. In diesen heiklen Augenblicken von wirklichem auf der Stra&szlig;e
sich spielendem Kr&auml;fteverh&auml;ltnis zwischen den Klassen, arbeiten
alle Staatsbeamten an der Suche von politischen L&ouml;sungen mit: von
den Journalisten zu den Gewerkschaftlern &uuml;ber die Pfaffen, die Soziologen,
die Polizei, die &Ouml;kologen, die Links- oder Rechtsparteien.
<h2>
<u><font face="Comic Sans MS">Die wirklichen Schw&auml;chen unserer Klasse</font></u></h2>
Zusammenfassend ist es unbestreitbar, dass die Bourgeois bei diesen Ausbr&uuml;chen
einen Bammel haben. Sie weichen ganz klar zur&uuml;ck. Selbst manchmal
gelingt es uns, ihnen einen solchen Terror zu erwecken, den sie noch nie
gekannt haben! Was uns betrifft, haben wir die Gelegenheit w&auml;hrend
dieser einigen Kampftagen, einen Teil unserer direkten Bed&uuml;rfnisse
zu befriedigen. In den Stadtvierteln und manchmal selbst in ganzen St&auml;dten
k&ouml;nnen wir f&uuml;r das erste Mal in unserem Leben t&uuml;chtig feiern!
<p>Aber keine Illusionen,
<u>das dauert nicht an</u>. Innerhalb von einigen
Tagen zwingt das Kapital die terroristische Ordnung auf. Mehrmals, wenn
nicht ungl&uuml;cklich in den meisten F&auml;llen ist das Blutbad ungeheuer:
Tote und Verwundete. Unsere besseren Genossen werden registriert und inhaftiert.
Der aufgezwungene Staatsterror ist furchtbar. In Venezuela, Algerien oder
Los Angeles z. B. folgt jedenfalls auf die momentane Besetzung der Stra&szlig;e,
kurzlebigen Sieg, die tiefe und langj&auml;hrige Niederlage, bevor diese
wieder in Frage gestellt worden kann.
<p>Deswegen ist es verbrecherisch, die Augen dieser Wirklichkeit gegen&uuml;ber
zu schlie&szlig;en, und solche Aufst&auml;nde zu verherrlichen, als ob
sie wie die endlich erfundene Form des revolution&auml;ren Kampfes vorgebracht
w&uuml;rden. [17] Wenn wir verhindern wollen, dass verschiedene „Immedi&auml;tisten“
und Modernisten solche Bewegungen t&auml;uschend verherrlichen, <b>ist
die Aufgabe der Revolution&auml;ren, also unsere Aufgabe, diese durch unsere
Klasse gef&uuml;hrten Aktionen militant und kritisch durchleuchten.</b>
<p>Unsere Genossen zu toten, ohne dass wir reagieren k&ouml;nnen, ist ernst
und dramatisch. Wir haben w&auml;hrend einziger Tage Mut bewiesen, aber
alles war pl&ouml;tzlich vorbei und wir waren wieder ganz allein wie zuvor.
Wie traurig und schmerzlich! [18] Die praktische Solidarit&auml;t, die
wir w&auml;hrend dieser einzigen Tage erlebt haben, verschwindet so schnell
wie sie geboren wird. Trostlos sind wir unf&auml;hig, unsere Genossen aus
dem Gef&auml;ngnis zu befreien. Schmerzlich stellen wir fest, dass die
Pfiffigkeit auftaucht, sobald wir die Strasse verlassen und der Individualismus,
der Egoismus, der machtlose B&uuml;rger nimmt seinen zentralen Platz auf
die historische B&uuml;hne wieder auf. Schlimmer noch, <u>die Geschichte
selbst unseres Erlebnisses</u> wird durch die herrschenden Darstellungen
<u>geleugnet
</u>und
auch durch die Vergessenheiten unseres eigenen Ged&auml;chtnis, das dem
Fabulieren dieser Darstellungen unterworfen wird.
<p>Die Folgen der tragisch fehlenden <u>dauernden Assoziation des Proletariats</u>
kennzeichnen die heutige Welt: weder keine dauernde Gruppe noch Zusammenschlusszentrum;
weder Massenpresse f&uuml;r die Klasse noch f&auml;hige internationale
revolution&auml;re Organisation f&uuml;r den Zusammenschluss der Avantgarde
von dieser Kampfgemeinschaft, die sich sporadisch meldet. Deshalb kann
man verstehen, wie wichtig heute mehr denn je <u>die dauernde militante
Arbeit</u> ist. Gegen die Str&ouml;mung muss die Aktion direkt <u>internationalistisch
kommunistisch </u>und auf ein revolution&auml;res Programm zentriert sein,
was die Aktion, die Organisation und die Perspektive betrifft. So versucht
unsere kleine militante Gruppe (IKG) sich zu entwickeln, trotz ihrer schwachen
Kr&auml;ften.
<p>Die fehlenden allgemeinen Organisationsformen konkretisieren sich, genau
im entscheidenden Augenblick der Aktion, durch die fehlenden organisatorischen
Strukturen, durch die fehlenden klaren Weisungen, Perspektiven und F&uuml;hrung.
Wenn der Klasseninstinkt gen&uuml;gt, um die Stellen zu erkennen, die zu
enteignen sind, die Feinde, die zu trotzen sind (im Allgemeinen die Polizei
und anderen offenen Unterdr&uuml;ckungsstrukturen)... aber sobald man zu
einer entscheidenderen Kampfphase &uuml;bergeht, und die Bourgeoisie subtiler
wird, sobald die Sektoren der b&uuml;rgerlichen Opposition versucht, den
Klasseninhalt in einen besondern Inhalt umzuwandeln... wird der Kampf gegen
den Kapitalismus in einen besondern politischen Kampf umgewandelt: gegen
die Diktatur, gegen solch eine Regierung, solch einen Minister, gegen solch
eine unpopul&auml;re Ma&szlig;nahme, oder noch schlimmer: f&uuml;r die
Demokratie, f&uuml;r die regionale Autonomie oder f&uuml;r den Islam...
<p>Aber all dieses wird auch durch die Tatsache verursacht, dass, selbst
auf dem Gipfel des Kampfes, die L&uuml;gen und Fabeln, von denen die Bourgeoisie
uns st&auml;ndig &uuml;bersch&uuml;ttet, unsere Klasse weiter eingedrungen
haben. Der Nationalismus, die islamischen Mobilisierungen, die K&auml;mpfe
gegen diese oder jene Diktatur... sind aber leider nicht nur b&uuml;rgerliche
Reden, sondern auch eine m&auml;chtige materielle Kraft, die unseren Kampf
desorganisiert, da Dutzende und Hunderte von Proletariern <u>f&uuml;r</u>
diese Ideologien mitgef&uuml;hrt und mobilisiert werden. Der Populismus,
der neue Erfolg der Sekten und Religionen, der Rassismus und Pseudoantirassismus
als politische Bewegungen haben sich ungeheuer entwickelt und ihr desorganisierendes
Gewicht dr&uuml;ckt das Weltproletariat nieder, nicht nur w&auml;hrend
dieser endlosen Jahre von sozialem Frieden, sondern auch w&auml;hrend gro&szlig;er
K&auml;mpfe. Also wenn der Kampf sich ausbreitet, gelingt es der Bourgeoisie,
ihm von seinen Zielen abzulenken. Noch schlimmer, es gelingt ihr in den
meisten F&auml;llen, einen Teil des Proletariats gegen einen anderen zu
mobilisieren, was einen entscheidenden Schritt bedeutet, um den sozialen
Krieg in einen imperialistischen Krieg innerhalb desselben Landes umzuwandeln.
[19]
<p>Ohne die Ausma&szlig;e der Situation in Jugoslawien zu erreichen, wo
die proletarischen K&auml;mpfe traten hinter einem Bruderkampf f&uuml;r
die Verteidigung von b&uuml;rgerlichen Interessen zur&uuml;ck (was, &uuml;ber
die Verdienste dieser oder jener internationalen oder &ouml;rtlichen Fraktion,
einen unleugbaren Sieg f&uuml;r das Weltkapital als Totalit&auml;t bedeutet),
wo das Proletariat als Klasse geleugnet ist, sucht der Staat (und findet
zu oft) das Mittel, um verschiedene Sektoren von dem Proletariat gegen
einander k&auml;mpfen zu lassen. Das war der Fall in Argentinien zwischen
den Bewohnern von den Stadtteilen, die an den „saqueos“ (Pl&uuml;ndern)
teilgenommen hatten, das war auch der Fall in den Vereinigten Staaten mit
zahleichen Versuchen, um den proletarischen Aufstand in Los Angeles in
einen Interrassenkonflikt umzuwandeln.
<p>Zusammenfassend k&ouml;nnen wir heute behaupten, dass unsere Geschichte
solch eine mangelnde Anpassung zwischen der <u>Kraft der Aktion</u> und
dem <u>fehlenden proletarischen Bewusstheit</u> <u>dieser Aktion</u> nie
gekannt hat, also zwischen der
<u>Klassenpraxis</u> gegen das Kapital,
gegen den Staat und der <u>allgemeinen Ignoranz von den Bestimmungen dieser
Praxis</u> und ihrer Ziele, zwischen der Homogenit&auml;t dieser Kampf-
und Lebensbedingungen des Proletariats und der totalen und internationalen
Bewusstlosigkeit zu derselben Klasse zu geh&ouml;ren und f&uuml;r dieselben
Ziele zu k&auml;mpfen. Nie ist die Diskrepanz zwischen der praktischen
und rasanten Infragestellung des Privateigentums und der sozialen Unkenntnis
von dem kommunistischen Entwurf so tief geworden. Genau die fehlenden dauernden
proletarischen Massenorganisationsstrukturen und die entsprechenden fehlenden
Sicherheitsventile machen diese Widerspr&uuml;che gewaltiger als in der
Vergangenheit. Diese Merkmale fassen den Rahmen von den heutigen K&auml;mpfen
zusammen, sowohl hinsichtlich der Kraft als auch der Schw&auml;chen. Diese
Schw&auml;chen &auml;u&szlig;ern sich in der F&auml;higkeit des Kapitals,
um unsere K&auml;mpfe in interb&uuml;rgerliche Konflikte umzuwandeln und
im letzten Instanz in einen Konflikt, der sich gegen den bewusstlosen Entwurf
der proletarischen K&auml;mpfe (die kommunistische Revolution) stellt,
aber f&uuml;r den Entwurf des Kapitals selbst: den imperialistischen Krieg
(d. h. die Renovierung der b&uuml;rgerlichen Gesellschaft durch einen neuen
Kriegszyklus, Wiederaufbau...Expansion,...).
<h2>
<u><font face="Comic Sans MS">Notwendigkeit und M&ouml;glichkeit unsere
Schw&auml;chen zu bek&auml;mpfen</font></u></h2>
Das Kapital kann nur mehr Elend, mehr Arbeitslosigkeit, mehr Obdachlosen,
mehr Kriege, mehr t&auml;gliche Gr&auml;ueltaten... schenken. Allen Widersachern
zum Trotz wird der soziale Frieden, wesentliches Bestandteil dieser verbrecherischen
Welt, nie aufh&ouml;ren, durch diese proletarischen Kampfwellen abgebrochen
zu werden. Was auch die Kehrtwendungen und Schliche des Kapitals und seiner
Staatsvertreter sein m&ouml;gen, werden sie die quantitative und qualitative
Zunahme dieser Aufst&auml;nde nicht verhindern, selbst wenn die internationalen
Institutionen, die Dienste f&uuml;r Unterdr&uuml;ckung und gegen Aufstand,
die Zukunftsforschungsspezialisten voraussehen und sich vorbereiten, sie
zu bek&auml;mpfen. Gewerkschaftler, Politiker, Pfaffen, Sozialarbeiter
vorhersagen neue Konfrontationen und machen alles, was sie k&ouml;nnen,
um zu verhindern, dass sie zum Ausbruch kommen, aber sie wissen richtig
wohl, dass morgen ihre Rolle sein wird, eine Ende dazu zu machen. Ganz
normal, dass der Feind sich vorbereitet.
<p>Und wir, was machen wir, um fertig zu sein? Wahrscheinlich nicht vieles!!!
<p>Diese traurige Wirklichkeit kann dank dem einzigen Wille und revolution&auml;rer
Bewusstheit dieser oder jener Splittergruppe leider nicht ver&auml;ndern,
w&auml;hrend die &uuml;brige Klasse nicht empf&auml;nglich ist, sondern
zufrieden mit dieser durch das System aufgezwungene Welt von Elend. Die
Minderheitsorganisation von einer Hand voll Kommunisten, was auch die Wichtigkeit
ihrer Funktion sein mag, kann das Riesenausbleiben von Kollektivvorbereitung
nicht ersetzen. Die von unserer Klasse erlebte Desorganisation, die fehlenden
dauernden Strukturen f&uuml;r die Verbreitung der Standpunkte, f&uuml;r
die Debatte, den Meinungsaustausch, die Koordination, die Organisation
k&ouml;nnen durch eine winzige Aktivit&auml;t einer Splittergruppe nicht
ersetzt werden.
<p>Deshalb, kurz- und mittelfristig, wird diese Art Aufst&auml;nde mit
allen seinen Kr&auml;ften und vor allem, leider, mit allen seinen Schw&auml;chen
fortbestehen. Wir werden nicht verhindern k&ouml;nnen, dass die zuk&uuml;nftigen
proletarischen Ausbr&uuml;che unsere Klasse teuer zu stehen kommen. Unsere
Reihen desorganisieren sich, und gehen auseinander, sobald der Feind die
Massenunterdr&uuml;ckung reorganisiert und beginnt auf uns zu schie&szlig;en.
Die Tatsache, dass das Proletariat sich auf Aktionsgruppen gar nicht verlassen
kann, die f&auml;hig sind, den Staatsterrorismus mit dem selektiven Elementarterrorismus
unserer Klasse zu beantworten, dass es keine internationale Elementarsolidarit&auml;tsstruktur
besteht und fast keine proletarischen Strukturen, die f&auml;hig sind,
zu verbreiten, was sich in anderen Gegenden der Welt passiert, also kurz
die Desorganisation des Proletariats als Klasse, all diese Tatsachen werden
der Bourgeoisie mehrmals und an zahlreichen Stellen erlauben, sich f&uuml;r
unsere Aufst&auml;nde zu r&auml;chen, indem sie die Kr&auml;fte der Avantgarde
des Proletariats verhaftet, misshandelt, ermordet, foltert, beseitigt und
vergisst in den Kerkern des Regierungssystems.
<p>Noch schlimmer, die Bourgeoisie wird das Klassenmerkmal der n&auml;chsten
Aufst&auml;nde weiter verdecken k&ouml;nnen. Man wird weiter schreiben,
dass diese Aufst&auml;nde eigent&uuml;mlichen Ursachen gehorchen und die
Mehrheit von den Proletariern wird teilnahmslos bleiben, &uuml;berzeugt
sein, dass es sich um „islamische“ Aufst&auml;nde handelt oder um Aufst&auml;nde
„gegen die Diktatur“, „die Korruption“... Wie fr&uuml;her wird diese falsche
Auslegung zu der Wahrheit geh&ouml;ren (wie ein Philosoph vor sehr langer
Zeit schon gesagt hat: „das Falsche ist ein Moment des Wahres“) und das
Kapital wird sein M&ouml;glichstes tun, damit alles sich in eine einzige
Wahrheit umwandelt, damit der Klassenkampf ein interb&uuml;rgerlicher,
interimperialistischer Kampf wird.
<p>Aber der kaum beschriebene Zustand wird nicht ewig sein. Einerseits,
denn die immer allgemeinere Homogenisierung von dem Kapitalismus wird jeden
Versuch verhindern, die Gleichf&ouml;rmigkeit der Kampfbedingungen des
Proletariats zu verdecken. Andererseits, denn die Zunahme dieser Art Aufst&auml;nde
und aufeinander folgenden Niederlagen wird das unvermeidliche Bewusstwerden
provozieren.
<p>Die Krisis homogenisiert die allgemeinen Entwicklungsbedingungen des
Kapitals. Nicht nur sind die kapitalistischen Probleme immer dieselben,
nicht nur gibt es unvermeidlich immer mehr Hungersnot, Elend, Arbeitslosigkeit...
sondern zudem ist die wirtschaftliche Politik von den Regierungen der ganzen
Welt jeden Tag &auml;hnlicher. Au&szlig;erdem wird die Handlungsspielraum
enger, und die Reden weichen von einander kaum ab: alle nehmen an, was
sie „Realismus“, „Pragmatismus“ benennen, was nichts anders ist, als die
offene und unvermeidliche Anerkennung ihrer Unterdr&uuml;ckung den Diktaten
der Wirtschaft. Die Neuheit liegt nicht in dieser Unterdr&uuml;ckung als
solche, so war es immer gewesen, sondern in dem <u>allgemeinen und unvermeidlichen
Gest&auml;ndnis dieser Unterdr&uuml;ckung</u>. Wenn die Rede von rechts
und von links, vom Norden und S&uuml;den, von den Imperialisten und vermutlichen
„Antiimperialisten“, von den Nationalisten und Islamiten immer &auml;hnlicher
sind, ist es weder weil diese Fraktionen kapitalistischer als zuvor w&uuml;rden
noch weil diese Art kapitalistischer Verwaltung mit dem Beinamen „Kommunismus“
verschwunden w&auml;re, sondern weil das Kapital sich verschiedene Verwaltungsformen
mitten in Wachstumsperiode erlauben kann, in der das Weltkapital doch in
Krisisperiode nur eine diktatorische Direktive ausf&uuml;hrt: den G&uuml;rtel
enger schnallen. W&auml;hrend bestimmter Perioden, auf Grund eines anhaltenden
Reallohnanstieges, ist das Kapital f&auml;hig, die Arbeitskraft popul&auml;r
zu verwalten, indem es die dauernde Steigerung der Ausbeutungsrate verdeckt
(was Anlass gibt zu verschiedenen wirtschaftlichen Politiken, weniger oder
mehr populistisch, weniger oder mehr protektionistisch...), aber w&auml;hrend
einer Krisisperiode, vor allem wenn diese allgemein und tief ist, wie wir
diese heute erleben, herrscht gewaltig das Wertgesetz und zwingt all die
b&uuml;rgerlichen Fraktionen zu einem verallgemeinerten Kampf gegen ihr
eigenes Proletariat und gegen ihre Konkurrenten, um den Aufwertungsprozess
zu erhalten. Wenn das „normal“ Wachstum der Ausbeutungsrate unzureichende
Erfolge gibt, erfordert der Kampf gegen das Proletariat (fast in jedem
Fall) den Zwang von einer Herabsetzung des Reallohns.
<p>Die unvermeidliche und universale Durchf&uuml;hrung derselben wirtschaftlichen
Politik gegen dieselbe soziale Klasse, die Wiederholung bis zur v&ouml;lligem
Ersch&ouml;pfung derselben Art Rede &uuml;berall auf der Welt, um diese
Politik zu rechtfertigen („die Opfer sind unvermeidlich“, „wir m&uuml;ssen
mehr und rentabeler produzieren“, „verteidigen wir die Konkurrenz unseres
Landes“...), zielen mit der Zeit darauf ab, die Reaktionen des Feindes
zu einigen... und <u>den Feindselbst</u> zu einigen, trotz allen ideologischen
Anstrengungen, um diese Einigkeit zu verhindern. Diese letzte ist zuerst
das weniger oder mehr automatische, vorbewusste Ergebnis der unvermeidlich
geeinigten Reaktion in der Zeit und in dem Raum. Ihre Wiederholung und
das Zusammenfallen dieser Art Aufst&auml;nde in verschiedenen Stellen auf
der Welt werden die Rolle der Ideologen und Journalisten erschweren, um
die gemeinsamen Ursachen der Aufst&auml;nde zu verdecken, was die M&ouml;glichkeiten
eines wirklichen Bewusstwerdensprozesses f&uuml;r die Bildung einer einzigen
Klasse gegen einen einzigen Feind notwendigerweise &ouml;ffnet.
<p>Andererseits, die unvermeidliche quantitative und qualitative Intensivierung
dieser Aufst&auml;nde, die Wiederholung der Niederlagen werden die Augen
des Proletariats aufschlagen, seine Ohren aufmachen, seinen Geist aufschlie&szlig;en.
Das Proletariat wird seine eigene Erfahrung machen, diese von seinen Nachbarn
h&ouml;ren, diese von anderen Orten, von anderen Zeiten suchen. Am Anfang
werden diese, die diesen Prozess beginnen werden, sicher wenig zahlreich
sein, aber irgendwie ist jeder von uns, als Militant, das Produkt dieser
Art erzwungener Aufgeschlossenheit, dieser Art &Uuml;berlegung nach Aktion,
des unentbehrlichen bersteigen von den Hindernissen, an die der vorige
Kampf gebrochen worden ist, der Bilanz von einer Kampfwelle, die nicht
dort gef&uuml;hrt hat, wo wir es gew&uuml;nscht haben. Die Revolution&auml;ren,
jene, die die Klasse wirkliche vorw&auml;rts f&uuml;hren, jene, die, um
jeden konkreten Augenblick der Bewegung, die Interessen der ganzen Klasse,
die internationalistischen, historischen Interessen des Kommunismus vertreten...
Also, jene Revolution&auml;ren bilden sich nicht in den B&uuml;chern, sondern
sie sind das komplexe Produkt von konkreten Erfahrungen, von Versuchen,
um diese Erfahrungen zu verallgemeinern, von militanten Abstraktionsanstrengungen,
von dem Pr&uuml;fen der in Ansatz seienden Folgerungen, zu denen sie angekommen
sind, auf Grund von jenen, die in andern Zeiten und Umst&auml;nden gezogenen
worden sind. Genau in diesem Kontext bekommen militante B&uuml;cher und
Schriften ihre ganze Bedeutung f&uuml;r die Vermittlung von Erfahrungen,
f&uuml;r die Wiedererlangung des historischen Klassenged&auml;chtnisses
und der Bilanz einer Niederlage, um die Perspektive von dem Sieg, von der
Entwicklung und Behauptung des kommunistischen Programms zu organisieren.
Der Prozess ist lang, schwierig und schmerzlich... aber es gibt keinen
anderen.
<p>Im Gegensatz zu der sozial-demokratischen und leninistischen Weltanschauung
einer Partei von b&uuml;rgerlichen Intellektuellen, die alles wei&szlig;t
und es die willenlosen und ungebildeten Massen lehrt, ist die soziale Realit&auml;t
sehr verschieden. Das Proletariat erzeugt Fraktionen, Gruppen, die f&auml;hig
sind, die angesammelte historische Erfahrung zusammenzufassen. Das ist
die einzige Weise, um mit dem „Immediatismus“ zu brechen, um zu verhindern,
dass sich dieselben Fehler in jeder Stelle und jeder Zeit wiederholen.
<p>Aber diese revolution&auml;ren Gruppen, die heute mehr denn je isoliert
sind, werden ihre revolution&auml;re F&uuml;hrungsaufgabe v&ouml;llig &uuml;bernehmen
k&ouml;nnen, nur wenn die zuk&uuml;nftigen K&auml;mpfe immer gro&szlig;er
Sektoren des Proletariats antreiben werden, mit den Ideologien zu brechen,
die sie einsperren, wenn Minderheiten beginnen werden, sich deutlicher,
auszuzeichnen, wenn ihre Besorgnisse, diese von jeher der Kommunisten:
<b>die
Revolution</b>, der Kampf gegen den Kapitalismus unter allen seinen Formen,
in den Vordergrund wieder stehen werden.
<p>Bis auf diesem Moment werden unsere Feinde in den idyllischen und einschl&auml;fernden
Wolken noch schweben, in denen der Kommunismus f&uuml;r immer begrabt ist,
in denen die Sicherheit herrscht, dass das Proletariat nicht mehr besteht,
in denen sie ruhig ewig schlafen k&ouml;nnen, da niemand nie wieder „ES
LEBE DIE SOZIALE REVOLUTION“ schreien wird. Aber ab diesem Moment werden
unsere Feinde pl&ouml;tzlich in <b>Angst des Jahrhunderts</b> geraten:
aschgrau und terrorisiert durch das erschreckende Erwachens des Proletariat,
wird der wundersch&ouml;ne und dumme Traum, an den sie geglaubt hatten,
im Auftrag der Gesellschaft, die sie vertreten aber von der sie subsumiert
werden, pl&ouml;tzlich schwanken, und sie werden niedergeworfen werden.
Der Sturz wird ja schmerzlicher sein!
<h3>
<u><font face="Comic Sans MS">Fu&szlig;noten</font></u></h3>
[1] Wie schon mehrmals gesagt, ist die Demokratie selbstverst&auml;ndlich
keine einfache Form der Herrschaft; sie entspricht dem Wesen selbst des
Kapitals, der normalen Funktionierungsweise der allgemeinen profitgierigen
Gesellschaft.
<br>[2] Klarheit wegen, was wir hier als getrennte Momente darstellen m&uuml;ssen,
sind aber nur zwei Teile eines gleichen Prozesses, worin diese Negation
des Proletariats als Klasse sich verwirklicht.
<br>[3] Wir setzen „Streike“ in Anf&uuml;hrungszeichen, weil ein wirklicher
Streik f&uuml;r uns ein Kampf zwischen den Proletariern und dem Kapital
ist. Diese Wirklichkeit, sowohl inhaltlich als auch formal, versucht sich
auf verschiedene Weise auszudr&uuml;cken (keine genaue und berufsst&auml;ndische
Forderungen, Aktionen die dazu tendieren sich auszuweiten, unbefristet,
Produktionssabotage, Konfrontation mit den Streikbrechern, Erscheinungen
von „unkontrollierten“ Minderheitsgruppen...). Hier, im Gegenteil, weisen
wir auf eine gewerkschaftliche Aktion hin (d. h. auf eine Aktion eines
kapitalistischen Staatsapparats), deren Ziel ist, die proletarische Kraft
zu kanalisieren (und so zu liquidieren).
<br>[4] In bestimmten F&auml;llen erlaubt selbst die Arbeitsteilung der
b&uuml;rgerlichen Staatsapparate (z. B. zwischen Gewerkschaften und Ordnungskr&auml;ften)
eine bestimmte Dosis von steriler Minderheitsgewalt, da diese die b&uuml;rgerliche
Ordnung &uuml;berhaupt nicht angreift. So, wenn die Mehrheit der Demo von
gewerkschaftlichen endlosen Reden friedfertig eingerahmt wird, gestattet
man einem radikalen Teil der Demonstranten, seine Kr&auml;fte gegen Sonderpolizeieinheiten
zu verzetteln. Die Bourgeoisie und ihr Eigentum bleiben so wohl bewahrt
und nimmt die Gelegenheit wahr, um die radikalen Proletarier zu &uuml;berpr&uuml;fen
und die m&ouml;glichen Aktivisten zu registrieren. Jede Staatsmacht erf&uuml;llt
also ihre Funktion. Die einen nutzen den Kn&uuml;ppel aus, die anderen
bieten Abwechslung (das bedeutet doch nicht, dass die Gewerkschaften die
offene Repression gelegentlich nicht anwenden). Deshalb ist die proletarische
Macht verschwendet, ohne das Kapital in Frage zu stellen, weil sie unf&auml;hig
ist, auf ihre eigenen Ziele zugehen, und die Gewalt von Minderheiten gegen
ihre wirklichen Feinde zu gebrauchen.
<br>[5] Im Gegensatz zu dem Dekadenzmythos, der betrachtet, dass die Gewerkschaften
die proletarischen Interessen bis 1914 beantworten, nehmen wir diese Zwischenbemerkung
wahr, um zu erinnern, dass Gewerkschaften von Anfang und besonders w&auml;hrend
des 19. Jahrhunderts bestehen, deren Ziel gleich den heutigen Gewerkschaften
ist: die Klassen zu vers&ouml;hnen, die sofortigen Arbeiterinteressen zu
verraten... Schon 1890 empfiehlt die katholische Kirche die Errichtung
von Gewerkschaften gegen den proletarischen Kampf.
<br>[6] Dieses Verschwinden des Proletariats ist nur scheinbar, denn, im
letzten Instanz, das Bestehen selbst der b&uuml;rgerlichen Gesellschaft
hat f&uuml;r Grundlage und Ursprung der erweiterten Reproduktion das Proletariat
selbst. Doch ist das Proletariat als Klasse, Kraft, Macht gegen das Kapital
bestreitet. Diese Wirklichkeit kann nur in der <u>Praxis</u> in Frage gestellt
werden. Das hei&szlig;t, es n&uuml;tzt nichts, in einer Periode wie heute,
zu sagen: „das Proletariat besteht“. Das Proletariat wird ganz bestehen,
nur wenn es sich wieder zu sozialer Macht gegen die bestehende b&uuml;rgerliche
Ordnung erhebt. Selbstverst&auml;ndlich, um diese Affirmation zu erg&auml;nzen,
muss man hinzuf&uuml;gen, dass die M&ouml;glichkeit und Notwendigkeit dieser
Erhebung des Proletariats zu Klasse und also zu Partei auf den best&auml;ndigen
Antagonismus dieser Gesellschaft faktisch beruht. Diesen Antagonismus kann
die Bourgeoisie nicht abschaffen, selbst nicht w&auml;hrend der Goldenzeit
der totalen Herrschaft. Die zahlreichen sporadischen und unterbrochenen
K&auml;mpfe, die wir in diesem Texte zu schematisieren versuchen, enthalten
schon die Entwicklung dieser Erhebungsbewegung des Proletariats.
<br>[7] Man wird uns mit Recht erwidern, dass ein Menschen&auml;hnlicher
keine Wert schaffen wird, und diese Grenz der eigene Tod des Kapitals sein
wird, da die Wert haupts&auml;chlich Menschenarbeit ist. Dennoch f&uuml;hrt
das totale Kapital die Welt &uuml;berhaupt nicht, sondern der Kampf zum
Tod zwischen den vielf&auml;ltigen eigent&uuml;mlichen Kapitalien; Kampf,
womit jedes diesen Kapitalien eine au&szlig;ergew&ouml;hnliche Mehrwert
f&uuml;r jeden Schritt nach diesem Menschen&auml;hnlichen bekommt, und
deshalb durch die Entwicklung der produktiven Kr&auml;ften in diese Richtung
interessiert ist. Vermuten, dass das Kapital seinen eigenen Selbstmord
und/oder diesen der Menschheit Einhalt gebieten k&ouml;nne, bedeutet ihm
Planungswirksamkeiten zugestehen, die es sachlich nicht hat.
<br>[8] Wir glauben nicht notwendig, die Anf&uuml;hrungszeichen f&uuml;r
unsere Leser hier zu erkl&auml;ren.
<br>[9] Siehe "Direkte Aktion und Internationalismus!" in Kommunismus 2
(Dezember 2000).
<br>[10] Solche Ausbr&uuml;che, die in bestimmten F&auml;llen nur einen
Stadtteil trifft, in anderen eine ganze Stadt oder das ganze Land, und
selbst &uuml;ber die Grenzen &uuml;bertreten, sind selbstverst&auml;ndlich
nicht die einzigen heutigen Kampfsformen, sondern f&uuml;r uns die kennzeichnendesten
Formen dieser Periode. Das Proletariat zeigt auch seine Existenz und seinen
Antagonismus der Weltordnung gegen&uuml;ber, wenn es ablehnt, Soldat oder
fahnenfl&uuml;chtig zu werden. Aber, mit Ausnahme von Irak, sind heute
diese proletarischen Ausdr&uuml;cke leider nicht entscheidend. Erw&auml;hnen
k&ouml;nnen wir auch den Fall eines gewerkschaftlichen „Streik“, der durch
die Proletarier beherrscht wird, weil sie den Betrieb verlassen, um ihren
Kampf zu verbreiten. Aber, da solch ein fr&uuml;her Ausdruck des Proletariats
ziemlich selten und von geringer Bedeutung ist, verdient es gar nicht,
dass wir ihm gro&szlig;e Beachtung in diesem allgemeinen Schema &uuml;ber
die heutigen Klassenk&auml;mpfe schenken.
<br>[11] Die Sachverst&auml;ndigen der Weltbank und des Internationalen
W&auml;hrungsfonds gehen so weit, sich zu dem wenigen Widerstand zu gratulieren,
den die Bev&ouml;lkerung den empfohlenen Ma&szlig;nahmen leistet, und das
wird f&uuml;r sie ein starkes Argument, um die Regierungen oder die politischen
Parteien zu &uuml;berzeugen, diese Ma&szlig;nahmen durchzuf&uuml;hren.
<br>[12] Selbstverst&auml;ndlich weisen wir hier auf die klassischen b&uuml;rgerlichen
Staatsapparate hin. Klar, dass der Staat direkte und ideologische Unterdr&uuml;ckungssonderorgane
f&uuml;r diese Umst&auml;nde seit schon lange besitz: Nachrichtmanipulation,
selektive Unterdr&uuml;ckung, usw. wie weiter schematisch erw&auml;hnt
sein wird.
<br>[13] Wenn klar ist, dass der Staat das Eigentum nicht begr&uuml;ndet
hat, sondern das Gegenteil, da der Staat nichts anderes ist, als das mit
starken Kr&auml;ften organisierte Eigentum, um sich zu reproduzieren, sollen
wir nicht vergessen, dass der Mensch das private Eigentum respektiert,
dass er selbst von Hunger stirbt, weil er des Haupteigentums beraubt wird,
indem es andererseits verschwunden wird. Dies alles nur dank der auf ihm
ausge&uuml;bte Kraft von Jahrhunderten Staatsterrorismus, dank der Ideologie
des Respekts f&uuml;r das Eigentum, den dieser Terrorismus in seinem jahrhundertealten
Werk aufzudr&auml;ngen und zu reproduzieren tun k&ouml;nnen hat.
<br>[14] In zahlreichen F&auml;llen, nach dem ersten &Uuml;berraschungsmoment,
werden Schutzorgane f&uuml;r das Privateigentum organisiert, und darauf
antwortet das Proletariat mit Elementarformen von Organisation und Bewaffnung.
<br>[15] Nur behaupten, dass der Journalismus im Dienst des Staates ist,
w&uuml;rde noch bedeuten, dass wir den Journalisten gegen&uuml;ber zuviel
herablassend sind. In Wirklichkeit ist der Journalismus ein Teil des Staates
und tr&auml;gt bei, seine Politik zu zeichnen. Im Gegenteil w&uuml;rde
es falsch und voreingenommen sein, daran zu denken, dass genau dieses Staatsapparat
(oder im Allgemeinen all die Kommunikationsmittel) die anderen leitet.
Diese sehr Modeauffassung bei bestimmten Modernisten oder ehemaligen Linksmilitanten
ist nichts anderes als eine idealistische Theseinterpretation von der „Schaugesellschaft“,
die die Grundbestimmungen des Kapitals vergisst. Wenn der Journalismus
kann tats&auml;chlich in bestimmten Umst&auml;nden die Polizei, die Regierung,
die Armee... “leiten“, wird er selbst sehr oft von der Polizei, der Regierung,
oder der Armee „geleitet“, und wir k&ouml;nnen nicht vergessen, dass die
treibende Kraft dieses Bestandteils im letzten Instanz die sich aufwertende
Werte bleibt, und dass jede Staatsstruktur der Zentralbestimmung des Staates
unterworfen ist, d. h. das Kapital reproduzieren, die b&uuml;rgerliche
Herrschaft reproduzieren, den Ausgebeuteten als Ausgebeuteten reproduzieren.
Die Behauptung einer journalistischen Schau, die die Welt leitet, ist nichts
anderes als eine spektakul&auml;re Unterwerfung unter die Welt der Schau.
<br>[16] In all diesen Aufst&auml;nden, k&ouml;nnen ungerechte und unrichtige
Enteignungen, egoistische und individualistische Taten geschehen oder unausstehliche
Chefs befehlen, k&ouml;nnen auch Provokateuren handeln, um die Bewegung
herabzuw&uuml;rdigen. Aber, im Gegenteil zu der polizeilichen und journalistischen
Darstellung, sind diese F&auml;lle nie das Wesen selbst solcher Bewegung.
Es w&uuml;rde absurd sein, zu behaupten, dass solche Probleme nicht existieren.
Die Verwandlung von einer individualistischen und egoistischen Menge, auf
der das Kapital sich beruhigt, zu einer festen und revolution&auml;ren
Klasse ist ein langwieriger Prozess, der nur mit diesen Aufst&auml;nden
(wieder) beginnt.
<br>[17] W&auml;hrend der revolution&auml;ren Welle 1917-21 wies diese
L&ouml;sung auf die R&auml;te und Sowjets hin (n&ouml;tige Strukturen f&uuml;r
die Organisation des Proletariats), welche betracht wurden als die Form,
die die Revolution ewig garantieren w&uuml;rde. Aber keine organisatorische
Form kann den revolution&auml;ren Inhalt garantieren. Tats&auml;chlich
garantieren die R&auml;te und Sowjets zuletzt &uuml;berall (und das war
klar in Russland und in Deutschland) den Betrieb des Kapitals. Die nicht
kritische Verherrlichung dieser Formen (Ratsystem) wurde der h&ouml;chste
Alliierte des sich reorganisierenden kapitalistischen Staats.
<br>[18] Selbstverst&auml;ndlich sind bestimmte durch die Bewegung produzierten
Beziehungen unzerst&ouml;rbar. Sie bestehen fort und entwickeln sich f&uuml;r
die Vorbereitung neuer K&auml;mpfe. Aber Ber&uuml;cksichtigung von der
heutigen Weltsituation, kann man best&auml;tigen, dass es sich um eine
zu seltene Ausnahme handelt, um die Periode zu kennzeichnen.
<br>[19] Das klarste Beispiel dieser Art Liquidierung des proletarischen
Kampfes l&auml;sst sich in Spanien der 30er Jahre spielen: dort gelingt
es dem Kapital, den Revolution&auml;ren Kampf des Proletariats gegen das
Kapital und den Staat in einen interb&uuml;rgerlichen Krieg, einen imperialistischen
Krieg zwischen Faschismus und Antifaschismus umzuwandeln, was sp&auml;ter
der entscheidende aber fehlende Schritt sein wird, um den so genannten
Zweiten Weltkrieg auszubrechen.
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="griechenland"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Kapitalistische Katastrophe und
proletarische K&auml;mpfe</font></font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">Es geht weiter: Griechenland...</font></h2></center>

<center><font size=+1><i>"Sich aufzubreiten ist die unentbehrliche Bedingung
f&uuml;r den Sieg eines Aufstandes..."</i> [1]</font></center>

<p>Wie wir in den ersten Teil dieses Artikels behauptet haben, hat sich
der Aufstand des Proletariats gegen den Weltkapitalismus im Laufe dieser
letzten Monate auf internationales Niveau weiter konkretisiert, insofern,
als die b&uuml;rgerliche Gesellschaft die ganze Last ihres katastrophalen
Zustandes auf die verarmte Bev&ouml;lkerung der Welt weiter setzt. In Griechenland
kommt dieser Aufstand zum Ausdruck durch K&auml;mpfe in den Gef&auml;ngnissen,
durch K&auml;mpfe von den illegalen Einwanderern, von den Studenten oder
von Randgruppen... w&auml;hrend mehrerer Monate bis Ausweitung in Dezember
2008 und also ahnen lassend, was in anderen L&auml;ndern geschehen kann
und muss, den Beispiel gebend, was zu tun ist. Dieser internationale und
internationalistische proletarische Einspruch gegen den Kapitalismus, der,
gerade als diese Seiten geschrieben werden, noch in Guadeloupe, in Martinique,
in Reunion zum Ausdruck kommt, verst&auml;rkt sich allm&auml;hlich in Griechenland
bis den ganzen Ausbruch, der sich in Dezember infolge des Mordes an dem
jungen Alexis Grigoropoulos durch die Handlanger dieses sch&auml;ndlichen
sozialen Systems ereignet hat.
<p>Die Abschottungen, die Abtrennungen, welche der Kapitalismus durch seine
zahlreiche Diener hergestellt hatte, um die Realit&auml;t des proletarischen
Kampfes zu leugnen, sind durch die Bewegung zerrissen worden, selbst wenn
das nur noch in diesem Land und in dem H&ouml;hepunkt des Kampfes passiert
ist. Das ist nicht nur passiert, weil die Proletarier als solche gegen
ihren Feind k&auml;mpften (einheimische oder ausl&auml;ndische Arbeitslose
und Arbeiter, Studenten und junge Vorortbewohner, Praktikanten und Zeitarbeiter,
Junge (selbst Kinder) und Alte, Frauen und M&auml;nner, legale und illegale
Einwanderer, H&auml;ftlinge und „frei“ herumgelaufene Menschen, Demonstranten
mit oder ohne Kapuze und vermummte Demonstranten, Sch&uuml;ler und Lehrer,
Landarbeiter und Stadtarbeiter...), sondern auch, denn die Bewegung selbst
mit allen zu ihrer Verf&uuml;gung gestellten Mitteln: Flugbl&auml;tter,
Internet, Zeitschriften... prangerte all diese Disqualifizierungen ausdr&uuml;cklich
an, mit denen die historischen Feinde jene au&szlig;erordentliche und gro&szlig;z&uuml;gige
soziale Bewegung beschimpft und zu isolieren und zu liquidieren probiert
haben.
<p>„<i>Von wem sind diese Aktionen, die die Flamme unterhalten und verbreiten...
Die Anarchisten? Die Studenten? Die Einwanderer? Die erniedrigten Arbeitslose?
Die Jugend aus der reichen S&uuml;d- und Nordvororten? Die Zigeuner? Die
Hooligan? Die Arbeiter? Zu ihnen geh&ouml;ren die Aktionen, die die unabwendbare
Lava des Vulkans bilden, welcher erwachte, als der undenkbare Mord an Alexandros
am letzten Samstag das ganzen Griechenland ersch&uuml;tterte</i>“ proklamieren
die ersten durch die Welt verbreiteten Ausdr&uuml;cke der Bewegung [2].
&Uuml;ber die Grenzen hinaus dieser ersten schriftlichen &Auml;u&szlig;erungen
der Bewegung, sind sie gegen alles, was man in den Medien zu &uuml;bermitteln
versucht, weil sie &auml;u&szlig;ern, dass der Aufstand der Aufstand von
allen ist.
<p>Wenn w&auml;hrend des Aufstandes in den franz&ouml;sischen Vororten
(November 2005) die Disqualifizierung und die Beschimpfungen ganz und gar
ungestraft gelassen worden waren, indem sie so weit gegangen waren, die
k&auml;mpfenden Proletarier in Namen des Proletariats selbst zu beschimpfen,
ist alles in Griechenland getan worden, um dasselbe zu tun. Es gelang aber
der Kraft der Bewegung als Staatsverteidiger anzuprangern und l&auml;cherlich
zu machen, all jene, die diesen Aufstand disqualifizieren wollten und ihn
auf eine besondere Kategorie einschr&auml;nken [3]. Unsere Feinde die Medien
haben gesagt, wie immer, dass es sich nur um Anarchisten, Hooligan, Junge
handelt, die zerst&ouml;ren wollten, aber die Verbreitung des Aufstandes
in das ganze Land und die Meldungen, die den proletarischen und revolution&auml;ren
Charakter des Aufstandes proklamierten, haben dar&uuml;ber die anderen
Proletarier in Griechenland und anderswo im keinen Zweifel gelassen. Au&szlig;erdem
waren die Proklamierungen sehr deutlich &uuml;ber die Tatsache, dass, wie
die internationale Presse sagte, es sich nicht handelte, um die Rechte
durch die Linke zu ersetzen, ein Regierungsprogramm abzulehnen, um ein
anderes anzunehmen oder eine andere Regierung bekommen, um zur Normalit&auml;t
wieder zu kommen. Im Gegenteil sind diese Normalit&auml;t selbst, dieser
Alltagstrott durch den proletarischen Aufstand angeprangert worden, weil
sie genau die Lohnsklaverei und die best&auml;ndige Erpressung sind. Gegen
jede invariante Verf&auml;lschung von der Gegenrevolution rief die Bewegung
unsere Wahrheit aus.
<p>Schon lange hat das k&auml;mpfende Proletariat in einem Teil der Welt
seine revolution&auml;ren Ziele so deutlich nicht mehr proklamiert: „ <i>wir
sind ein Teil des Aufstandes des Lebens gegen den allt&auml;glichen Tod,
den die bestehenden sozialen Verh&auml;ltnisse uns aufzwingen</i>“, was
man in einem Genossenkommuniqu&eacute; lesen kann. [4] Weiter wird es hinzugef&uuml;gt:
„<i>Wir werden eine unersch&uuml;tterliche Barrikade gegen die widerliche
Normalit&auml;t der Produktion- und Distributionszyklus errichten. In dem
heutigen Zustand ist nichts wichtiger als diese Barrikade gegen den Klassenfeind
zu festigen. Selbst wenn wir uns gegen&uuml;ber dem Druck des Staatsabschaums
und der Br&uuml;chigkeit der Barrikade zur&uuml;ckziehen, wissen wir schon,
dass nichts in unseren Leben wie zuvor sein wird“.</i>
<p>Was f&uuml;r eine Superbehauptung des Proletariats als Klasse! Was f&uuml;r
einen Terror f&uuml;r die herrschende Klasse dieses Wiederbehaupten des
proletarischen Kampfes f&uuml;r die Abschaffung des sozialen Systems! „<i>Au&szlig;erdemleben
wir einen historischen Zustand, in dem ein neues Klassensubjekt sich wieder
zusammensetzt, das die Verantwortung schon lange tr&auml;gt, die Totengr&auml;berrolle
des kapitalistischen Systems zu &uuml;bernehmen. Wir glauben, dass das
Proletariat niemals eine Klasse wegen seiner Stellung gewesen ist, sondern
sie wird im Gegenteil eine Klasse als Klasse f&uuml;r sie selbst in ihrem
Kampf gegen das Kapital erst in der Praxis, um danach das Bewusstsein ihrer
Taten sich anzueignen.„</i> [5]
<p>Auf der Strasse lebt das Proletariat wieder auf, in dem Kampf gegen
das Kapital wird das Proletariat st&auml;rker und behauptet es sich. Die
revolution&auml;re Theorie selbst wird durch die &Auml;u&szlig;erungen
von Avantgarde wieder behauptet. Selbst der Proletariatsbegriff, welcher
immer verf&auml;lscht, soziologisiert, oft zu dem Industriearbeiter reduziert,
systematisch der Dynamik seiner sozialen Gegenstellung durch alle gegenrevolution&auml;ren
Kr&auml;fte entrissen [6], wird hier durch die Genossen behauptet: das
Proletariat... erhebt sich im Kampf gegen das Kapital! Das Proletariat
behauptet sich als Kraft gegen „<i>die Lohnarbeit, die immer eine Erpressung
gewesen ist...“</i> [7]
<p>Als es schon nicht mehr m&ouml;glich war, die Ausweitung des Aufstandes
weder auf nationales Niveau noch auf internationales zu verschleiern, erkl&auml;rte
unser historischer Feind mit allen Verbreitungsmitteln, dass „die rechtsgerichtete
Regierung Fehler gemacht hatte“, „dass sie aufgeben musste“. Aber es gab
viele Meldungen und Proklamationen, die diese furchtbare L&uuml;ge anprangerten.
<p><i>"Eine Clique von Politikern und Journalisten drehe sich wie Wespen
im Kreise um uns herum, um zu versuchen, von unserer Bewegung zu profitieren
und ihren engstirnigen Standpunkt aufzuzwingen. Sie behaupten, dass wir
uns rebellieren, weil unsere Regierung korrupt ist, oder weil wir mehr
Geld, mehr Arbeit... haben wollen.</i>
<br><i>Falsch!</i>
<br><i>Wenn wir die Schaufenster der Banken einschlagen, das bedeutet,
dass wir in ihrem Geld eine der Hauptursachen unserer Traurigkeit erkennen.
Wenn wir die Schaufenster der Laden einschlagen, das bedeutet wirklich
nicht, weil das Leben teuer ist, sondern weil die Ware uns am Leben hindern,
was auch ihr Verkaufspreis sein mag! Wenn wir Polizeireviere st&uuml;rmen,
das bedeutet nicht nur, dass wir unsere gestorbenen Genossen r&auml;chen
wollen, sondern auch weil die Polizei zwischen dieser Welt und derjenigen,
die wir w&uuml;nschen, immer ein Hemmnis sein wird.“</i> [8]
<p>Es ist &auml;u&szlig;erst wichtig f&uuml;r den Kampf, dass das Proletariat
so deutlich erkennt, dass die oder die Regierung, die oder die Partei,
oder selbst alle Regierungen nicht sein Feind sind, sondern wohl das Geld,
das Kapital, die sozialen Produktionsverh&auml;ltnisse ! Die Proletarier
in Griechenland haben im Kampf auf den Stra&szlig;en Stichhaltigerweise
proklamiert und geschrieben: „<i>Der Terrorismus, das ist die Lohnarbeit!
Kein Frieden f&uuml;r die Chefs (Bosse)</i>“ [9] trotz aller antiterroristischen
Kampagnen, die von allen Weltstaaten organisiert wurden, um ihr eigenes
Terrormonopol zu festigen.
<p>Neben dem eindrucksvollen Verst&auml;ndnis der Notwendigkeit von der
sozialen Revolution, von der ganzen Zerst&ouml;rung des kapitalistischen
Systems, behauptet sich die Bewegung selbstverst&auml;ndlich auch auf Grund
von wenig deutlichen, mehr bescheidenen &Auml;u&szlig;erungen.
<p>„<i>Man beschuldigt uns oft der Tatsache, dass unser Aufstand blind,
wild, einfach reaktiv ist... dass wir noch nicht wissen, was wir wollen,
oder was wir nicht wollen, dass wir Diebe und Randalierer sind. Also jawohl
wissen wir sehr gut, was wir wollen und nicht wollen. Wir wollen keine
Polizisten, die bezahlt werden, um Jungendliche zu terrorisieren, keine
chemischen Kriege, die unsere Lungen und Augen verstopfen. Wir wollen keine
Antiaufruhr Polizisten, Sondertruppen, Schmarotzer, Sicherheitsbeamten,
Aufseher oder keine anderen Berufe, die auf Zwang und Gewalt beruhen. Wir
wollen keine Luftverschmutzung, abgebrannte W&auml;lder, Beton, der den
Himmel versperrt. Wir wollen keine Gef&auml;ngnisse, die den Einzelnen
zerst&ouml;rt, absurde Gesetze gegen Cannabis, Kameras, die alles bewachen,
um das Eigentum von leblosen Objekten zu verteidigen. Deshalb, in diesem
Manifestkonzept f&uuml;r ein neues Leben nach dem Aufstand, fordern wir
und werden wir folgendes verwirklichen:</i>
<ol>
<li>
<i>Die Stadtmitte Athen von Wagen frei machen. Die Stadt f&uuml;r die Radfahrer,
die Fu&szlig;g&auml;nger und die Kinder.</i></li>

<li>
<i>Umbauen der niedergebrannten Banken in Anstalt f&uuml;r die Armen, in
Bibliotheken, in kostenlose Internetr&auml;ume und „coffe shops“ wie in
Amsterdam.</i></li>

<li>
<i>Umbauen der zerst&ouml;rten Polizeireviere in Volksk&uuml;chen, die
eine Natur- und Frein&auml;hrung schenken wird, jedem, der sie brauchen
und fragen wird.</i></li>

<li>
<i>Schluss mit dem geistigen Eigentum. Kostenlose Freiz&uuml;gigkeit des
geistigen Materials und der Information, kostenlose Verbindungen an Internet
mit modernen Glasfasern.</i></li>

<li>
<i>Nutzung von Benzin und Erdgas durch Solartafeln und vollst&auml;ndig
verwendbare Energiequelle ersetzen.</i></li>

<li>
<i>Alle von der Polizei verbotenen Bordelle st&uuml;rmen und alle erzwungenen
Prostituierten sofort befreien. Anerkennung der Frauensexualit&auml;t und
ihrer Frei&auml;u&szlig;erung. Kein Erbarm mit den Vergewaltigern und P&auml;dophilern.
Keine Dem&uuml;tigung f&uuml;r jene, die ihre Sexualit&auml;t anders leben,
insoweit sie daf&uuml;r keine Gewalt gebrauchen.</i></li>

<li>
<i>Die Gef&auml;ngnisse st&uuml;rmen und alle befreien, mit Ausnahme von
P&auml;dophilie- Vergewaltigung- und Rassismusverbrechen.</i></li>

<li>
<i>V&ouml;llige Priorit&auml;t f&uuml;r die Kinder und ihres Liebes- Spiel-
und Z&auml;rtlichkeitsbed&uuml;rfnis.</i></li>

<li>
<i>Medizinische und bildende Freiinfrastrukturen mit gleichzeitiger Beseitigung
der Willk&uuml;r und der Macht von bestimmten Berufen. Freundliche, egalit&auml;re,
freim&uuml;tige, verantwortliche Verh&auml;ltnisse zwischen Patienten und
&Auml;rzten, Lehrern und Sch&uuml;lern.</i></li>

<li>
<i>Freiverkehrsmittel und verallgemeinerte Nutzung des Fahrrads. Eisenbahnexpansion
in die ganzen L&auml;nder.</i></li>
</ol>
<i>Es sind ungef&auml;hr die bis jetzt 10 billigten Punkte. WAS WIR WOLLEN
UND BEKOMMEN WERDEN. Vielleicht fehlen auch andere Hauptpunkte, aber die
schon beschlossenen sind nicht zu verhandeln.</i>
<p>Es w&uuml;rde sehr leicht sein, solche Vorschl&auml;ge zu verspotten
oder die Grenzen dieser Punkte zu blamieren. Doch in dieser Aufz&auml;hlung
von Ma&szlig;nahmen, die aus Debatten und Versammlungen hervorgekommen
sind, unterzeichnen wir vor allem die totale Ablehnung der heutigen Welt,
die Aufz&auml;hlung von allem, „was wir nicht wollen“. Die Ablehnung, die
Negation ist der Ansatzpunkt von jeder revolution&auml;ren Bewegung. Zudem
behaupten wir wieder, dass diese Negation nicht bettelt, niemand etwas
fragt (selbst den Staat nicht), sondern aufzwingen will. &Uuml;berdies
haben diese &Auml;u&szlig;erungen den gro&szlig;en Vorzug zu zeigen, dass,
um etwas zu ver&auml;ndern, die Staatsgewalt niedergeschlagen werden muss
und eine neue Gesellschaft durch Gewalt aufgezwungen werden muss. Es ist
immer gesund, die Spekulations- und Repressionszentren (Banken, Polizeireviere...)
in etwas in Dienst des Menschen umgestalten zu wollen, selbst wenn man
noch nicht wohl wei&szlig;, wie es m&ouml;glich ist, solche Ziele zu erreichen
sind. Man muss unterzeichnen, dass die Protagonisten bewusst sein, dass
es um Sofortma&szlig;nahmen geht (viele wirklich wenig anspruchsvoll),
dass diese Punkte nicht zu verhandeln sind, dass sie auch andere Hauptpunkte
sp&auml;ter behandelt werden.
<p>Selbstverst&auml;ndlich steht in diesem Manifest einen Komplex von Illusionen,
die jeder entstehenden und heterogenen Bewegung eigen sind, welche von
den Umst&auml;nden und dem ideologischen Druck dazu angetrieben wird, konstruktive
L&ouml;sungen hastig zu &auml;u&szlig;ern, ohne ihre Negationskraft der
ganzen bestehenden Gesellschaft noch genug behaupt zu haben. Deswegen erscheinen
etwas illusorische L&ouml;sungen &uuml;ber die Mittel, um zu ver&auml;ndern,
was ihnen am meisten in dem allt&auml;glichen Leben ber&uuml;hrt, ohne
wirklich begonnen zu haben, das Bed&uuml;rfnis zu behaupten, die Grundlage
des ganzen sozialen Ausbeutungssystems zu vernichten. Auch wahr ist, dass
man in diesen &Auml;u&szlig;erungen den Einfluss von Modeideologien feststellt,
die von der Linke und &Ouml;kologen auskommen, welche die Perspektive jeder
Bewegung notwendigerweise und Reformistischerweise begrenzen. Die Revolution
muss gestern wie heute und in den n&auml;chsten proletarischen Bewegungen
diesen Grenzen trotzen. Was wichtig ist, steht aber nicht in diesen zaghaften
(oft reformistischen) sofortigen Ma&szlig;nahmen (selbst wenn bestimmte
sehr sympathisch sind), sondern in der Behauptung der Negation von dem,
was besteht, in der gewaltigen Opposition gegen die ganze Welt des Kapitals,
die durch die Linke, das Zentrum und die Rechte verteidigt wird.
<p>Zum Abschluss wollen wir den Punkt 7 unterzeichnen: „<i>Die Gef&auml;ngnisse
st&uuml;rmen und alle befreien“. </i>Im Rahmen der Formulierung unterscheidet
sich dieser Punkt von den anderen, insoweit es nicht geht, um etwas zu
bekommen, sondern um eine entscheidende Notwendigkeit der Bewegung auszudr&uuml;cken,
die jener noch nicht &uuml;bernehmen kann. Was ist also ausgedr&uuml;ckt
ist folglich ein wichtiger Wunsch, der nicht &uuml;bernommen werden kann,
wie auch im gewissem Ma&szlig;e andere Punkte wie zum Beispiel 1 oder 5.
Im Unterschied aber von allen anderen Punkten steht Punkt 7 klar gegen
die demokratische und juristische Struktur des Privateigentums und der
b&uuml;rgerlichen Herrschaft. In diesem Ma&szlig;e zeigt er einen klareren
Bruch mit dem Reformismus.
<p>Der proletarische Ausbruch in Griechenland kl&auml;rt die Welt auf.
Nicht die positiven Vorschl&auml;ge, sondern die Radikalit&auml;t der Kritik
von der heutigen Gesellschaft, das Ausbleiben von an die Regierung gerichteten
Forderungen terrorisieren ganz bestimmt am meisten die b&uuml;rgerliche
Macht auf internationales Niveau. Laut revolution&auml;ren Redewendungen
der k&auml;mpfenden Proletarier: „<i>Der Aufstand von Dezember bringt keinekonkreteForderung,
genau weil die Beteiligten jeder Forderung gegen&uuml;ber die wiederholten
Absagen von der herrschenden Klasse erfahren und folglich sie sehr gut
kennen. Die Fl&uuml;stern der Linke, die am Anfang die Zur&uuml;ckziehung
der Regierung fragten, wurden ein sprachloser Terror und ein verzweifelter
Versuch, um die unkontrollierbare Aufstandswelle zu beruhigen. Das Ausbleiben
von reformistischen Forderungen widerspiegelt eine latente Anlage (selbst
wenn noch unbewusste) zur radikalen Subversion, zu Hinauswachsen von den
bestehenden Warenverh&auml;ltnissen und zur Gr&uuml;ndung von qualitativ
neuen Verh&auml;ltnissen.“</i> [10]
<p>Au&szlig;erdem, im Gegenteil zu anderen Regionen und besonders zu anderen
L&auml;ndern in Europa (wo das Proletariat nicht auf die Stra&szlig;e geht,
wie es m&uuml;sste, wenn die illegalen Einwanderer, die H&auml;ftlinge,
die Randgruppen unterdr&uuml;ckt werden, oder<i> </i>wenn klar rassistische
Taten begeht werden) beruhigt die Kraft der Bewegung in Griechenland auf
die Tatsache, dass es der Bourgeoisie und ihren verschiedenen Apparaten
nicht gelungen ist, die Schichten des Proletariats zu isolieren, welche
schon vor Dezember vorbildliche K&auml;mpfe gef&uuml;hrt hatten, die im
ganzen Land wie im Ausland Auswirkungen hatten. Wir beziehen uns auf Sektoren,
die die offene Repression des Staates meist t&auml;glich ertragen: die
H&auml;ftlinge, die illegalen Einwanderer, die Gastarbeiter, die nonkonformistischen
Jugendlichen und/oder diejenigen, die nie eine „Normalarbeit“ gehabt haben,
wie die gute Gesellschaft sagt, also gew&ouml;hnlich alle irregul&auml;ren,
labilen und weniger gut bezahlten Proletarier. Jene sind ohne Zweifel gewesen,
die die Bewegung begonnen haben:
<p>„<i>Wir sind die 400 Euros Generation. Berufspraktikum, Flexibelarbeit,
ewiger Fortbildungslehrgang (immer auf unserer Kosten), Unsicherheit, Teuerung,
Diplome, die nichts n&uuml;tzen. Beseitigung unserer Arbeitsrechte, Erniedrigung
vonseiten der Arbeitgeber, der Politiker und so vieler anderen.</i>
<br><i>Wir sind die Generation, die ihr in Schulen einschlie&szlig;en,
um zu versuchen, euere Nationalismen, eure Vorurteile, euere Verehrung
f&uuml;r das Vaterland, euere L&uuml;gen, unsere Unterstellung in unsere
K&ouml;pfe zu setzen.</i>
<br><i>Wir sind die Buben, welche die Brigaden gegen die Unruhen, die Geheimpolizeien,
die Sonderaufseher und alle andere Bullen (durch die Demokratie &uuml;berall
als Besatzungsarmee gestellt) erniedrigen und provozieren, wenn wir uns,
t&auml;gliche Objekte ihrer Macht&uuml;berschreitung, auf ihrem Weg begegnen.</i>
<br><i>Wir sind die Verletzten von den M&auml;rchen der Studenten und Sch&uuml;ler,
unsere K&ouml;pfe sind gegen den Asphalt geschlagen worden, unsere W&uuml;rde
ist unter der Gewaltherrschaft zunichte gemacht worden, unsere H&auml;nde
sind durch ihre Niederkn&uuml;ppeln gebrochen worden, unsere Gesichter
sind durch ihre Faustschl&auml;ge zerschmettert worden, unsere Lungen sind
noch voll von dem laut den internationalen Abkommen verbotenen Gas. Wir
sterben vorzeitig, weil wir mit den Gesetzen, die unsere Leben rauben,
nicht einverstanden waren. Wir sind die Inhaftierten, die f&uuml;r Jahre
gerichtlich belangt werden, so Panagiotis, der Schuhe von der falschen
Farbe anhatte und 40 Tage im Gef&auml;ngnis blieb, so Dimitrios Augustinos,
der in dem falschen Ort und falschen Moment vorbeiging, so die 50 Verletzten
in dem Evangelismos Krankenhaus am 8 M&auml;rz 2007.</i>
<br><i>Wir brannten ihre Banken nieder. Wir trotzen der Polizei. Wir vernichten
den sozialen Frieden, den ihr Nacht und Tag aufbauen, indem ihr den Kopf
der B&uuml;rger reinwaschen, damit sie gehorchen und schweigen. Wir beleuchten
die kalten N&auml;chte, die ihr aufzwingen, weiterhin.“</i> [11]
<p>Die Kraft des Proletariats in Griechenland besteht darin, die Solidarit&auml;t
gegen&uuml;ber diesen Schichten, die dem Kapital und der Staat offen trotzten,
nicht leugnen zu haben. Es sind genau die K&auml;mpfe der H&auml;ftlinge,
der Randgruppen, der illegalen Einwanderer... die erschienen sind, wie
diese des ganzen Proletariats seiend und die Ursache der Bewegung gewesen
sind. Schon in November 2008, als der Kampf sich in den Gef&auml;ngnissen
ausweitete und mehr als 7.000 H&auml;ftlinge auf 12.000 auf verschiedene
Weisen protestieren (z. B. der Hungerstreik anfangs 3 November) [12], war
es unseren Feinden nicht gelungen, diese Bewegung einzuschlie&szlig;en,
welche sich auf die Stra&szlig;en auswirkte, besonders auf die Radikalisierung
der Demo vom 17. November. [13] Die direkte durch kleine Gruppen organisierte
Aktion wurde sp&uuml;rbar w&auml;hrend des ganzen Monats November 2008.
Aktionen gegen die Unterdr&uuml;cker wurden organisiert und auch gegen
Staats&uuml;berwachungsformen, wie die Zerst&ouml;rung von &Uuml;berwachungskameras
in verschiedenen strategischen Orten. Dieser Kampf hat sich schon ins Ausland
ausgewirkt und war der erste Aufruf an die internationale Solidarit&auml;t
mit dem k&auml;mpfenden Proletariat in Griechenland. In derselbe Bewegung
war der Kampf von verschiedenen gruppierten Gastarbeitern und illegalen
Einwanderern gegenw&auml;rtig, die in den Hungerstreik traten, parallel
zu anderen Demos und Aktionen (wie die Rathausbesetzung von der Stadt Jani&agrave;),
was die proletarische Bewegung wieder in Schwung brachte, welche sich in
mehreren St&auml;dten mit Gewalt &auml;u&szlig;erte und besonders w&auml;hrend
der Demo vom 5. Dezember in Athen. Der Kampf wurde t&auml;glicher, wie
die repressive Antwort der athenischen Demokratie bis auf den Mord an Alexis,
was das Fass zum &Uuml;berlaufen brachte.
<p>Von diesem Augenblick ab wird nichts mehr dasselbe wie fr&uuml;her sein!
Wir werden keine Chronik der Bewegung machen, au&szlig;er einigen genauen
Elementen am Sonntag: „<i>Durch Internet und Handys zettelt sich ein unsichtbares
Verbindungsnetz zwischen Tausenden Studenten von den h&ouml;heren Schulen
in ganzem Griechenland an. Niemand wird dar&uuml;ber klar. Die Tatsache
ist, dass die h&ouml;heren Schulen am Montagvormittag geschlossen sind...
und die Jugendlichen... auf der Stra&szlig;e. Sie versperren die Stra&szlig;en
und Wege und richten all die durch den Mord an Alexis provozierte Wut gegen
die Polizeireviere. Kaum ein Polizeirevier, das durch die Sch&uuml;ler
noch nicht versperrt wird. Dasselbe in kleinen St&auml;dten, selbst sehr
klein, dasselbe in Stadtteilen von Athen und Salonica, welche solche Demos
nie gekannt haben. Bei Tageslicht sind Jungen und M&auml;dchen dabei, Polizeireviere
zu st&uuml;rmen, Wagen von Polizeistreifen zu verbrennen oder Apfelsinen,
Steine, Eier und Farbe auf die Polizeigeb&auml;ude zu werfen. Es sind Jugendliche
von 13, 14, 15 oder 16 Jahren, die ihre Wut gegen diese Ziele richten...
In der Nacht von Dienstag wissen schon die Fernsehnachrichten nicht mehr,
was sie sofort und danach sagen sollen. Alle Stadtzentren in Griechenland
werden niedergebrannt. Eine Information taucht auf: in einer Vorstadt von
Athen dort, wo Zigeuner leben, haben 600 von ihnen die Polizeikaserne besetzt,
in Brand gesteckt und zwei Gendarmen mit Gewehr verletzt. In 23 Gef&auml;ngnissen
des Landes lehnen all die H&auml;ftlinge ab, das Abendessen einzunehmen,
weil sie den Aufstand unterst&uuml;tzen und sich solidarisch erkl&auml;ren.
Nach den emp&ouml;renden Worten des Rechtsanwalts, der den M&ouml;rder
verteidigt und gesagt hat, dass Alexis wegen einer verirrten Kugel get&ouml;tet
wurde, schlie&szlig;en die Sch&uuml;ler ihre Schulen wieder. Sie schlie&szlig;en
25 Polizeireviere in Athen ein und 20 andere anderswohin. Sie hindern am
Weiterfahren in 20 Alleen. Sie besetzen 190 h&ouml;here Schulen in Griechenland.
In den meisten Universit&auml;ten gibt es keine Vorlesungen. In etwa zwanzig
St&auml;dten werden die Banken und die Luxusgesch&auml;fte niedergebrannt.“</i>
[14]
<p>Andere Beschreibungen der Bewegung, die auf Internet umgehen, erz&auml;hlen
die unabwendbare Seite dieser gro&szlig;artigen proletarischen Wut und
die Bedeutung des, was angegriffen wird:
<p><i>„Die Menschen sind w&uuml;tend. Nein, das ist nicht sicher. Es ist
nicht nur Wut, sondern eine aufgeh&auml;ufte Wut. Eine Wut, die schon auf
die Stra&szlig;e wollte und alles ins Vor&uuml;bergehen mitnehmen. Und
sie tat es. Die Menschen sind w&uuml;tend auf die Stra&szlig;en gegangen
und haben in Athen und auch fast in all den St&auml;dten dieses Landes
den Notstand verursacht. In den meisten F&auml;llen sind Jugendliche mit
Steinen in den H&auml;nden und Wut im Herzen auf die Stra&szlig;e gegangen.
Und sie haben alles mitgenommen. Mit den M&uuml;lleimern, den Pflastersteinen,
den Geb&auml;uden, den L&auml;den, den Banken, den Wagen haben sie die
verh&ouml;hnten Versprechungen und die Gegenwart, die sie abweisen, mitgenommen.
Auch das mangelhafte Unterrichtsystem, die fehlende Arbeit, die Unsicherheit
der Zukunft, die Gegenwart, die uns unterdr&uuml;ckt, die Vergangenheit,
die vergessen ist, haben sie mitgenommen. Mitgenommen werden die Symbole,
die das System ihnen vorschl&auml;gt, von fern zu sehen, weil sie anzufassen,
zuviel kostet. Sie haben die Symbole, welche sie gar nicht brauchen, mitgenommen.
Auch mitgenommen werden die Luxuswerbungen, Spiegel eines Lebens, das zwischen
den vier Mauern der Arbeit, der Schule, der Universit&auml;t eingesperrt
ist, in dem man den Befehlen von Menschen, die ihre ganze Energie f&uuml;r
ein paar k&uuml;mmerliche Brocken aufbrauchen, gehorchen muss... Mehr als
400 h&ouml;here Schulen in dem ganzen Land wie auch viele Universit&auml;ten
werden heute besetzt und es gibt jetzt eine Koordination der Aktionen von
Studenten und Sch&uuml;lern. Jeden Tag st&uuml;rmen Sch&uuml;ler, M&auml;dchen
und Junge, verschiedene Polizeireviere, schreien die Polizisten an, bewerfen
diejenigen mit Steinen, stecken ihre Wagen in Brand. Jeden Tag trotzen
sie der Polizei auf der Stra&szlig;e, ohne an die Risikos und Folgen zu
denken. Lautere und gro&szlig;artige Wut. Die Jugendlichen in diesem Land
haben schon zugerufen “so ist’s genug“. Sie fragen die ganze Gesellschaft
an ihrer Seite zu sein, „so ist’s genug“ zusammen zurufen, unseres Leben
in die H&auml;nde zu nehmen. Und die Menschen in den Stadtteilen von Athen
und anderen St&auml;dten haben ihnen manchmal zugeh&ouml;rt. In verschiedenen
Stadtteilen werden Besetzungen von Gemeindegeb&auml;uden organisiert und
meist gibt es mehr Organisations- und Koordinationsversuch der Aktionen.
Es gibt Ausweitung der Demos. Barrikaden werden jeden Tag in der N&auml;he
der Universit&auml;t von Athen errichtet und sie leisten der Polizei Widerstand
die ganze Nacht. Die Zigeuner, die die Repression und Straffreiheit der
Polizei erleiden, die illegalen Einwanderer, die jeden Tag irgendwie ermordet
werden, alle sind auch auf die Stra&szlig;e gegangen und haben wie die
Jugendlichen Steine geworfen.“</i> [15]
<p>In dieser historischen Periode, die sich durch so viele Teilungen innerhalb
des Proletariats auszeichnet, ist die Kraft der Klasse, wie schon gesagt,
das wichtigste im Kampf in Griechenland, um die Teilungen und Abschottungen,
welche f&uuml;r die Herrschaft der Bourgeoisie entscheidend sind, zu sprengen.
Gegen die offizielle Verachtung, gegen den dem Kapital und gutem B&uuml;rger
eigenen Rassismus... hat das im Kampf vereinte Proletariat seine Interessen
&uuml;bernommen. Wenn die H&auml;ftlinge, die Einwanderer, die Jugendlichen
und die anderen systematisch diskriminierten Schichten mitunter in Dezember
der verb&uuml;ndeten Bourgeoisie zwar allein getrotzt haben, im Gegenteil
haben sie vereinigt auf der Stra&szlig;e das Land m&auml;chtig erleucht
und die Proletarier der ganzen Welt sind davon ausgestrahlt worden.
<p>Weit davon entfernt das Problem des Rassismus und der anderen Abschottungen
im Interesse der kapitalistischen Herrschaft und Unterdr&uuml;ckung zu
ignorieren, [16] sind diese durch die Bewegung als eine Realit&auml;t &uuml;bernommen
worden und an Diskussionen und Ausrufungen &uuml;ber die Einwanderer- und
Ausl&auml;nderfrage hat es nicht gefehlt. Das Klassenbewusstsein behauptet
sich auch gegen die Teilungen von jeher, die Protagonisten forderten offen,
dass die einheimischen, eingewanderten und gefl&uuml;chteten Proletarier
Seite an Seite im Kampf waren.
<p><i>„Im Rahmen dieses gro&szlig;en Einsatzes, hinter den Demos der Studentenavantgarde
gibt es eine Massenteilnahme der zweiten Generation von Einwanderern und
auch zahlreicher Fl&uuml;chtlinge. Eine kleine Zahl von wenig organisierten
aber spontanen und st&uuml;rmischen Fl&uuml;chtlingen kommt auf die Stra&szlig;en.
Im Moment sind sie die tatkr&auml;ftigsten unter den in Griechenland wohnenden
Ausl&auml;ndern... Die Einwandererkinder handeln aktiv und massiv... Es
gibt einen zweiten franz&ouml;sischen November 2005... Diese Tage sind
auch unsere. Diese Tage sind auch f&uuml;r Hunderte von Einwanderern und
Fl&uuml;chtlingen, die an den Grenzen, in den Polizeirevieren, auf den
Arbeitsstellen ermordet werden... Diese Tage sind auch f&uuml;r GRAMOZ
PALOUSI, LOUAN MPERNTELIMA, ENTISON GIAXAL, TONI ONOUXA, AMNPTOURAKIM INTRIZ,
MONTASER MOXAMENT ASTRAF und so viele andere, die wir nicht vergessen haben...
Diese Tage sind f&uuml;r die t&auml;gliche Gewalt der Polizei, die ungestraft
und ohne Antwort bleibt. Sie sind f&uuml;r die Dem&uuml;tigungen an den
Grenzen und in den Auffanglagern... Diese Tage sind f&uuml;r die unabl&auml;ssige
Ausbeutung... Diese Tage sind f&uuml;r den Preis, den wir bezahlen m&uuml;ssen,
um nur zu bestehen und auf zuatmen, f&uuml;r jeden Moment, in dem wir den
Beschimpfungen gegen&uuml;ber die Z&auml;hne zusammenbei&szlig;en m&uuml;ssen
haben. Sie sind f&uuml;r jeden Moment, in dem wir nicht reagiert haben,
indem wir die besten Gr&uuml;nde hatten zu reagieren. Sie sind f&uuml;r
jedes Mal, wenn wir allein reagiert haben, weil unser Tod und unsere Wut
den gestatteten Formen nicht entsprachen, keine Wahlstimmen sammelten,
nicht als Schlagzeile in den ersten Seiten der Medien erschienen... Diese
Tage geh&ouml;ren zu allen Randgruppen, den Ausgeschlossenen, den Menschen
mit Namen schwer auszusprechen und unbegreiflichen Geschichten. Sie geh&ouml;ren
zu all denjenigen, die t&auml;glich in dem &Auml;g&auml;ische Meer und
in dem Evros Fluss sterben, zu all denjenigen, die an der Grenze oder auf
der Stra&szlig;e im herzen der Stadt Athen ermordet werden. Sie geh&ouml;ren
zu der Romgemeinschaft von Zefyri, zu den Drogenabh&auml;ngigen von Eksarhia.
Diese geh&ouml;ren zu den Kindern von der Stra&szlig;e Messollogiou, zu
den Ausgeschlossenen, den unkontrollierbaren Studenten. Dank Alexis geh&ouml;ren
diese Tage zu uns allen.“</i> [17]
<p>Der Kampf des Proletariats in Griechenland behauptet so den Internationalismus
des Proletariats als Klasse, genau in Europa, historischem Weltzentrum
des Kolonialismus und des Rassismus. Der Antagonismus zwischen der gegenw&auml;rtigen
Welt und der zuk&uuml;nftigen Welt konnte nicht mehr klarer sein, zwischen
der Welt des Kapitals, seines Rassismus, seiner Kriege, seiner Sklavereien,
seiner Blutb&auml;der und einer Gesellschaft, die durch das Proletariat
in seinem revolution&auml;ren Kampf getragen wird, die von ihrer Inhumanit&auml;t
befreit wird.
<p>Schon wahr ist, dass die Bewegung, wie so oft, in besonderen Sektoren
des Proletariats begonnen ist. Danach, wenn die Bewegung sich von dem Tod
eines Jungen ab radikalisiert hat, waren es die Jugendlichen, fast Kinder,
die vor allem, laut ihren eigenen k&auml;mpfenden Genossen, auf die Stra&szlig;e
kamen. So war es auch der Fall in den Vororten und dann in dem Kampf gegen
CPE in Frankreich. Selbstverst&auml;ndlich, wie bei anderen Gelegenheiten,
ist das am Beginn gelebt worden als ein Problem f&uuml;r die „Kinderprotagonisten“,
aber dieser Grenz ist durch die Fortsetzung der Bewegung und die folgende
gro&szlig;e sektorale und geographische Ausbreitung &uuml;berragt worden.
Diese Wiederbehauptung des Proletariats als Klasse konkretisiert sich im
sympathischen Austausch von Kommuniqu&eacute;s zwischen Generationen, von
denen wir hier in einem Kasten... einige Passagen betonen, in denen die
„Kinder“ eine gute und gesunde Kritik von dem Konformismus und der Staatsangeh&ouml;rigkeit
der Erwachsenen, ihrer eigenen Eltern machen.
<table ALIGN=RIGHT BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="33%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<center>
<h4>
<font face="Arial,Helvetica">Wir wollen eine bessere Welt</font></h4></center>

<center>
<h4>
<font face="Arial,Helvetica">Hilft uns!</font></h4></center>

<center><font face="Arial,Helvetica"><font size=-1>Wir sind entweder Terroristen
mit „Kapuzen“ noch „verkannte Bekannte“</font></font>
<br><font face="Arial,Helvetica"><font size=-1>WIR SIND EUERE KINDER!</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Diese verkannten Bekannten...</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Wir wollen tr&auml;umen-
t&ouml;tet unsere Tr&auml;ume nicht!</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Wir haben Leidenschaften-
haltet uns nicht zur&uuml;ck!</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Erinnert ihr!</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Schon lange wart ihr auch
jung!</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Jetzt erstrebt ihr Geld,
nur die Fassade der Dinge interessiert sie.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Ihr seid dick und kahl geworden.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Ihr habt vergessen!</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Wir w&uuml;rden erwarten,
dass ihr uns st&uuml;tzen w&uuml;rdet, etwas Interesse zeigen w&uuml;rdet,</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Dass wir f&uuml;r einmal
stolz auf sie sein k&ouml;nnten.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Vergebens!</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Ihr lebt falsche Leben.
Ihr lauft mit geneigtem Kopf,</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Ihr gebt klein bei und ihr
erwartet den Tag, an dem ihr sterben werdet.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Ihr habt keine Fantasie,
ihr verliebt euch nicht, ihr schafft nichts!</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Ihr verkauft und kauft nur:</font></font>
<br><font face="Arial,Helvetica"><font size=-1>NUR MATERIAL – LIEBE NIRGENDWO
– WAHRHEIT NIRGENDWO.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Wo sind die Eltern? Wo sind
die K&uuml;nstler? Warum geht ihr nicht auf die Stra&szlig;e, um uns zu
verteidigen?</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Sie t&ouml;ten uns, hilft
ihr uns!</font></font>
<br><b><font face="Arial,Helvetica"><font size=-1>Die Kinder</font></font></b>
<br><font face="Arial,Helvetica"><font size=-1>PS: Tr&auml;nengas brauchen
wir nicht mehr, um zu weinen. Das schaffen wir es ganz allein.</font></font></center>
</td>
</tr>
</table>

<p>Dieses Kommuniqu&eacute; hat sich viel verbreitet in Griechenland und
in Ausland. Selbstverst&auml;ndlich hat es an Menschen nicht gefehlt, die
die Urheber herabgew&uuml;rdigt haben, aber es gab auch Antworten, die
in dieselbe Richtung gingen, an die Teilnahme aller Proletarier appellierten
und genau diese letzten wollen wir betonen. Siehe weiter den „<i>Brief
an alle Studenten</i> <i>von athenischen Arbeitern geschrieben“ </i>von
„<i>Proletariern“</i> unterschrieben.
<p>Selbstverst&auml;ndlich, wie anderswohin, gab es Sektoren von dem Proletariat,
die nicht unternommen haben, die vor ihrem Fernsehen, das sein notwendiges
ideologisches Gift f&uuml;r die Reproduktion des guten B&uuml;rgers verspritzt,
unersch&uuml;tterlich geblieben sind. Es wird immer Proletarier geben,
die ihre Klasse verraten und deswegen schweigende Teilnehmer an die Repression
dieser sind, wie das Flugblatt der „Kinder“ es anprangert. Es sind nicht
die Bourgeois, die hinausgehen, um die k&auml;mpfenden Proletarier zu t&ouml;ten
und zu unterdr&uuml;cken. Die Bourgeois zitterten und versteckten sich.
Die ganze Klassenherrschaft st&uuml;tzt auf die F&auml;higkeit der herrschenden
Klasse, ein Teil der Proletarier hinzuw&auml;hlen, um den anderen zu unterdr&uuml;cken.
<p>In Griechenland, wie schon gesehen, haben die Protagonisten nicht nur
den mitschuldigen B&uuml;rger im Allgemeinen angeprangert, sondern auch
diejenigen, die nicht Partei ergriffen oder mit den von der Linke und den
Gewerkschaften gef&uuml;hrten Demos von Staatsangeh&ouml;rigkeit nicht
abbrachen: <i>die Eigent&uuml;mer der Werte, Arbeitskraft genannt, die
diese in den Markt f&uuml;r eine Sozialversicherung investiert haben und
mit der Hoffnung, dass ihre Spr&ouml;sslinge auf dem Umweg &uuml;ber den
sozialen Aufstieg den Umst&auml;nden entziehen, beobachten die Aufst&auml;ndischen
weiter, ohne Partei zu ergreifen, aber deswegen ohne die Polizei zu rufen,
um die auseinander zu treiben. Gemeinsam mit der Ersetzung der Sozialversicherung
durch die Polizeisicherheit und mit der Zusammenbruch des Marktes von der
sozialen Mobilit&auml;t stehen viele Arbeiter moralisch (was sozial wichtig
ist) dem jugendlichen Aufstand bei, aber noch ohne sich offensiv gegen
diese verbrecherische Welt zusammen zuschlie&szlig;en, weil sie wegen des
Gewichts der katastrophalen kleinb&uuml;rgerlichen Ideologie und der Mischwirtschaft
in die Enge getrieben werden.</i>
<br><i>Sie schleppen ihre Leichen in die „Dreimonatelitaneien“ der beruflichen
Gewerkschaftler weiter, indem sie einen bewegenden sektoralen Def&auml;tismus
verteidigen, in Opposition zu der streits&uuml;chtigen Klassenwut, welche
schnell in den Vordergrund tritt. Diese zwei Welten haben sich am 18. Dezember
auf der Stra&szlig;e zusammengetroffen und das ganze Land lodert auf. Die
Welt des sektoralen Def&auml;tismus besetzte die Stra&szlig;en, um das
demokratische Recht der getrennten Rollen, dieser des B&uuml;rgers, des
Arbeiters, des Verbrauchers zu verteidigen, indem sie an risikolosen Demos
teilnahmen. Nicht davon viel entfernt besetzt die Welt der Klassenstreitlust
die Stra&szlig;e in Gestalt kleiner organisierter Scharen, die kaputtmachen,
in Brand stecken, pl&uuml;ndern und zerst&ouml;ren die B&uuml;rgersteige,
um Pflastersteine den M&ouml;rdern zuwerfen. Die erste Welt (wenigstens
so wie es der Rede der beruflichen Gewerkschaftler entspricht) f&uuml;rchtete
so viel die Anwesenheit der zweiten, dass am Mittwoch 10. Dezember, versuchte
sie, sich zu melden, aber ohne die st&ouml;rende Anwesenheit der „Riff-Raff“.</i>
<br><i>Das Dilemma betreffend das Wie auf der Stra&szlig;e zu sein stand
schon auf dem Tisch: entweder auf der Seite der demokratischen Sicherheit
der B&uuml;rger oder auf der Seite der solidarischen Konfrontation der
Gruppe, des streits&uuml;chtigen Widerstandes, des Vorsto&szlig;es, um
die Existenz eines jeden mit Barrikaden und radikalen Angriffen zu verteidigen.“</i>
[18]
<p>Zahlreiche Ausdr&uuml;cke der Bewegung prangern mit Richtigkeit und
Gewalt all die Sektoren an, die, selbst wenn sie sich &uuml;ber den Alexis’
Tod emp&ouml;ren und gegen ihn auf friedlichem Weg demonstrieren, ganz
und gar der herrschenden Ideologie unterliegen und sich in ihrem t&auml;glichen
Leben an der Macht mitschuldig machen: „<i>Diejenigen, die sich damit zufrieden
geben, &uuml;ber die „Inhumanit&auml;t“ des Mords eines Jungen von sechzehn
Jahren, diejenigen, die nicht umhin k&ouml;nnen, Speichel abzusondern,
indem sie geheimes Vergn&uuml;gen finden, ein realeres Fernsehprogramm
als gew&ouml;hnlich anzuschauen, diejenigen, die keine Gr&uuml;nde finden,
um dieses Ereignis “-b&uuml;rgerkriegerisch-polemisch“ aufzufassen... es
sind diese, die sich nicht in Sicherheit f&uuml;r sie selbst und ihres
Eigentum f&uuml;hlen k&ouml;nnen und ihre Sicherheit in den Staat suchen,
es sind diese, die die Gesch&auml;fte mit elektronischen &Uuml;berwachungskameras
f&uuml;llen, diejenigen, die glauben, dass es davon auf den Stra&szlig;en
nicht genug gibt... und diejenigen, die glauben, dass sie damit errettet
werden&nbsp; werden... es sind die, die ihre Gewehre gegen die Einwanderer
richten, dort wo die Kr&auml;fte der Koalition von Armee und Polizei nicht
genug ist... es sind die Fernsehzuschauer, die gegen&uuml;ber dem Mord
an Mondaser Mohammed Ashraf in dem Polizeirevier der Stra&szlig;e Petru
Ralli nur den Sender wechseln... es sind die, die auf die Stra&szlig;e
kommen, nur um die Sachschaden nach jeder Konfrontation abzuz&auml;hlen...“</i>
[19]
<p>Die Genossen betonen eine Realit&auml;t. Die Sektoren des Proletariats,
deren Arbeitspl&auml;tze am meisten versichert sind und die, f&uuml;r diesen
Grund selbst, meistens gewerkschaftlich organisiert sind, sind die konservativsten
Sektoren. Eine gro&szlig;e Mehrheit davon hemmt die Solidarit&auml;t und
den proletarischen Kampf wegen ihrer Illusionen und Ideen. &Uuml;ber diejenigen
hinaus, die einen „privilegierten“ Platz in dem Produktionsapparat haben,
hat die Staatsangeh&ouml;rigkeit ein wichtiges konterrevolution&auml;res
Gewicht. Die Parteien der Linke von der Bourgeoisie spielen eine Grundrolle
f&uuml;r die Entwicklung dieser Staatsb&uuml;rgerlichen Ideologie und bekommen
in Griechenland, wie in anderen L&auml;ndern, eine wichtige Unterst&uuml;tzung
innerhalb der Produktionssektoren, welche systematisch gegen den kommunistischen
Kampf sind. Eine ausgezeichnete Aktion gegen die gewerkschaftlich organisiertesten
und konservativsten Sektoren des Proletariats wurde die Besetzung der Zentrale
der griechischen Gewerkschaften durch die allgemeine Versammlung der aufst&auml;ndischen
Arbeiter von Athen. [20] Diese Aktion erlaubte ziemlich viele L&uuml;gen
in den Medien anzuprangern und dieses Lokal im Dienst der Bewegung zu stellen,
wenigstens w&auml;hrend dieser kurzen Periode. Dieses Lokal, das von den
Proletariern bezahlt wird, aber im Dienst der b&uuml;rgerlichen Ordnung.
So wurde es m&ouml;glich dem konterevolution&auml;ren Flankieren der Gewerkschaften
zu trotzen. &Uuml;ber die Brauchbarkeit dieses zentralen Lokals hinaus,
zeigte die Besetzung ein ganzes Kampfsymbol gegen das gewerkschaftliche
Apparat und seine B&uuml;rokratie, wie das folgende Kommuniqu&eacute; es
betont:
<p>„<i>Um die sch&auml;ndliche Rolle der gewerkschaftlichen B&uuml;rokratiein
ihrer Unterminierungsarbeit gegen den Aufstand und auch auf anderen Niveauszu
demaskieren. Die Zentrale der Gewerkschaften in Griechenland (GSEE) und
das ganze gewerkschaftliche Apparat, das diese Zentrale seit Dutzende und
Dutzende von Jahren unterst&uuml;tzt, werten die K&auml;mpfe ab, handelt
unsere Arbeitskraft gegen ein paar k&uuml;mmerliche Brocken aus und verewigt
das Ausbeutung- und Lohnversklavungssystem. Das Verhalten der GSEE am letzten
Mittwoch ist aufschlussreich: die GSEE hat die doch programmierte Demo
der Arbeiter zur&uuml;ckgenommen, um sich hastig mit einer kurzen Ansammlung
auf dem Syntagmaplatz zu begn&uuml;gen, indem sie sich gleichzeitig vergewissert,
dass die Teilnehmer sich auseinander gehen w&uuml;rden, aus Angst, dass
sie durch den Virus des Aufstandes anstecken w&uuml;rden.“</i> [21]
<p>Dennoch gingen die zwei klassischen Tendenzen w&auml;hrend dieser gewagten
direkten Aktion wie &uuml;berall und immer auseinander. Die eine (im Allgemeinen
die Linke der Sozial-Demokratie), die nur die gewerkschaftliche B&uuml;rokratie
kritisiert; die andere, die die Grundlagen selbst der Gewerkschaft als
Apparat der kapitalistischen Unterdr&uuml;ckung radikal kritisiert: „<i>Seit
dem Beginnwar es selbstverst&auml;ndlich, dass zwei Tendenzen innerhalb
der Besetzung bestand: die eine, f&uuml;r den Proletenkul ("ouvri&eacute;riste",
auf Franz&ouml;sich)t, wollte die Besetzung symbolisch gebrauchen, um die
gewerkschaftliche B&uuml;rokratie kritisieren</i> <i>und den Gedanke einer
unabh&auml;ngigen Basis von dem politischen Einfluss zu f&ouml;rdern; die
andere, die proletarische, wollte eine der Institutionen von der kapitalistischen
Gesellschaft angreifen, den Syndikalismus kritisieren und das Lokal gebrauchen,
um eine andere Kampfgemeinschaft in dem Kontext der Verbreitung der Unruhen
ins Leben zurufen.“</i> [22]
<p>Selbstverst&auml;ndlich konnten die Gewerkschaftler und ihre Kommandotruppen
eine solche durch das revolution&auml;re Proletariat zugef&uuml;gte Beleidigung
nicht erlauben. Am jenem Tag versuchten sie mit Gewalt das Lokal wiederzubekommen.
Darum wendeten sie sich an mehr als 50 Schergen, welche versuchten, die
Okkupanten zu verjagen, aber diese letzten wehrten sich und dank den Okkupanten
der ASOEE (Wirtschaftsuniversit&auml;t von Athen) gelang es ihnen, die
R&auml;umung bis ungef&auml;hr dreizehn Uhr nachmittags zur&uuml;ckzusto&szlig;en.
Um wieder zu besetzen, appellierte man an eine Ansammlung, an der etwa
800 Menschen sp&auml;ter teilnahmen.
<p>Trotz vieler M&uuml;he muss man zugeben, dass die Arbeit unserer Feinde
Erfolge hat und unter den zahlreichen auf der Stra&szlig;e findenden Arbeitnehmern
wenig waren, die w&auml;hrend dieser Tage mit dem gewerkschaftlichen und
b&uuml;rgerlichen Flankieren gebrochen haben. Eine gro&szlig;e Zahlreiche
Arbeiter der gro&szlig;en Betriebe sind mehr als Zuschauer gewesen als
Protagonisten, d. h. sie &uuml;bernahmen nicht den Kampf, den ihre Genossen
der Avantgarde ihnen angaben, was eine wirkliche Grenz f&uuml;r den Aufstand
war. Die Krisis muss noch so sehr schlimmer werden, dass diese ber&uuml;hmte
Sicherheit des Arbeitsplatzes, welche so gut dem Konformismus neue Nahrung
gibt, ins Wanken ger&auml;t, damit die Proletarier der gro&szlig;en Betriebe
mit dem gewerkschaftlichen Flankieren und der Sozial-Demokratie im Allgemeinen
brechen. In diesem Fall k&ouml;nnen sie eine sehr wichtige Rolle f&uuml;r
den Kampf spielen. Dar&uuml;ber k&ouml;nnen wir einen sehr deutlichen Vergleich
mit dem proletarischen Aufstand von 2001/2002 in Argentinien ziehen, wo
die Krisis so tief war, dass selbst diese Sektoren auf die Stra&szlig;e
gegangen sind, was nicht in Griechenland so allgemein war. Ohne Zweifel
hat der Kapitalismus in Europa all diese Sektoren frontal noch nicht angegriffen,
was all den Staatsapparaten (besonders den Gewerkschaften) erlaubt, das
Proletariat zu spalten. Trotz der von ihnen genannten Krisis sind es die
exponiertesten oder vor kurzem angegriffenen Sektoren des Proletariats
(die Jungen, die illegalen Einwanderer die Gastarbeiter, die Randgruppen,
die Zeitarbeiter...), die die Hauptopfer der Katastrophe des Kapitals in
Europa geworden sind und infolgedessen all die gro&szlig;en K&auml;mpfe
auf diesen Kontinent gef&uuml;hrt haben. Vielleicht f&uuml;r diesen Grund
sind die Merkmale dieser K&auml;mpfe verschieden von jenen, die gestern
in Argentinien stattfanden. In Griechenland w&auml;hrend des Ausbruchs
und seiner aufst&auml;ndischen Tendenz scheint das Proletariat Vabanque
zu spielen, w&auml;hrend dagegen die Bewegung in Argentinien l&auml;nger
gedauert hat, aber sie war mehr von den politischen Illusionen angesteckt
(verfassungsgebender Versammlung, klassischem Reformismus, argentinischen
Fahnen...) und vor allem von den Verwaltungsl&ouml;sungen (Arbeiterselbstverwaltung,
von illegalen Einwanderern organisierter Betriebsamkeit...), welche die
Hauptkraft innerhalb der Bewegung f&uuml;r ihre Liquidierung gewesen sind.
In Griechenland z. B. hat die Ideologie, von Negri, Holloway oder dem Medienmythos
des <i>subcommandante </i>Marcos und im Allgemeinen von all diesen, die
die Welt ver&auml;ndern wollen, ohne die Frage der Macht zu stellen, fast
keine (konterrevolution&auml;re) Kraft innerhalb der Bewegung gehabt. In
Griechenland forderte die Bewegung von Anfang an die Macht heraus (im Stil
„<i>weg mit allen“ </i>der Proletarier in Argentinien), behauptete deutlich
ihr aufst&auml;ndisches Ziel und h&ouml;rte nur ihrer Absonderung gegen&uuml;ber
auf. Anders gesagt war es (noch) nicht m&ouml;glich viel weiter zu gehen,
ohne den offenen Kampf des Proletariats von den anderen L&auml;ndern (wenigstens
den anderen europ&auml;ischen L&auml;ndern laut den Flugbl&auml;ttern).
<p>Dar&uuml;ber gab es auch eine gro&szlig;e Klarheit von den Sektoren
der Avantgarde: „ <i>Wir wissen, dass f&uuml;r uns der Moment gekommen
ist, strategisch zu denken. In diesem so wichtigen Moment wissen wir, dass
die unentbehrliche Bedingung f&uuml;r einen siegreichen Aufstand in seine
Verbreitung wenigstens auf europ&auml;isches Niveau besteht. Diese letzten
Jahre haben wie gesehen und gelernt: die Gegengipfel auf der Welt, die
Studentenaufruhre auf weltliches Niveau und die Unruhen in den franz&ouml;sischen
Vororten, die Kampfbewegung gegen die Mehrwertsteuer in Italien, die Kommune
von Oaxaca, die Aufruhre in Montreal, die streits&uuml;chtige Verteidigung
von Ungdomshuset in Kopenhagen, die Unruhen gegen den Nationalkonvent der
Republikaner in den Vereinigten Staaten von Amerika und die Liste geht
weiter.</i>
<br><i>Geboren in der Katastrophe sind wir die Kinder einer globalen Krise:
politischen, sozialen, wirtschaftlichen und &ouml;kologischen. Wir wissen,
dass diese Welt schon tot ist und man besonders geistesgest&ouml;rt sein
muss, um sich an ihrer Leiche festzuklammern... Deshalb ist die Selbstorganisation
die einzige vern&uuml;nftige Option.“</i> [23]
<p>Die Aufrufe ab Griechenland nahmen zu und die Solidarit&auml;t mit dem
proletarischen Aufstand in Griechenland wurde auf der ganzen Welt f&uuml;hlbar:
„<i>Die Folgen auf internationales Niveau sind konkret. Solidarit&auml;tsdemos
und Angriffe gegen die griechischen Botschaften sind &uuml;berall auf der
Welt von Moskau bis New York, Kopenhagen und Mexiko in ein Verzeichnis
aufgenommen worden. Die Erkl&auml;rungen und Manifeste der Studentenversammlungen
in Griechenland sind fast sofort &uuml;bersetzt und ins Englisches, Franz&ouml;sisches,
Italienisches, T&uuml;rkisches und Serbisches auf das Web gesandt. W&auml;hrend
der ersten Tage des Aufstandes haben die Blogger versucht, eine Liste von
allen bestehenden Solidarit&auml;ts&auml;u&szlig;erungen zu sammeln, aber
die Aufgabe hat sich unm&ouml;glich erwiesen: es gab Hunderte; Tausende
von Menschen sind auf die Stra&szlig;e gekommen. Im letzten Samstag, &uuml;berall
Tag gegen die Polizeigewalt, gab es wichtige Demos in mehr als 30 St&auml;dten
auf der ganzen Welt.“</i> [24]
<p>Die Auswirkungen und die Solidarit&auml;tsdemos sind viel zahlreicher
als jene f&uuml;r die Aufst&auml;nde dieser vorigen Jahre, die in anderen
L&auml;ndern stattfanden. Hoffentlich ist das ein Merkmal, dass das internationale
Proletariat, welches oft lahm bleibt, wenn anderswo gek&auml;mpft wird,
jetzt durch die heutige Katastrophe der b&uuml;rgerlichen Gesellschaft
und die schlagende Antwort der Proletarier in Griechenland gegen den Wunsch
der Bourgeoisie wachger&uuml;ttelt wird... Sollte das einen Wendepunkt
im Unbewusstsein der Klasse bedeuten und dass niemand von nun an gegen&uuml;ber
dieser stark nachempfundenen Katastrophe und vor allem solch einem tapferen
Kampf gegen das System noch gleichg&uuml;ltig bleiben k&ouml;nnte? „<i>In
der Nacht von 10. Dezember</i> <i>ist ein Molotowcocktail gegen das griechische
Konsulat in Moskau geworfen worden, indem ein Fenster des Konsulats in
New York zerbrochen worden ist und eine Inschrift gesprayt worden ist:
„M&ouml;rder, Alexis ist vorbeigekommen“. Selbstverst&auml;ndlich gab es
auch Demos und Besetzungen von Konsulaten unter anderen in London, Paris,
Edinburg, Barcelona, Florenz, Rom, Bern, Zagreb, Bratislava, Den Hag, Melbourne,
San Francisco, Dublin, Glasgow, Bristol, Br&uuml;ssel und fast in allen
St&auml;dten von Deutschland...“</i> [25] Sp&auml;ter und dank anderen
Gruppen von Genossen haben wir die Liste mit anderen St&auml;dten und L&auml;nder
erg&auml;nzt, wo Konsulate, Botschaften und Kulturzentren besetzt worden
sind und auch Polizeireviere, Banken mit Solidarit&auml;tsgraffitis f&uuml;r
den Aufstand in Griechenland angegriffen worden sind: Berlin, Istanbul,
Bordeaux, Luxemburg, Neuseeland, Uruguay, Zypern...
<p>Klar ist, dass diese internationalen direkten Aktionen als Beispiele
begr&uuml;&szlig;t werden m&uuml;ssen und dass man sie den ewigen Vorschl&auml;gen
der b&uuml;rgerlichen Linke gegen&uuml;berstellen muss, welche die Solidarit&auml;t
karikiert (besser gesagt: sie abzulenken, sie zu verhindern versucht...),
indem sie friedliche Demos, Petitionen, ungef&auml;hrliche Karnevale oder
humanit&auml;re und wohlt&auml;tige Kampagnen in Schwung bringt.
<p>Es muss aber darauf hingewiesen werden, dass es noch keine wirkliche,
starke, organisierte Klassensolidarit&auml;t gibt (z. B. die f&auml;hig
ist, die H&auml;ftlinge aus den Gef&auml;ngnissen herauszurei&szlig;en),
dass, was wir Proletarier in anderen L&auml;ndern machen, im Vergleich
zu einer solchen au&szlig;ergew&ouml;hnlichen Bewegung wie diese, ganz
und gar ungen&uuml;gt ist.
<p>Aber, wie schon oft dargestellt, so wichtig und tapfer die direkte Aktion
des internationalen Proletariats f&uuml;r die Solidarit&auml;t mit dem
Kampf des Proletariats in irgendeiner Region sein mag, ist die wirkliche
Solidarit&auml;t die Verst&auml;rkung des Kampfes gegen die Bourgeoisie
&uuml;berall. Die tiefste Solidarit&auml;t zeigt sich, wenn es &uuml;berall
und gleichzeitig gegen denselben Feind gek&auml;mpft wird. Nur so wird
der Sieg der sozialen Revolution m&ouml;glich sein, wie zahlreiche internationalistische
Gruppen es ge&auml;u&szlig;ert haben.
<p><i>„Genossen, folgen wir dem Beispiel unserer Br&uuml;der in Griechenland,
das &uuml;ber jeden demokratischen Integrationsversuch hinausgeht. Glauben
wir nicht an die Tricks, mit den sie uns verwirren wollen. All die Politikern
in der Regierung oder in der Opposition, die der Linke oder der Rechte,
die repressiven Einheiten, die Journalisten und andere Sprachrohre des
Kapitals... alle sind die Ausdr&uuml;cke des kapitalistischen Viehs: Ersatzteile,
falsche Oppositionen und Werkzeuge, um uns niederzuschlagen. Ab ihren Grundlagen
wollen wir die ganze Welt ver&auml;ndern. Dazu verlassen wir uns nur auf
uns selbst, organisiert au&szlig;erhalb und gegen all die Staatsapparate
(Parteien, Gewerkschaften, NGOs...) gegen die Spaltungen, die sie uns aufzwingen
wollen (Junge/Alte, Arbeiter/Studenten/Arbeitslose, Einwanderer/Einheimische...).“</i>
[26]
<p>Seit Rosario in Argentinien behauptet man auch diesen Standpunkt, der
darin besteht, in den Vordergrund zu stellen, dass die wirkliche Solidarit&auml;t
bedeutet: gegen den Kapitalismus &uuml;berall k&auml;mpfen, „seiner eigenen
Bourgeoisie trotzen“: <i>„Warumauf diese</i> <i>Ereignisse reagieren, welche
so weit entfernt von dem Ort, wo wir probieren zu leben? Weil wir Ausgebeuteten,
Unterdr&uuml;ckten kein Vaterland haben: der Patriotismus dient der herrschenden
Klasse, um den sozialen Antagonismus, in dem wir leben, zu verdecken, das
ist das Alibi, um die Beherrschten zu spalten, damit wir keine Klassenzugeh&ouml;rigkeit
haben. Weil wir sind gewesen, sind und werden sein, diejenigen, die dieser
Form des Nichtlebens schaden, solidarisieren wir uns mit den Menschen,
die die Aufst&auml;nde in Griechenland weitertreiben, um das leben zu behaupten,
um alles zu zerst&ouml;ren, was es, sie und uns zerst&ouml;rt, um die von
unseren Br&uuml;dern produzierten Nahrungsmittel wiederzubekommen, um die
Universit&auml;ten zu besetzten, damit wir zusammenkommen, um der Polizei
zu trotzen, die Stra&szlig;en wieder zu verwenden, um au&szlig;erhalb und
gegen die Parteien und Gewerkschaften zu handeln, um zu zeigen, dass die
wirkliche Organisation diese von unten ist. „Arbeiter, Arbeitslose, Studenten,
die mit Kapuzen“ sind die von den b&uuml;rgerlichen Medien gebrauchten
Kategorien, um zu isolieren und zu spalten. Wir sagen: Alle sind Proletarier!
Demnach k&auml;mpfen wir und organisieren wir gegen „unsere“ eigene Bourgeoisie
in „unserem“ eigenen Region...“</i> [27]
<p>Das Klasseneunbewusstsein des Proletariats in Europa und im Allgemeinen
auf der Welt geht weiter und verhindert &uuml;berall die unentbehrliche
Ausweitung unseres Kampfs, was besonders lebenswichtig f&uuml;r die Umwandlung
des Aufstandes in eine internationale soziale Revolution ist. Selbst wenn
wir f&uuml;r diesen Aufstand und seine Ausweitung k&auml;mpfen, selbst
wenn die klare Aussicht fr&uuml;her oder sp&auml;ter zu der Normalit&auml;t
wiederzukommen uns betr&uuml;bt, ohne diese Ausweitung, wie die Genossen
von ASOOE es sagen (siehe schon erw&auml;hntes Kommuniqu&eacute;), gibt
es ein Moment, in dem das Kr&auml;fteverh&auml;ltnis verhindert, weiter
zu gehen. Es ist wichtig das deutlich zu sagen, weil in Griechenland, laut
bestimmten Kommuniqu&eacute;s auf Internet, in den Vordergrund zu stellen,
dass „<i>der Aufstand so lang m&ouml;glich dauern musste“, </i>scheint
f&uuml;r uns eine wirkliche mangelnde revolution&auml;re Aussicht zu sein.
Dieser so genannte „Insurrektionismus“ wei&szlig; nicht, dass in einer
proletarischen Aufstand die Konzentration, die Organisation und die Zentralisation
der proletarischen Kraft f&uuml;r die Beseitigung von der Macht des Kapitals
und all seiner organisierten repressiven Kr&auml;fte am entscheidendesten
sind. [28]
<p>Der Internationalismus des Proletariats beschr&auml;nkt sich also noch
auf diese trotz alledem vorbildlichen und unentbehrlichen Aktionen von
den revolution&auml;ren Minderheitsgruppen, die in den verschiedenen Regionen
der Welt auf die Stra&szlig;e gekommen sind, um den Aufstand in Griechenland
zu unterst&uuml;tzen, um die Symbole und die Darstellungen der Macht anzugreifen,
um Manifeste, Proklamationen, Aufforderungen zum Kampf an das schl&auml;frige
Proletariat zu verbreiten, das in den anderen L&auml;ndern „ansieht“, was
in Griechenland durch das karikaturistische und kastrierende Bild des Fernsehens
geschieht (was von unseren Feinden gesagt wird, &uuml;ber was in Griechenland
geschieht). Leider funktionieren noch die Schlafmittel und die anderen
ideologischen Drogen, die verhindern, das revolution&auml;re Feuer sich
zu verbreiten. Bestimmt gab es dieses Mal mehr Reaktionen als f&uuml;r
andere proletarischen Aufst&auml;nde wie in Irak, Algerien, Argentinien...
und es gab auch am internationalen Niveau ein Dankbarkeitsgef&uuml;hl,
das eine Stimmung geschaffen hat, die zu jener einer &ouml;fters schl&auml;frigen
Weltklasse in Widerspruch steht. In militanten Gespr&auml;chen, in Versammlungen,
in Publikationen, in den Kneipen, auf Internet... stellen wir fest, dass
sich zahlreiche Proletarier, die fr&uuml;her noch von den Idiotien, den
Ideologien und dem Pazifismus verbl&uuml;fft waren, mit dieser wunderbaren
gewaltigen &Auml;u&szlig;erung unserer Klasse irgendwie zurechtgefunden
haben. Selbst wenn man empfinden k&ouml;nnen hat, dass dieses im Ansatz
Klassenangeh&ouml;rigkeitsgef&uuml;hl gegen die Welt des Kapitals aufgetaucht
hat, kann man aber noch nicht &uuml;ber eine internationale Ausweitung
des proletarischen Aufstandes sprechen.
<p>Nicht der Mangel an Internationalismus vom Proletariat in Griechenland
verhindert die Ausweitung, sondern im Gegenteil das Unbewusstsein des Internationalismus
vom Proletariat in den anderen Regionen zeigt die objektiven Grenzen des
griechischen Aufstandes an. In Griechenland hat das Proletariat alles getan,
was es erreichen konnte, um nicht isoliert zu bleiben und seine Aktion
ist internationalistisch gewesen und hat die Flamme all den proletarischen
Br&uuml;dern weitergegeben, die die revolution&auml;re Gr&ouml;&szlig;e
in diesem Aufstand wohl sehen wollten. Au&szlig;erdem hat das Proletariat
in Griechenland durch seine Aktionen, seine Proklamationen und Demos nicht
nur seine Klassenbr&uuml;der aufgefordert, sich in den Kampf zu st&uuml;rzen,
sondern hat auch im Kampfe solidarisch mit den k&auml;mpfenden Proletariern
von verschiedenen Urspr&uuml;ngen in Griechenland selbst und mit dem Proletariat
von anderen L&auml;ndern praktisch gehandelt. Es gab Flugbl&auml;tter und
Aktionen in Griechenland, die die gleichzeitige terroristische Repression
des Staates Israel (und der Vereinigten Staaten) gegen das in dem Gazastreifen
eingepferchte Proletariat anprangerten. Das beweist, dass man dem internationalen
Staatsterrorismus gegen&uuml;ber nur mit Gewalt und direkter Aktion solidarisch
sein kann.
<p>&Uuml;brigens wollen wir einen sehr wichtigen Punkt betonen. Im Einsatz
sind die Proletarier in Griechenland sich dar&uuml;ber klar geworden, dass
die Vereinigten Staaten die Verbrecher des j&uuml;dischen Staates durch
Astakos Hafen mit Nachschub versorgen und sie haben mit allen Mitteln gek&auml;mpft,
um das zu verhindern. Siehe hier wie „<i>Voices of resistance from an occupied
London“</i> [29] uns &uuml;ber den Zustand informiert: „ <i>Die Reportagen
der gro&szlig;en Tageszeitungen haben ans Licht gebracht, dass die nord-amerikanische
Armada gerade zu versuchen ist, 250 voll von Munitionen (etwa 3.000 Tonnen)
Container von ungef&auml;hr 20 Fu&szlig;... von dem Privathafen Astakos
bis Israel zu chartern. Es handelt sich um ein Sonderverfrachten, um die
Kriegsverbrechen gegen die Menschen in dem Gazastreifen weiter zu unterst&uuml;tzen.
Die Informationen &uuml;ber den genauen Augenblick der Verwirklichung dieses
Transportes sind widerspr&uuml;chlich. Die m&ouml;glichen Daten sind den
15, 25 oder 31. Januar... Gruppen und Einzelne sind dabei eine Sperre des
Astakos Hafens auf internationales Niveau zu organisieren. Die antiautorit&auml;re
Bewegung, die internationale Bewegung gegen den Krieg und die Lokalversammlungen
der Bewohner vom Astakos Dorf haben schon f&uuml;r eine Konzentration in
den Hafen dieser Stadt am 15. Januar aufgefordert...“</i>
<p>Einige Tage sp&auml;ter gaben die Vereinigten Staaten dem Staat Israel
bekannt, dass das Verfrachten unter irgendeinem Vorwand annulliert worden
war. Aber mit den k&auml;mpfenden Proletariern in Griechenland, in Pal&auml;stina
und auf der Welt wissen wir wohl, dass unsere Feinde vorzogen haben, das
Verfrachten zu stoppen (vielleicht es auf eine andere Weise sicherzustellen),
anstatt es festzuhalten und damit der internationalen proletarischen Solidarit&auml;t
zu trotzen, denn das w&uuml;rde eine sehr klare Gewalt Klasse gegen Klasse
im Allgemeinen provoziert haben. Die Folge davon w&uuml;rde ein objektives
Element geworden sein, um das Klassenbewusstsein des Proletariats auf ein
internationales Niveau zu beg&uuml;nstigen. Was ihnen wirklich Angst macht,
das ist genau die Tatsache, dass nur der revolution&auml;re Kampf des Proletariats
f&auml;hig ist, die Kriege, die Repressionen und Massaker des Staates einzustellen,
all die pazifischen Rede und Demos l&auml;cherlich machend.
<p>Bleibt die Frage: was jetzt mit dem Aufstand in Griechenland? Erw&auml;hnen
wir noch einmal die Klarheit von Protagonisten unserer Klasse: „<i> Alles
beginnt und reift in der Gewalt – aber nichts bleibt stehen. Die zerst&ouml;rende
Gewalt, die w&auml;hrend der Ereignisse von Dezember losbricht, provozierte
die Einstellung der kapitalistischen Normalit&auml;t im Zentrum der Metropole,
eine notwendige aber ungen&uuml;gte Bedingung f&uuml;r die Umwandlung des
Aufstandes in einen sozialen Befreiungsversuch.</i>
<br><i>Die Destabilisierung der kapitalistischen Gesellschaft ist unm&ouml;glich,
ohne seine Wirtschaft lahm zu legen – d. h. ohne die Funktion der Produktion-
und Distributionszentren auf dem Umweg &uuml;ber Sabotagen, Besetzungen
und Streike zu unterbrechen. Das Ausbleiben eines positiven und kreativen
Vorschlags hinsichtlich einer neuen Weise, um die sozialen Verh&auml;ltnisse
zu organisieren, war – bis heute – eine wirklich klare Tatsache. Doch muss
der Aufstand von Dezember sich im historischen Kontext verstehen, in dem
der sich auf internationalen Niveau abspielende Klassenkampf sich verh&auml;rt.“</i>
[30]
<p>In dem Moment diesen Text zu beenden (Februar 2009), der Kampf des Proletariats
in Griechenland geht weiter aber in geringer Weise. Nach einer Sperrewelle
aller Stra&szlig;en und Autobahnen, die vor allem durch die Landarbeiter
gef&uuml;hrt wurde, es dauerte fort mit Besetzungen, Versammlungen. Gruppen
ziehen das Fazit und die Lehre aus den Ereignissen f&uuml;r den n&auml;chsten
Ausbruch, welcher genauso sicher wie die Katastrophe des Kapitals unvermeidlich
ist.
<p>Nichts mehr wird gleich sein, noch in Griechenland weder anderswohin.
Die Genossen, die auf der Stra&szlig;e in Griechenland waren, haben viele
Lehren f&uuml;r die zuk&uuml;nftigen K&auml;mpfe in ganzem Europa und auf
der ganzen Welt zu ziehen und weiterzuleiten. M&ouml;ge unser Text dazu
beitragen.
<center>
<h3>
<font face="Comic Sans MS">Das Proletariat in Griechenland zeigt dem Weltproletariat
den unentbehrlichen Weg zu folgen</font></h3></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><b>Eine der gr&ouml;&szlig;ten Schwierigkeiten f&uuml;r das Proletariat
&uuml;berall auf der Welt ist „Was tun“, um die Genossen H&auml;ftlinge
aus den Klauen der Repression nach jedem kleinen Konflikt oder gro&szlig;en
Kampf zu entrei&szlig;en. In dem heutigen internationalen Kr&auml;fteverh&auml;ltnis,
ganz klar ist die ernste Unf&auml;higkeit des Proletariats diese Notwendigkeit
auf einem Klassenniveau zu unternehmen. Die Unm&ouml;glichkeit die Befreiung
der Genossen H&auml;ftlinge durch die direkte Aktion und Gewalt aufzuzwingen
ist ein best&auml;ndiges Erpressungselement, mit dem die Demokratie und
ihre Bediensteten dauernd spielen, um uns auf ihres Gebiet mitzunehmen,
das Gebiet des Einzelwesens dem Staat gegen&uuml;ber, das Gebiet des einsamen
B&uuml;rger dem juridischen Apparat gegen&uuml;ber, in dem es keine andere
„Verteidigung“ bleibt als die individuelle Verteidigung auf Basis der Rechte
und der „Solidarit&auml;t“, die in der Zusendung von materieller Hilfe
besteht, um das Gef&auml;ngnis zu ertragen, um dem Prozess zu trotzen und
den Rechtsanwalt zu bezahlen... Eine heikle Diskussion ist: wie dem Zustand
in jedem konkreten Fall zu trotzen. Tats&auml;chlich muss man nicht vergessen,
dass die Bourgeoisie ihre Diktatur &uuml;bt, nicht nur wenn sie die Genossen
einsperren, sondern auch wenn sie uns die Rechte mit Gewalt und diese individuelle
Verteidigung als B&uuml;rger aufzwingt. Die staatsb&uuml;rgerlichen Rechte,
welche unsere Feinde so sehr bef&uuml;rworten, umfassen immer diesen Bestandteil
von Staatsterror, der gebraucht wird, um sich gegen die Organisation des
Proletariats als Macht zu stellen.</b></td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">Fu&szlig;noten</font></u></h3>
[1] Auszug aus einem in Griechenland verbreiteten Flugblatt „<i>Von Griechenland
aus: F&uuml;r eine neue Internationale“.
</i>Siehe am Ende dieses Textes
die vollst&auml;ndige &Uuml;bersetzung dieses Flugblattes. Es ist auch
auf Spanisch mit anderen in Griechenland verbreiteten Dokumenten auf Internet
zu finden. <u>(http://www.solidariasgrecia.org:Desde-Grecia-Llamada-a-una-nueva)</u>
<br>[2] &Uuml;bersetzter Auszug von <i>Indymedia</i> London aus einem der
ersten Flugbl&auml;tter der Versammlungen, der ein hohes Niveau der Spontaneit&auml;t
und Unschuld betreffs der Ziele der Bewegung zeigt und &uuml;ber die wir
weiter kommentieren.
<br>[3] Aktion „escrache“. In Argentinien geht es um eine Praxis, um die
Folterer, die versuchen anonym ungest&ouml;rt zu leben, mit allen m&ouml;glichen
Mitteln anzuprangern und ihnen das Leben unertr&auml;glich zu machen. Siehe
unsere Zeitschrift auf Franz&ouml;sisch „Communisme“ Nr. 50 (Juni 2000):
Chile-Argentinien: gegen die Straflosigkeit der M&ouml;rder und Peiniger.
<br>[4] &laquo; Wir zerst&ouml;ren die Gegenwart, weil wir aus der Zukunft
kommen. Kommuniqu&eacute; der Proletariern von der besetzten Fakult&auml;t
ASOEE (Universit&auml;t f&uuml;r die Wirtschaft in Athen)“. Siehe Beilage.
<br>[5] Idem.
<br>[6] Siehe unseren Text &laquo; Proletario yo? &raquo; (Proletarier,
ich?) in unserer Zeitschrift auf Spanisch Nr. 57 (Februar 2008), der bald
in unserer Zeitschrift auf Franz&ouml;sisch herausgegeben werden wird.
<br>[7] Siehe Fu&szlig;note 4.
<br>[8] Auszug aus „<i>Von Griechenland ab: F&uuml;r eine neue Internationale</i>“.
Siehe Beilage.
<br>[9] Aus verschiedenen Meldungen und Graffiti in mehreren griechischen
St&auml;dten. Nach eines Genossen Aussage hat das Wort „Chef“, mit dem
diese Parole in Europa bekannt gegeben worden ist, wenigen Sinn auf Griechisch.
Wahrscheinlich geht es vielmehr um eine ideologische &Uuml;bersetzung (vor
allem im Material von Indymedia), derer Inhalt &auml;u&szlig;erst<b> </b>arm
ist, um die Lohnarbeit zu verurteilen: anstatt nur die Hierarchie oder
den politischen Aspekt des Verh&auml;ltnisses in Frage zu stellen, proklamiert
letztes die Notwendigkeit, um jedes soziale kapitalistische Verh&auml;ltnis
abzuschaffen.
<br>[10] Siehe oben „Wir zerst&ouml;ren die Gegenwart, weil wir aus der
Zukunft kommen“.
<br>[11] Siehe in der Beilage den Auszug aus dem Dokument mit dem Titel
„ Wir haben keine Illusionen. Wir haben keine einzige Hoffnung. Deshalb
sind wir gef&auml;hrlich. Eure ruhigen N&auml;chte sind erledigt.“
<br>[12] <i>&laquo; Wir die H&auml;ftlingeIinnen in den Vernichtungszentren
des griechischen Staats, die von den falschen Versprechungen aller Justizminister
dieser letzten zehn Jahre betreffend die Verbesserung der Strafbedingungen
m&uuml;de sind, beschlie&szlig;en, uns zu mobilisieren und unsere richtigen
Forderungen zu erfordern“ , </i>erkl&auml;rt ein Kommuniqu&eacute;. Die
internationale Presse behauptete, dass „<i>von dem 3. November 2008 ab
begonnen mehr als 8.000 H&auml;ftlingeInnen von den Kn&auml;sten des griechischen
Staats ein Massenfasten, das in einem Hungerstreik kulminierte, der bis
mehr als 7.000 H&auml;ftlingeInnen sammelt“...</i>
<br>[13] Zum jeden Gedenktag des &laquo; Sturzes der Diktatur &raquo; gibt
es Demos, aber dieses Jahr, zur Gelegenheit des Kampfes von den H&auml;ftlingen,
werden sie radikaler und die Solidarit&auml;t wurde mit denjenigen proklamiert,
was der H&ouml;hepunkt wurde.
<br>[14] &laquo; Der Aufruhr in Griechenland, Werk der Jugendlichen, deren
Perspektive vernichtet wird“ von Eugenia Apostolou, La Jornada herausgegeben.
<br>[15] &laquo; Die Wut der Jugend &raquo; Kollektiv ALANA.
<br>[16] Der schlimmste Aspekt des Rassismus besteht in dem Wesen selbst
der kapitalistischen sozialen Verh&auml;ltnisse, welches erkl&auml;rt,
dass die Arbeitskraft eines nationalen und wei&szlig;en Arbeiter mehr Wert
hat als diese eines schwarzen und/oder ausl&auml;ndischen und das ist ebenso
verderblicher, wenn man betrachtet, dass das nicht existiert und diese
Behauptung von einer ideologischen „antirassistischen“ Rede begleitet wird.
<br>[17] Diese Kommuniqu&eacute; wurde am 15. Dezember 2008 ausgegeben
und endigt mit folgenden Unterschrift und Genauigkeit: „<i>Dieser text
ist von dem Verein albanischer Einwanderer den Studenten ausgegeben. worden,
die das Hauptpolizeirevier umzingeln“.</i>
<br>[18] Schon zitierter Auszug aus &laquo; <i>Wir zerst&ouml;ren die Gegenwart,
weil wir von der Zukunft kommen“</i>
<br>[19] Verbreitete Streitschrift am 15. Dezember 2008 und &laquo; <i>Selbst
verwaltendes Lokal der architektonischen Schule“
</i>unterschrieben.
<br>[20] Siehe die in Beilage nachgedruckte „
<i>Erkl&auml;rung der Versammlung
der aufst&auml;ndischen Arbeiter von Athen“.</i>
<br>[21] Auszug aus der in Beilage nachgedruckten „<i>Erkl&auml;rung der
Versammlung der aufst&auml;ndischen Arbeiter von Athen“.</i>
<br>[22] Auszug aus : &laquo; <i>Neues von der Front &raquo;, http://dndf.org
( siehe in der Chronologie den 17. Dezember).</i>
<br>[23] Schon zitierter Auszug aus „<i>Von Griechenland ab: Aufruf f&uuml;r
eine neue Internationale„.</i>
<br>[24] Von Uri Gordon &uuml;bersetzt : „<i>Grecia: preambulo de una revolucion“.</i>
<br>[25] Auszug aus dem Text <i>„Griechenland: warum bin ich mit denjenigen
mit Kapuzen“ </i>von Akis Gavrillidis unterschreibt und wir betonen auch
folgendes: „<i>was w&auml;hrend dieser letzten Wochen passiert, ist die
zweite griechische Revolution und meiner Meinung nach ist sie vielleicht
wichtiger als die erste – und jedenfalls sicher viel massiver. Vielleicht
auch f&uuml;r das erste Mal in meinem Leben f&uuml;hle ich mich stolz,
griechisch zu sein. Diese Tage sind der gr&ouml;&szlig;te Beitrag von dem
heutigen Griechenland zu</i> <i>der Weltkultur und es ist das erste Mal
– vielleicht das zweite nach 1821, aber mit einer sehr gr&ouml;&szlig;eren
geographischen und demographischen Dimension als damals – dass die Blicke
der ganzen Welt sich auf Griechenland mit Bewunderung und Hoffnung richten“.</i>
<br>[26] &Uuml;bersetzer und in Beilage nachgedruckter Auszug aus dem Aufruf
des Komitees von Asturien f&uuml;r die Solidarit&auml;t mit den K&auml;mpfen
in Griechenland (solidariosg@gmail.com).
<br>[27] Der hier nachgedruckte und &uuml;bersetze Aufruf hei&szlig;t:
„Wir werden die Finsternis beleuchten!!“ unterschrieben von Anarquistas
de Rosario, Argentinien (www.anarquistasrosario.cjb.net – anarquistasrosario@yahoo.com.ar)
<br>[28] Wir behaupten hier nicht, die komplexe Frage derjenigen, die sich
„Insurrektionalisten“ beschreiben, zu behandeln. Wir, die die Notwendigkeit
der Diktatur der Revolution proklamieren, sind Anh&auml;nger des proletarischen
Aufstandes und in diesem Ma&szlig;e (wie alle Revolution&auml;re) sind
wir Insurrektionalisten. Hier versuchen wir nur, eine Str&ouml;mung anzuprangern,
die sich „insurrektionalistisch“ proklamiert, ohne es zu sein, eine Str&ouml;mung,
die im Grunde auf den Aufstand nicht einwirkt, sondern ihn entstellt, indem
sie ihn auf eine Zunahme von direkten Aktionen einschr&auml;nkt und den
notwendigen Qualit&auml;tssprung nicht ber&uuml;cksichtigt, welcher zu
der besonderen aufst&auml;ndischen Phase geeignet ist, wie hier knapp erw&auml;hnt
wird.
<br>[29] Dar&uuml;ber siehe den ganzen Artikel auf Englisch auf http://www.occupiedlondon.org/blog/
<br>[30] Siehe den schon in Beilage erw&auml;hnten Auszug „<i>Wir zerst&ouml;ren
die Gegenwart, weil wir von der Zukunft kommen“.</i>
<p>
<hr SIZE=10 NOSHADE WIDTH="75%">
<br>&nbsp;
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=2 WIDTH="100%" >
<tr>
<td VALIGN=TOP WIDTH="25%">
<h3>
Armee : Repression und Verwesung</h3>
Der Widerspruch zwischen der Armee als Staatsrepressionsapparat und den
Soldaten als Proletariern in Uniform, die die Repression hemmen k&ouml;nnen,
ist in jedem gro&szlig;en Kampf gegenw&auml;rtig. Wenn die anderen Staatsapparate
&uuml;berlastet sind, dann kommen alle die internationalen Kr&auml;fte
des Kapitals der lokalen Armee helfen und die Repression der sozialen Bewegung
mit Hilfe von Ratgebern und internationalen Streitkr&auml;ften koordinieren
(im Allgemeinen von den internationalen Gendarmenstaaten zur Verf&uuml;gung
gestellt). Wohl bekannt ist, dass viele gro&szlig;artige Bewegungen des
Proletariats durch diese gemeinsame Aktion von den repressiven Kr&auml;ften
der ganzen Welt blutig niedergeschlagen worden sind, um mit Hilfe von Sonderkommandos
und der lokalen Armee die Revolution zu liquidieren.
<p>Das uns geschickte und hier vorgestellte Kommuniqu&eacute; bewei&szlig;t,
dass Griechenland keine Ausnahme ist. Nicht nur die griechische Bourgeoisie,
sondern auch die internationale (selbstverst&auml;ndlich auch die internationalen
repressiven Organisationen wie die NATO, das Pentagon, die EU...) haben
die Armee dazu angetrieben, seine nat&uuml;rliche Aufgabe zu &uuml;bernehmen:
den Aufstand blutig niederschlagen. Aber das Proletariat war zu sehr von
dem proletarischen Aufstand &uuml;berzeugt, als dass die Soldaten bereit
waren, ihre Br&uuml;der zu unterdr&uuml;cken. Leider wissen wir nichts
&uuml;ber andere Einzelheiten, doch zeigt das folgende Flugblatt, wie weit
der Aufstand den Gehorsam in der Armee vermint hat und dass zahlreiche
Soldaten nicht bereit waren, den Befehlen der Repression zu gehorchen.
Dieses Flugblatt wird hier in vollem Umfang und mit Vorrang ver&ouml;ffentlicht.&nbsp;
<p>Wir begr&uuml;&szlig;en die griechischen Soldaten, die es abgelehnt
haben, zu gehorchen!&nbsp;
<p>Dieser Ungehorsam ist ein Beispiel, das die Soldaten der ganzen Welt
folgen m&uuml;ssen!&nbsp;
<p>Wir begr&uuml;&szlig;en die revolution&auml;ren Minderheiten, die diesen
Ungehorsam erm&ouml;glicht haben und auch dieses Kommuniqu&eacute;, das
den Grund der Verwesung von den repressiven Kr&auml;ften zeigt!</td>

<td WIDTH="75%">
<h3>
Wir lehnen es ab, Repressionskr&auml;fte gegen die Demos zu sein.</h3>

<h3>
Wir unterst&uuml;tzen den Kampf der Studenten in den Schulen, den Unis
und der Arbeiter.</h3>
Wir sind Soldaten vom ganzen Griechenland. Soldaten, die in Hania Befehle
bekommen haben, Studenten, Arbeitern und Feuerwehrleuten von der anti-milit&auml;rischen
Bewegung mit geladenen Waffen zu trotzen. Soldaten, auf deren Schultern
die Last der Reformen und der Vorbereitung von der griechischen Armee gelegt
wird. Soldaten, die ideologisch mit Militarismus, Nationalismus t&auml;glich
bedr&auml;ngt werden, die den Mangel an Lohn, die Ausbeutung und die Unterdr&uuml;ckung
von unseren „Vorgesetzter“ t&auml;glich leben.&nbsp;
<br>In den milit&auml;rischen Lagern, in denen wir dienen, h&ouml;ren wir
von einem „Einzelunfall“: dem Tod eines Jungen von f&uuml;nfzehn Jahren,
der Alexis hie&szlig; und der von einer Polizeirevolverkugel erschossen
wurde. Wir h&ouml;ren die Parolen, die zu uns von den Unis wie ein Donner
in der Ferne herkommen.&nbsp;
<br>Wurde zuf&auml;llig der Tod von drei unserer Kollegen im August auch
nicht „Einzelunfall“ genannt? Wurde der Tod von 42 Soldaten im Laufe der
letzten dreieinhalbe Jahre auch nicht als „Einzelunf&auml;lle“ abgeschlossen?&nbsp;
<br>Wir h&ouml;ren, dass St&auml;dte wie Athen, Thessaloniki und andere
in Griechenland in Krawallgel&auml;nde sich umgewandelt haben, wo die Wut
von Tausenden von Jungen, Arbeitern und Arbeitslosen tobt.&nbsp;
<br>Obwohl wir Milit&auml;r- und „Arbeitskleidung“ anhaben, das Lager sch&uuml;tzen,
Auftr&auml;ge haben, die Domestiken von den „Vorgesetzter“ sind, f&uuml;hlen
wir ja dort (in dieselben Gel&auml;nden), wo wir als verzweifelte Studenten,
Arbeiter und Arbeitslosen lebten, wo wir ihre „verirrten Kugeln“ einstecken
m&uuml;ssten und wo wir die Verachtung der Unsicherheit, der Ausbeutung,
der Entlassungen und der Gerichtsverfahren ertrugen.&nbsp;
<br>Wir h&ouml;ren das Gemurmel und die Anspielungen der Offiziere, wir
h&ouml;ren die Bedrohungen der Regierung, die bekannt gegeben werden, &uuml;ber
das Aufzwingen eines „Notstandes“. Wir wissen wohl, was das bedeutet. Wir
erleben das durch die Intensivierung (der Arbeit), die Steigerung der Aufgaben
(milit&auml;rischen) der immer extremen Bedingungen, mit dem Finger am
Abzug.&nbsp;
<br>Gestern haben sie uns befohlen, Acht zu geben und „die Augen offen
halten“. Wir haben sie gefragt: VOR WEM M&Uuml;SSEN WIR ANGST HABEN?&nbsp;
<br>Heute haben sie uns befohlen, „alarmbereit“ zu sein. Wir haben gefragt:
GEGEN WEM M&Uuml;SSEN WIR ALARMBEREIT SEIN?&nbsp;
<br>Sie haben uns befohlen f&uuml;r die Notstandserkl&auml;rung fertig
zu sein und zugleich:&nbsp;
<br>- sie haben bestimmten Einheiten von Attiki (Umgebung von Athen) beladene
Waffen ausgegeben, mit dem Befehl, dass sie gegen bedrohliche B&uuml;rger
gebraucht werden. (z. B. : eine Milit&auml;reinheit in Menidi dort, wo
Angriffe gegen die Polizeikaserne von Zephiri stattgefunden hatten.&nbsp;
<br>- sie haben den Soldaten in Evros (an der Grenze mit der T&uuml;rkei)
Bajonette ausgegeben.&nbsp;
<br>- sie haben befohlen, den Demonstranten mit Zugsbewegungen nach den
Milit&auml;rlagern am Stadtrand Angst zu machen.&nbsp;
<br>- sie haben befohlen, Polizeistreifen in die Milit&auml;rlager in Nayplio-Tripoli-Korinth
zu bewegen, damit diese gesch&uuml;tzt werden.&nbsp;
<br>- sie haben in Korinths Kasernen Plastikkugeln ausgegeben, um gegen
unsere eigenen Mitb&uuml;rger zu schie&szlig;en, wenn sie “bedrohlich“
werden (wem Auffassung nach?).&nbsp;
<br>- sie haben vor dem Denkmal des „unbekannten Soldaten“ genau gegen&uuml;ber
den Demonstranten am 13 Dezember ein Sonderkommando aufgestellt und Soldaten
von der Nayplios Kaserne gegen die Arbeiterdemo.&nbsp;
<br>- sie haben (die B&uuml;rger) mit Sondertruppen aus Deutschland und
Italien -Wie eine Besetzungsarmee- bedroht und bewiesen, dass die EU wirklich
autorit&auml;r und gegen die Arbeiter ist.&nbsp;
<br>Die Polizei schie&szlig;t und zielt auf die Gegenwart und Zukunft des
Aufstandes. Deswegen bereiten sie die Armee vor, damit sie die Aufgaben
einer Polizeikraft &uuml;bernimmt und die Gesellschaft, damit sie die R&uuml;ckkehr
der Armee, des reformistischen Totalitarismus annimmt.&nbsp;
<br>Sie machen uns bereit, um unsern Freunden, unsern Bekannten, unseren
Geschwistern zu trotzen. Sie machen uns bereit, um unseren alten und zuk&uuml;nftigen
Kollegen bei der Arbeit und an der Universit&auml;t zu trotzen. All diese
Ma&szlig;nahmen zeigen, dass die Armee- und Polizeif&uuml;hrer mit Hinofolis’
Zustimmung (ehemaliges Mitglied der Berufsarmee, jetzt Vizeinnenminister,
verantwortlich f&uuml;r die „inneren Angelegenheiten“) mit der Zustimmung
des Oberkommandos, der ganzen Regierung, der EU F&uuml;hrer, der Handelseigent&uuml;mer
und auch der w&uuml;tenden B&uuml;rger und jener von der extremen Rechten
darauf zielen, die Milit&auml;rkr&auml;ften als irgendeine Besetzungstruppe
zu gebrauchen, in den St&auml;dten, wo wir geboren sind, in den Stadtteilen
und Stra&szlig;en, wo wir spazieren gingen. (Seid ihr nicht diejenige,
die uns „Friedenstruppen“ nennt, wenn ihr uns nach au&szlig;en schickt,
um genau dieselben Dinge zu tun?).&nbsp;
<br>Die milit&auml;rpolitische F&uuml;hrung vergisst, dass wir ein Teil
dieser Jugend sind. Sie vergessen, dass wir das eigen Fleisch und Blut
eines Jungen sind, der innerhalb und au&szlig;erhalb der Milit&auml;rlager
der W&uuml;ste der Realit&auml;t gegen&uuml;bersteht. Fleisch und Blut
einer Jugend, die emp&ouml;rt, widerspenstig und vor allem OHNE ANGST ist.&nbsp;
<br>WIR SIND ZIVILISTEN IN UNIFORM.&nbsp;
<br>Wir werden nicht annehmen, dass wir in Werkzeug des Terrors verwandelt
w&uuml;rden, das manche der Gesellschaft als Schreckgespenst aufzwingen
wollen. Wir werden nicht annehmen, dass wir in Repressions- und Terrorkraft
verwandelt w&uuml;rden. Wir werden dem Volk nicht trotzen, mit wem wir
dieselben &Auml;ngste, dieselben Bed&uuml;rfnisse, dieselben W&uuml;nsche,
eine gemeinsame Zukunft, Gefahren und Hoffnungen teilen.&nbsp;
<br>WIR LEHNEN AB, DIE STRA&szlig;EN IN NAMEN IRGENDEINES AUSNAHMEZUSTANDES
GEGEN UNSERE GESCHWISTER ZU BESETZEN.&nbsp;
<br>Als Junge in Uniform &auml;u&szlig;ern wir unsere Solidarit&auml;t
mit den k&auml;mpfenden Menschen und rufen, dass wir keine Statisten des
Polizeistaates und der Staatsrepression mehr sein w&uuml;rden. Wir werden
unserem Volk nie trotzen. Wir werden nicht erlauben, dass eine Atmosph&auml;re,
wie diese in den Tagen von 1967 (als die griechische Armee ihren letzten
Staatsstreich macht) in dem Armeekorps aufgezwungen w&uuml;rde.
<br>&nbsp;
<div align=right><b>Hunderte von Soldaten von mehr als 42 Kasernen.</b></div>
</td>
</tr>
</table>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h3>
WIR ZERST&Ouml;REN DIE GEGENWART, WEIL WIR VON DER ZUKUNFT KOMMEN</h3>

<h4>
Kommuniqu&eacute; der Proletarier von der besetzten Fakult&auml;t ASOE
(Universit&auml;t f&uuml;r Wirtschaft in Athen)</h4>
Nach der tiefsten Finsternis kommt das erste Licht bei Tagesanbruch.&nbsp;
<p>Bis Samstagabend 6. Dezember h&auml;tten man sagen k&ouml;nnen, dass
alles bis jetzt gut ging, da wir den individuellen Sturz jedes von uns
in die W&uuml;ste des kapitalistischen Systems miterlebten. In diesem Moment
tauchte den Bruch und die zerst&ouml;rerische Tollheit eines gro&szlig;en
Teils von der Jugend im Land auf. Zuerst, wie mehrmals in der Geschichte,
haben die Tatsachen gesprochen.&nbsp;
<p>Erstens hat ein Polizist sich das T&ouml;tungsrecht gegeben, weil er
von irgendeiner Beh&ouml;rde verteidigt war. Das Blut eines Jugendlichen
floss und die Tr&auml;nen gossen sich sofort von Exarhia bis in das wirtschaftliche
Zentrum der Metropole und anderer gro&szlig;en St&auml;dte, Tr&auml;nen
von Flammen und zerbrochenen Fenstergl&auml;sern, die die Banken und die
Einkaufszentren in eine Rauchwolke von Wut mit der Meldung RACHE verwandelten.&nbsp;
<p>Zwei Tage sp&auml;ter erschienen die Weihnachtsm&auml;rkte in den Stadtzentren
wie Zielscheiben von Kriegsbombardierungen, indem die kritische Wirtschaftslage
mitten ins Herz durch Waren zerst&ouml;rende Horde von „Hooligan“ getroffen
wurde. „Der Vertrag von Varkiza wird abgebrochen, wir stehen wieder im
Krieg. Wir sprechen &uuml;ber die Wiederkehr des Klassenkampfes im Vordergrund,
wir sprechen dar&uuml;ber, was f&uuml;r uns die L&ouml;sung der Krise ist.
Wir stehen noch am Anfang. Vorw&auml;rts...&nbsp;
<p>Wir sind ein Teil des Lebensaufstandes gegen den t&auml;glichen Tod,
den die bestehenden sozialen Verh&auml;ltnisse uns aufzwingen. Mit der
in uns Zerst&ouml;rungskraft greifen wir die Institution „privates Eigentum“
wild (selbst wenn widerspr&uuml;chlich) an. Wir besetzen die Stra&szlig;en,
wir atmen frei trotz den Tr&auml;nengasen, wir greifen den schlimmsten
Teil unseresgleichen an: diejenigen, die Sklaven unserer Chefs auf die
&auml;u&szlig;erste und widerliche Weise sind, d. h. Bullen zu sein.&nbsp;
<p>Wir errichten eine unersch&uuml;tterliche Barrikade gegen die widerliche
Normalit&auml;t des Produktion- und Distributionszyklus. In der heutigen
Lage ist nichts mehr wichtig als diese Barrikade gegen den Klassenfeind
zu festigen. Selbst wenn wir gegen&uuml;ber dem Zwang des (para)staatlichen
Abschaums und der Br&uuml;chigkeit der Barrikade zur&uuml;ckziehen, wissen
wir schon, dass nichts in unserem Leben wie fr&uuml;her sein wird.&nbsp;
<p>Zudem leben wir eine historische Lage, in der ein neues Klassensubjekt
sich wieder bildet, das die Verantwortlichkeit schon lange tr&auml;gt,
die Rolle des Totengr&auml;bers des kapitalistischen Systems zu &uuml;bernehmen.
Wir glauben, dass das Proletariat nie eine Klasse wegen seiner Stellung
gewesen war, sondern im Gegenteil dass, sie sich als Klasse f&uuml;r sich
selbst in der Konfrontation mit dem Kapital bildet, erstens in der Praxis,
um danach das Bewusstsein ihrer Taten sich anzueignen. Das wieder Bilden
beginnt mit Gruppen von Subjekten, die sich bewusst werden, dass sie ihres
eigenen Leben nicht beherrschen, welche aus sozialen Schichten kommen,
die bis ins Mark gesaugt worden sind - und noch gesaugt werden- und die
sich in widerspr&uuml;chliche Flugbahnen bis zur Einigung verflechten.&nbsp;
<p>Die Lohnarbeit wurde immer Erpressung. Heutzutage ist die Erpressung
noch intensiver wegen der Zunahme von Arbeitern, die nur p&uuml;nktlich
angestellt werden, mit unsicheren Vertr&auml;gen in Sektoren, die f&uuml;r
die Reproduktion der kapitalistischen Herrschaft notwendig sind, aber rein
theoretisch keine soziale N&uuml;tzlichkeit haben. In diesen Sektoren geht
der Klassenkampf von der selbst verwalteten Produktion bis zum Blockieren
oder allgemeiner Sabotage.&nbsp;
<p>Gleichzeitig schaffen die Automatisierung der Produktion und der Verzicht
auf die Vollbesch&auml;ftigungspolitik gro&szlig;e Reserven von arbeitslosen
und am Rande der Gesellschaft gedr&auml;ngten Proletariern, die, um zu
&uuml;berleben, zu unsicheren Arbeiten und illegaler Schattenwirtschaft.
Arbeitslose, Arbeiter mit unsicheren Vertr&auml;gen, Studenten an Hochschulen
oder Universit&auml;ten, die bestimmt sind, zuk&uuml;nftige Lohnsklaven
zu werden, Gastarbeiter der ersten oder zweiten Generation, die t&auml;glich
die Marginalit&auml;t und die Repression erleben, alle bilden mit den Minderheiten
von radikalen Arbeitern die Gemeinschaft der Aufst&auml;ndischer von Dezember.
Eine Gemeinschaft, die auf den gleichen Entfremdungs- und Ausbeutungsbedingungen
beruht, welche durch eine auf der Arbeit-Ware basierten Gesellschaft bestimmt
werden.&nbsp;
<p>Erinnern wir daran, dass die Vorwegnahme dieser festlichen Tage durch
diejenigen gefeiert worden ist, die sich auf einer noch niederen Stufe
befinden, durch diejenigen, die in der Qual der Demokratie jeden Genuss
verloren haben: die H&auml;ftlinge der griechischen Gef&auml;ngnisse.&nbsp;
<p>Die Eigent&uuml;mer der Ware, die Arbeitskraft genannt wird, haben diese
in den Markt investiert, statt Sozialversicherung und mit der Hoffnung,
dass ihre Spr&ouml;sslinge auf dem Umweg &uuml;ber den Aufstieg auf die
soziale Stufe aus ihren Verh&auml;ltnissen herauskommen. Diese Eigent&uuml;mer
beobachten die Aufst&auml;ndischen weiter, ohne Partei zu ergreifen, aber
deswegen ohne die Polizei zu rufen, damit diese sie auseinander treiben.
Gemeinsam mit der Ersetzung der Sozialversicherung von der polizeilichen
Sicherheit und mit dem Zusammenbruch des Marktes von der sozialen Mobilit&auml;t
zeigen viele Arbeiter, die unter dem Gewicht von der unheiligen Welt der
kleinb&uuml;rgerlichen Ideologie und des gemischtwirtschaftlichen Systems
eingeklemmt sind, einen moralischen R&uuml;ckhalt (sozial wichtig) f&uuml;r
den jugendlichen Aufstand, aber ohne mit seinem Angriff gegen diese m&ouml;rderische
Welt noch zusammenzuschlie&szlig;en.&nbsp;
<p>Sie schleppen ihre Leichen in die Litaneien der „Drei Monate“ von den
beruflichen Gewerkschaftlern fort, indem sie einen bewegenden sektoralen
Def&auml;tismus verteidigen, der im Widerspruch zu der schnell im Vordergrund
kommenden aggressiven Klassenwut steht. Diese zwei Welten haben sich am
Montag 8. Dezember auf den Stra&szlig;en begegnet und das ganze Land wird
in Glut getaucht. Die Welt des sektoralen Def&auml;tismus besetzte die
Stra&szlig;en, um das demokratische Recht der getrennten Rollen, dieser
des B&uuml;rgers, des Arbeiters, des Verbrauchers zu verteidigen, indem
sie an Demos risikolos teilnahmen. Unfern von dort besetzte die Welt der
Klassenaggressivit&auml;t die Stra&szlig;en als kleine organisierte „Banden“,
die kaputtmachen, anz&uuml;nden, pl&uuml;ndern, B&uuml;rgersteige zerst&ouml;ren,
um die M&ouml;rder mit Pflastersteinen zu bewerfen. Die erste Welt (wenigstens
der Rede der beruflichen Gewerkschaftler nach) f&uuml;rchtete soviel die
Anwesenheit der zweiten, dass sie am Mittwoch 10. Dezember versucht, sich
zu zeigen, ohne die st&ouml;rende Anwesenheit der „Riff-Raff“.
<p>Das Dilemma, wie sich auf der Stra&szlig;e benehmen, war schon vorhanden:
entweder auf der Seite der demokratischen Sicherheit der B&uuml;rger oder
auf der Seite der solidarischen Konfrontation, der aggressiven Blockierung,
der Handlungsweise, um die Existenz jedes mittels Barrikaden und radikaler
Angriffe zu verteidigen.&nbsp;
<p>Die Ereignisse von Dezember 2004 („Dekemvriana“) sind das letzte Kapitel
einer Reihe von Aufst&auml;nden in der ganzen kapitalistischen Welt. In
seiner dekadenten Phase kann die kapitalistische Gesellschaft weder die
Zustimmung der Ausgebeuteten dank der Annahme von partiellen Forderungen
erreichen noch dieses zum Zweck haben.&nbsp;
<p>Es bleibt nur die Repression. Mit dem Restrukturieren in der H&auml;lfte
der zwanziger Jahre (um den „Bewegung von 68“ genannten proletarischen
Aufruhr zur&uuml;ckzusto&szlig;en) befindet sich das Kapital dem folgenden
Widerspruch gegen&uuml;ber: einerseits hat es die F&auml;higkeit, eine
Menschenmasse von passiven Fernsehzuschauern und Warenverbrauchern zu schaffen,
andererseits musste es gleichzeitig die M&ouml;glichkeit (via die Reduktion
der L&ouml;hne) f&uuml;r sie bestreiten, diese Waren zu bekommen.&nbsp;
<p>So gesehen keine &Uuml;berraschung, dass die Einkaufszentren in der
Stadiou Stra&szlig;e durch Menschen gepl&uuml;ndert wurden, die die falschen
Hoffnungen des Konsums t&auml;glich teilen, indem sie sehen, dass sie daf&uuml;r
keine Mittel haben.&nbsp;
<p>Mit dem Aufstand von Dezember gab es keine konkreten Forderungen, genau
weil die Teilnehmer die wiederholten Zur&uuml;ckweisungen der herrschenden
Klasse jeder Forderung gegen&uuml;ber ertragen und also diese Klasse sehr
gut kennen. Das Fl&uuml;stern der Linke, die am Anfang die Zur&uuml;ckziehung
der Regierung fragte, verwandelt sich in einen stummen Terror und einen
hoffnungslosen Versuch, um die unkontrollierbare Aufstandswelle zu beruhigen.
Das Ausbleiben von reformistischen Forderungen spiegelt eine latente Anlage
(selbst wenn noch unbewusst) zur radikalen Subversion und &Uuml;bertreffen
der bestehenden Merkantilverh&auml;ltnisse und die Schaffung von qualitativ
neuen Verh&auml;ltnissen wider.&nbsp;
<p>Alles beginnt und reift in der Gewalt – aber nichts bleibt stehen. Die
zerst&ouml;rende Gewalt, die w&auml;hrend der Ereignisse von Dezember losbricht,
provozierte die Einstellung der kapitalistischen Normalit&auml;t im Zentrum
der Metropole, eine notwendige aber ungen&uuml;gte Bedingung f&uuml;r die
Umwandlung des Aufstandes in einen sozialen Befreiungsversuch.&nbsp;
<p>Die Destabilisierung der kapitalistischen Gesellschaft ist unm&ouml;glich,
ohne seine Wirtschaft lahm zu legen – d. h. ohne die Funktion der Produktion-
und Distributionszentren auf dem Umweg &uuml;ber Sabotagen, Besetzungen
und Streike zu unterbrechen. Das Ausbleiben eines positiven und kreativen
Vorschlags hinsichtlich einer neuen Weise, um die sozialen Verh&auml;ltnisse
zu organisieren, war – bis heute – eine wirklich klare Tatsache. Doch muss
der Aufstand von Dezember sich im historischen Kontext verstehen, in dem
der sich auf internationalen Niveau abspielende Klassenkampf sich verh&auml;rt.&nbsp;
<p>Eine Folge von Kampfpraxen – deren einzige in zahlreiche L&auml;nder
elementar aufgetaucht sind, wo wichtige Klassenkonflikte stattgefunden
haben, schlagen vor und entwickeln im Ansatz das menschliche Gemeinwesen,
das die entfremdeten Merkantilverh&auml;ltnisse aufheben wird und erfinderisch
transzendieren: die besetzten Schulen k&ouml;nnen gebraucht werden als
Zentren, in den man sich organisiert, um die Stra&szlig;en und die &Ouml;ffentlichkeit
im Allgemeinen zu besetzten; die organisierten Gegenvorlesungen wie in
der Lage der j&uuml;ngsten Bewegung von den prek&auml;ren Studenten/Arbeitern
in Italien, die das Wissen zur Verf&uuml;gung dem sich bildeten Gemeinwesen
stellt; die Kollektiventeignung in den Superm&auml;rkten und Buchhandlungen
und das Kollektivleben in den Besetzungen als Selbsterf&uuml;llungsweise
der Ern&auml;hrungs- und Wohnungsversprechungen und auch von kostenlosen
B&uuml;chern; eine radikale Protestbewegung gegen die Eigentumsverh&auml;ltnisse,
das Genossenschaftswesen statt der Privataneignung (und manchmal des Wiederverkaufs)
von enteigneten Waren; die Verbindung zwischen Wohnviertelversammlungen,
erstens mit der Ortproblematik, l&auml;sst also eine Gesellschaft ahnen,
in der die Entscheidungen ohne die Vermittlung irgendeiner getrennten Beh&ouml;rde
getroffen und ausgef&uuml;hrt sein werden (siehe Oaxaca); kostenlose &ouml;ffentliche
Verkehrsmittel; „Umzug“ (in Arbeitsb&uuml;ros eindringen und all sein Material
auf die Stra&szlig;e hinauswerfen), wie es mit der anti-CPE in Frankreich
getan worden ist.&nbsp;
<p>Diese Praktiken (und viele andere, die sich aus der pers&ouml;nlichen
und kollektiven Intelligenz ergeben) k&ouml;nnen die Negationskr&auml;fte
st&auml;rker machen, damit, mitten in dem Durcheinander des Aufstandes,
die freie und kommunistische Gesellschaft f&auml;ngt an, Gestalt anzunehmen.&nbsp;
<p>Wir machen alles, was wir machen k&ouml;nnen, um die Besetzungen nicht
zu verlassen, weil wir nicht nach Hause zur&uuml;ck wollen. Die „realistische“
Idee, dass wir fr&uuml;her oder sp&auml;ter zur Normalit&auml;t zur&uuml;ckkehren
m&uuml;ssen werden, macht uns traurig. Was uns viel Freude macht, ist das
wir nur am Anfang eines historischen Auftriebsprozesses des Klassenkampfes
sind. Wenn wir es wollen, wenn wir daf&uuml;r k&auml;mpfen, wenn wir an
den Klassenkampf glauben, was uns aus der Krise hinauszugehen machen kann,
das ist genau ein revolution&auml;rer Ausbruch aus diesem System.
<br>&nbsp;
<div align=right><b>24. Dezember 2008</b>
<br><b>Proletarier der besetzten ASOEE</b>
<br><b>(Universit&auml;t f&uuml;r Wirtschaft in Athen)</b></div>
</td>
</tr>
</table></center>

<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=2 WIDTH="100%" >
<tr>
<td>
<h3>
„Von Griechenland ab: F&uuml;r eine neue Internationale“ [1]</h3>

<div ALIGN=right>
<h3>
Dienstag 23. Dezember 2008</h3></div>
Eine Clique von Politikern und Journalisten bilden in unserer N&auml;he
einen Wespenschwarm, um zu versuchen, Vorteil aus unserer Bewegung zu ziehen,
indem sie probieren, ihre engstirnige Auffassung aufzuzwingen. Sie behaupten,
dass wir uns auflehnen, weil unsere Regierung korrupt ist oder wir mehr
Geld, mehr Arbeit haben wollen...&nbsp;
<p>FALSCH.&nbsp;
<p>Wir zerbrechen die Schaufenster der Banken, weil wir ihr Geld als eine
der Hauptursachen unserer Traurigkeit betrachten. Wir zerbrechen die Schaufenster
der Warenh&auml;user nicht nur, weil das Leben teuer ist, sondern weil
die Ware, was auch ihr Preis sein mag, uns zu leben verhindert! Wir st&uuml;rmen
die Polizeireviere nicht nur, um unsere get&ouml;teten Genossen zu r&auml;chen,
sonder weil wir die Polizei, zwischen dieser Welt und jener, welche wir
w&uuml;nschen, immer ein Hemmnis sein wird.&nbsp;
<p>Wir wissen, dass die Zeit f&uuml;r uns gekommen ist, strategisch zu
denken. In diesem so wichtigen Moment wissen wir, dass die Verbreitung
des Aufstandes wenigstens auf europ&auml;ischem Niveau die unentbehrliche
Bedingung f&uuml;r seinen Sieg ist. In diesen letzten Jahren haben wir
das folgende gesehen und gelernt: die Gegengipfel auf der Welt, die Studentenaufst&auml;nde
auf Weltniveau, die Aufr&uuml;hre in den franz&ouml;sischen Vororten, die
Kampfbewegung gegen die TAV in Italien, die Kommune von Oaxaca, die Unruhen
in Montreal, die aggressive Verteidigung von Ungdomshuset in Kopenhagen,
die Unruhen gegen den Nationalkonvent der Republikaner in den Vereinigten
Staaten und es geht weiter.&nbsp;
<p>In der Katastrophe geboren, sind wir die Kinder einer globalen Krise:
politischen, sozialen, wirtschaftlichen, &ouml;kologischen. Wir wissen,
dass diese Welt schon tot ist und man besonders geistgest&ouml;rt sein
muss, um sich an ihren Ruinen festzuhalten... Also ist die Selbstorganisation
die einzige vern&uuml;nftige Option.&nbsp;
<p>Diese Option bedeutet selbstverst&auml;ndlich die ganze Ablehnung von
politischen Parteien und Organisationen, denn sie Teile sind von der alten
Welt. Wir sind die H&auml;tschelkinder dieser Gesellschaft, aber von ihr
wollen wir nichts. Diese S&uuml;nde werden sie uns nie verzeihen. Hinter
den schwarzen Schalen sind wir eure Kinder. Gerade organisieren wir uns.&nbsp;
<p>Wir w&uuml;rden uns nicht so viele M&uuml;he geben, die Materie dieser
Welt, ihre Banken, ihre Warenh&auml;user, ihre Polizeireviere zu zerst&ouml;ren,
wenn wir nicht w&uuml;ssten, dass wir gleichzeitig ihre Metaphysik, ihre
Ideale, ihre Ideen und ihre Logik verminen w&uuml;rden.&nbsp;
<p>De Medien werden alles, was w&auml;hrend dieser letzten Wochen geschah,
als einen Ausdruck von Nihilismus beschreiben. Sie aber verstehen nicht,
dass wir, im Angriff- und Zerst&ouml;rungsprozess ihrer Realit&auml;t,
eine Art von h&ouml;herer Teilungsgemeinschaft, eine Art von froher spontaner
h&ouml;herer Organisation f&uuml;r die Grundlage einer andersartigen Welt
ausprobiert haben.&nbsp;
<p>Einige Leute w&uuml;rden sagen, dass unser Aufstand auf seine eigene
Finalit&auml;t st&ouml;&szlig;t, insofern, als sie sich auf die Zerst&ouml;rung
beschr&auml;nkt. Das w&uuml;rde tats&auml;chlich der Fall sein, wenn wir,
neben den Stra&szlig;enk&auml;mpfen, die notwendige Organisation f&uuml;r
eine langwierige Bewegung nicht vorgesehen h&auml;tten: bevorratete Kantinen
durch regelm&auml;&szlig;ige Pl&uuml;nderungen, vorbereitete Krankenreviere,
um unsere Verletzten zu pflegen, Logistik, um unsere Presse herauszugeben
und Rundfunksendungen &uuml;bertragen zu k&ouml;nnen.&nbsp;
<p>In dem Ma&szlig;e, wie wir Gebiete von der Staatsgewalt und ihrer Polizei
befreien, m&uuml;ssen wir sie besetzen und seinen Gebrauch im Dienste der
Bewegung umwandeln. So best&auml;rkt sich die Bewegung weiter. Im ganzen
Europa zittern die Regierungen. Die Wiederholung der &ouml;rtlichen Aufr&uuml;hre
f&uuml;rchten sie allerdings am meisten nicht, sondern das Bestehen einer
sehr wirklichen M&ouml;glichkeit, dass die westliche [2] Jugend seine gemeinschaftlichen
Ursachen erkennt und sich in Bausch und Bogen erhebt, um dieser Gesellschaft
den Gnadenschuss zu geben.&nbsp;
<p>Dies ist eine Aufforderung an alle, die es h&ouml;ren wollen:&nbsp;
<p>Von Berlin bis Madrid, von London bis Tarnac ist alles m&ouml;glich.&nbsp;
<p>Die Solidarit&auml;t muss sich in Einverst&auml;ndnis umwandeln. Die
Konfrontationen m&uuml;ssen sich verbreiten. Die Kommunen m&uuml;ssen proklamiert
werden.&nbsp;
<p>So wird der Zustand nie zu der Normalit&auml;t zur&uuml;ckgehen. So
werden die Ideen und Praxen, die uns vereinen, wirkliche Bindungen sein.
So werden wir nicht zu regieren. [3]
<center>
<h4>
Revolution&auml;rer Gru&szlig; an die Genossen der ganzen Welt.</h4></center>

<center>
<h4>
An die H&auml;ftlinge: „wir werden sie befreien!“</h4></center>

<h3>
<u>Fu&szlig;noten</u></h3>
[1] Anm. d. Red. (Zeitschrift &laquo; Communisme &raquo;): Die &Uuml;bersetzung
dieses Flugblatts wurde von der &Uuml;bersetzung der „Rote Zukunft“ inspiriert
und von uns auf Basis der spanischen &Uuml;bersetzung verarbeitet.
<br>[2] Anm. d. Red. (Zeitschrift &laquo; Communisme &raquo;): betonen
wir den ideologischen Grenz, der darin besteht, die westliche Jugend als
besonderes revolution&auml;res Subjekt vorzuschlagen. Das wirkliche revolution&auml;re
Subjekt ist weder die Jugend noch die westliche, sondern wohl das Proletariat.
<br>[3] Anm. d. Red. (Zeitschrift &laquo; Communisme &raquo;): tats&auml;chlich
noch ein anderer ideologischer Grenz dieses Flugblattes, der darin besteht,
zu glauben, dass man ein Gebiet nur mit der Bildung von freien Kommunen
befreien k&ouml;nnte, ohne die Kapital- und Staatsmacht auf Weltniveau
abzuschaffen.</td>

<td BACKGROUND="../images/redblack.gif">
<h3>
Hauptversammlungserkl&auml;rung der aufst&auml;ndischen Arbeiter von Athen</h3>
Wir werden unsere Geschichte selbst bestimmen oder sie werden dar&uuml;ber
entscheiden.&nbsp;
<p>Seit 8. Uhr morgens, heute Mittwoch 17. Dezember 2008, haben wir einfache
Arbeiter die Zentrale des GSEE (Bund aller Arbeiter von Griechenland) in
Athen besetzt. Jetzt ist es Zeit mit der Vermittlung der gewerkschaftlichen
Streikbrecher, die niemand vertreten, Schluss zu machen.&nbsp;
<p>Schluss mit der Medienl&uuml;ge &uuml;ber die 500 und ihre Kapuze: der
Aufstand geht weiter.&nbsp;
<p>Wir erkl&auml;ren, dass die Zentrale des GSEE ein freier Platz f&uuml;r
all die Arbeiter dieses Land geworden ist.&nbsp;
<p>Generalstreik jetzt!&nbsp;
<p>Befreiung all der Aufstandsh&auml;ftlinge sofort!&nbsp;
<p>Wir Handarbeiter, Angestellte, Arbeitslose, Zeitarbeiter oder Gastarbeiter
sind keine passiven Fernsehzuschauer. Seit dem Mord an Alexandros Grigoropoulos
samstagabends haben wir an den Demos und Konfrontationen mit der Polizei,
an den Besetzungen der Stadtmitte und Umgebungen teilgenommen. Mehrmals
haben wir die Arbeit und unsere t&auml;glichen Verpflichtungen verlassen
m&uuml;ssen, um die Stra&szlig;en mit den Obersch&uuml;lern, den Studenten
und den anderen k&auml;mpfenden Proletariern zu besetzten.&nbsp;
<p>WIR HABEN BECHLOSSEN DIE ZENTRALE DER GEWERKSCHAFT (GSEE) ZU BESETZTEN&nbsp;
<p>- Um sie in einen Platz f&uuml;r freie Meinungs&auml;u&szlig;erung und
Treffpunkt f&uuml;r die Arbeiter zu verwandeln.&nbsp;
<p>- Um den durch die Medien verbreiteten Betrug betreffend die Abwesenheit
von Arbeitern in den Konfrontationen aufzukl&auml;ren. Den Medien nach
w&uuml;rde die Wut dieser letzten Tage das Werk von einigen 500 „mit Kapuzen“,
von „Hooligans“ oder anderen M&auml;rchen sein, gleichzeitig sind die Arbeiter
in den Nachrichten als Opfer dieser Konfrontationen gezeigt, indem die
kapitalistische Krise in Griechenland und auf der Welt zu unz&auml;hligen
Entlassungen f&uuml;hrt, welche die Medien und ihre Leiter als eine „Naturerscheinung“
betrachten.&nbsp;
<p>-Um die sch&auml;ndliche Rolle der gewerkschaftlichen B&uuml;rokratie
in ihrer Unterminierungsarbeit gegen den Aufstand und auch auf anderen
Niveaus zu demaskieren. Die Zentrale der Gewerkschaften in Griechenland
(GSEE) und das ganze gewerkschaftliche Apparat, das diese Zentrale seit
Dutzenden von Jahren unterst&uuml;tzt, wertet die K&auml;mpfe ab, handelt
unsere Arbeitskraft gegen ein paar k&uuml;mmerliche Brocken aus und verewigt
das Ausbeutung- und Lohnsklavereisystem. Das Verhalten des GSEE am letzten
Mittwoch l&auml;sst tief blicken: der GSEE hat die doch programmierte Demo
der Arbeiter zur&uuml;ckgenommen, um sich hastig mit einer kurzen Ansammlung
auf dem Syntagmaplatz zu begn&uuml;gen, indem sie sich gleichzeitig vergewissert,
dass die Teilnehmer sich auseinander gehen w&uuml;rden, aus Angst, dass
sie durch den Virus des Aufstandes anstecken w&uuml;rden.&nbsp;
<p>- Um diesen Platz f&uuml;r das erste Mal zu &ouml;ffnen – als Fortsetzung
der durch den Aufstand selbst verursachten sozialen Aufgeschlossenheit
– Geb&auml;ude, das mit unseren H&auml;nden errichtet worden ist, von dem
aber wir ausgeschlossen worden sind. W&auml;hrend all dieser Jahre haben
wir unser Schicksal Rettern aller Art anvertraut und zuletzt haben wir
unsere W&uuml;rde verloren. Als Arbeiter m&uuml;ssen wir erst unsere Verantwortlichkeiten
&uuml;bernehmen und damit aufh&ouml;ren, unsere Hoffnungen auf gute F&uuml;hrer
oder „zust&auml;ndige“ Vertreter beruhen zu lassen. Erst m&uuml;ssen wir
mit unserer eigenen Stimme sprechen, uns begegnen, diskutieren, selbst
entscheiden und handeln. Gegen die verallgemeinerten Angriffe, die wir
ertragen, ist die Gr&uuml;ndung von Widerstandsausch&uuml;ssen an der Basis
die einzige L&ouml;sung.&nbsp;
<p>- Um die Idee der Selbstorganisation und Solidarit&auml;t an der Arbeitsstelle
zu verbreiten, die Kampfaussch&uuml;sse und die Kollektivpraxen an der
Basis f&uuml;r die Abschaffung der gewerkschaftlichen B&uuml;rokraten zu
vermehren.&nbsp;
<p>- W&auml;hrend all dieser Jahre haben wir das Elend, die Resignation,
die Gewalt bei der Arbeit hingenommen. Wir sind daran gew&ouml;hnt, unsere
Verletzten und Toten zu z&auml;hlen – die so genannten „Arbeitsunf&auml;lle“.
Zuletzt sind wir daran gew&ouml;hnt, den Tod von den Einwanderern – unseren
Klassenbr&uuml;dern – zu ignorieren. Wir m&uuml;ssen f&uuml;r unsere L&ouml;hne
angstvoll sorgen, um unsere Steuern zu bezahlen und unsere Rente zu garantieren,
die heute einem weit zur&uuml;ckliegenden Traum glich und dieses Lebens
werden wir m&uuml;de.&nbsp;
<p>Eben so wie wir k&auml;mpfen, damit wir unsere Leben den H&auml;nden
unserer Arbeitsgeber und gewerkschaftlichen Vertreter nicht &uuml;berlassen,
so werden wir die inhaftierten Aufst&auml;ndischen den H&auml;nden des
Staates und juristischen Systems nicht &uuml;berlassen.
<center>
<h4>
DIE INHAFTIERTEN SOFORT BEFREIEN</h4></center>

<center>
<h4>
BELASTUNGEN GEGEN DIE INHAFTIERTEN ZURUCKZIEHEN</h4></center>

<center>
<h4>
SELBSTORGANISATION DER ARBEITER</h4></center>

<center>
<h4>
GENERALSTREIK</h4></center>

<center>
<h4>
Versammlung der aufst&auml;ndischen Arbeiter von dem „befreiten“ Geb&auml;ude
des GSEE</h4></center>

<center>
<h4>
Mittwoch 17. Dezember 2008 um 18. Uhr.</h4></center>
</td>
</tr>
</table>

<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="flugblatt"></a>
<blockquote>
<center>
<h2>
<font face="Bookman Old Style">Proletarier, sich der Staatsantiterrorkampagne
nicht unterwerfen!</font></h2></center>

<center>
<h1>
<font face="Bookman Old Style">DER ANTITERRORISMUS IST DER STAATSTERRORISMUS!</font></h1></center>
</blockquote>

<blockquote><font face="Bookman Old Style">Der Terrorismus des Kapitals
gegen die Menschheit wird gr&ouml;&szlig;er &uuml;berall auf der Welt.
Die Preiserh&ouml;hung der Nahrungsmittel, die Massenentlassungen, die
K&uuml;rzung der Sozialzulagen infolge der heutigen Krise des Kapitals
setzen Millionen Menschen ohne die Grund&uuml;berlebensmittel auf die Stra&szlig;e.</font>
<center>
<h2>
<font face="Bookman Old Style">VOR ALLEM IST GENAU TERRORISTISCH DIE ENTEIGNUNG
UNSERER LEBENSMITTEL DURCH DAS KAPITAL!</font></h2></center>
<font face="Bookman Old Style">Um sich gegen die Exponentialverschlechterung
ihrer &Uuml;berlebensbedingungen zu verteidigen, demonstrieren die Proletarier
auf die Stra&szlig;e und trotzen dem Staat in mehreren L&auml;ndern wie
vor kurzem in Griechenland, Italien, Spanien...</font>
<p><font face="Bookman Old Style">Die Staaten, ihre Justiz und Polizei
unterdr&uuml;cken immer schwerer jede proletarische Aktion (Streikposten,
Sabotage, Sperren, Demos, usw.), die die unantastbare "Freiheit zu zirkulieren,
zu arbeiten, zu verkaufen, zu kaufen, usw." behindert. Die k&auml;mpfenden
Proletarier werden vom Staat systematisch beschuldigt, „unschuldige Opfer
als Geisel zu nehmen“ (d. h. die B&uuml;rger, die sich der b&uuml;rgerlichen
Ordnung und Legalit&auml;t unterwerfen), sie einzusch&uuml;chtern und terrorisieren.</font>
<p><font face="Bookman Old Style">Tats&auml;chlich f&uuml;hlt sich die
Bourgeoisie dadurch terrorisiert, weil das Eigentum und die Handelsfreiheit
in Frage gestellt sind. Deswegen versucht sie die Definition des „Terrorismus“
auszudehnen, damit die geringste Aktion, die mit der demokratischen Ordnung
bricht, „terroristisch“ qualifiziert werden kann. So erwartet sie folgendes:</font>
<blockquote>
<li>
<font face="Bookman Old Style">die grundlegend terroristische Natur ihrer
Herrschaft zu verdecken. So betrachtet die Bourgeoisie die gewaltigen Reaktionen
des Proletariats als den wahren Terrorismus. &Uuml;brigens amalgamiert
sie die proletarischen Klassenreaktionen mit denjenigen, die nach reformistischen,
religi&ouml;sen, nationalistischen Zielen eingerahmt werden;</font></li>

<li>
<font face="Bookman Old Style">ihr gesetzliches, juristisches und ideologisches
Unterdr&uuml;ckungsarsenal gegen das geringste Bestreiten des Kapitals
zu verst&auml;rken;</font></li>

<li>
<font face="Bookman Old Style">unter den Ausgebeuteten die ideologische
Trennung zwischen „Unschuldigen“ und „Schuldigen“, zwischen „ehrlichen
B&uuml;rgern“ und „grausamen Terroristen“ aufzudr&auml;ngen;</font></li>

<li>
<font face="Bookman Old Style">die mit dem sozial-demokratischen Pazifismus
brechenden Proletarier zu isolieren, sie mit ihren Klassenbr&uuml;dern
nicht zusammenzuhalten oder zu denunzieren.</font></li>
</blockquote>

<center>
<h2>
<font face="Bookman Old Style">GEGEN DIESE B&Uuml;RGERLICHEN MANOEVER MU&szlig;
MAN BEHAUPTEN DASS</font></h2></center>

<blockquote>
<li>
<font face="Bookman Old Style">die Grundlage selbst des demokratischen
Eigentums- und Freiheitssystems, die gesetzlichen Vorschriften, welche
es sch&uuml;tzen, terroristisch sind!</font></li>

<li>
<font face="Bookman Old Style">jedes Zugest&auml;ndnis der antiterroristischen
Staatskampagne eine direkte Zusammenarbeit ist, um jedes Bestreiten des
t&auml;glichen Terrorismus durch das Kapital gegen die Menschheit zu unterdr&uuml;cken!</font></li>

<li>
<font face="Bookman Old Style">die unterdr&uuml;ckten Proletarier im Namen
des Antiterrorismus
<b>unsere Klassenbr&uuml;der sind</b>!</font></li>
</blockquote>

<center>
<h2>
<font face="Bookman Old Style">DIE SOLIDARIT&Auml;T HEI&szlig;T: GEGEN
DEN STAAT K&Auml;MPFEN, WO MAN SICH AUCH BEFINDET!</font></h2></center>

<center><img SRC="../images/redstar.gif" height=50 width=60></center>

<center>
<h4>
<i><font face="Bookman Old Style">Genossen, dieses Flugblatt ist ein Ausdruck
unserer k&auml;mpfenden Klasse, dr&uuml;ckt es nach, verbreitet es!</font></i></h4></center>

<center><b><font face="Bookman Old Style">IKG - Internationalistische Kommunistische
Gruppe - Dezember 2008</font></b>
<br><font face="Bookman Old Style">BP 33 – Saint-Gilles (BRU) 3 – 1060
Br&uuml;ssel – Belgien (Achtung! Ohne den Namen der Gruppe zu nennen)</font>
<br><font face="Bookman Old Style">e-mail: info [at] gci-icg [dot] org
– Unsere Presse auf Internet: <a href="http://gci-icg.org/">http://gci-icg.org</a></font></center>
</blockquote>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280385720" alt="setstats" border="0" width="1" height="1"></noscript>