<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>KOMMUNISMUS #3</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="kommunismus.htm"><img SRC="../images/kommunismus.gif" ALT="KOMMUNISMUS" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS">Diktatur des Proletariats f&uuml;r die Abschaffung
der Lohnarbeit</font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Zentralorgan auf deutsch der Internationalistischen
Kommunistischen Gruppe (IKG)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>KOMMUNISMUS Nr.3</u> (Januar 2008):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#vorwort">Vorwort</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#dresden">Der Kapitalismus am Werk:
Die Bombardierung auf Dresden - Februar 1945</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#nachtrag">Nachtrag</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#business">"Business as usual"</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#defaetismus">Invarianz des Standpunktes
der Revolution&auml;ren dem Krieg gegen&uuml;ber: Die Bedeutung des revolution&auml;ren
Def&auml;tismus</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#fuoco">Fuoco alle polveri - Guerra
e guerriglia sociale in Irak... Der Funken im Pulverfass - Krieg und Sozialeguerilla
in Irak</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#flugblatt">Nachstehend: das in Argentinien
verteilte Flugblatt</a></font></li>
</ul>

<center><i><font face="Comic Sans MS"><font size=+1>Wenn sie uns zwingen,
die Barbaren,</font></font></i>
<br><i><font face="Comic Sans MS"><font size=+1>Soldat zu spielen noch
einmal,</font></font></i>
<br><i><font face="Comic Sans MS"><font size=+1>wir werden unsre Kugeln
sparen</font></font></i>
<br><i><font face="Comic Sans MS"><font size=+1>f&uuml;r unsren eignen
General.</font></font></i></center>

<center>
<h4>
<i><font face="Comic Sans MS">Die Internationale - Eug&egrave;ne Pottier,
Juni 1871</font></i></h4></center>

<p><br>
<hr SIZE=10 NOSHADE WIDTH="100%"><a NAME="vorwort"></a>
<h1>
<u><font face="Comic Sans MS"><font size=+4>Vorwort</font></font></u></h1>
<font face="Comic Sans MS">Unsere Gruppe gibt hier auf Deutsch, nach sieben
Jahren, ihre dritte Zeitschrift „Kommunismus“ heraus. Diese Herausgabe
entspricht unserer St&auml;rke aber auch unserer Schw&auml;che, weil wir
die deutsche Sprache nicht meistern. Leider tr&auml;gt diese Tatsache nicht
bei, die gegenseitigen Verbindungen zu verst&auml;rken. Deshalb entschuldigen
wir uns bei den deutschsprachigen Genossen, die sich anstrengen, uns zu
lesen, und die mit uns arbeiten m&ouml;chten.</font>
<p><font face="Comic Sans MS">Unserer internationalistischen Praxis entsprechend,
k&auml;mpfen wir, um Zeitschriften in zahlreichen Sprachen regelm&auml;&szlig;ig
zu ver&ouml;ffentlichen. Gegenw&auml;rtig ist das nur m&ouml;glich auf
Franz&ouml;sisch und auf Spanisch. Doch haben wir schon Zeitschriften in
elf Sprachen (und Texte auf T&uuml;rkisch z. B.). Siehe unsere Website…</font>
<p><font face="Comic Sans MS">In dieser Zeitschrift finden sich folgende
Texte:</font>
<h3>
<font face="Comic Sans MS">Der Kapitalismus am Werk: Dresden 1945</font></h3>
<font face="Comic Sans MS">Dieser Text wird auf Franz&ouml;sisch in „Communisme“
Nr.42 (Dezember 1995), auf Spanisch in „Comunismo“ Nr.39 (November 1996)
und auf Englisch in „Communism“ Nr.10 (Juni 1997) herausgegeben.</font>
<p><font face="Comic Sans MS">Infolge dieses Textes f&uuml;gen wir einige
durch einen Leser gesandte zus&auml;tzliche Informationen hinzu. Wir betonen
den wertvollen Charakter einer solchen Initiative, die die revolution&auml;re
Presse lebendig macht. Die IKG behauptet nicht, die h&ouml;chste Wahrheit
zu besitzen. Im Gegenteil haben wir in all den von dem Kampf erforderten
Gebieten unsere Schw&auml;chen oft ausgedr&uuml;ckt. Wir appellieren regelm&auml;&szlig;ig
an unsere sympathisierenden Genossen, diejenigen die unsere Presse lesen,
die mit uns diskutieren, damit sie uns helfen, eine kommunistische Presse
verwirklichen, unsere Kampfgemeinschaft best&auml;rken. Wir nehmen die
Gelegenheit wahr, um noch einmal an diesen Genossen zu appellieren, damit
wir zusammen arbeiten, damit wir unsere k&auml;mpferischen Erfahrungen
&uuml;ber die Grenzen, &uuml;ber die Sprachenunterschiede, &uuml;ber unsere
Eigenheiten hinaus konfrontieren.</font>
<h3>
<font face="Comic Sans MS">Der invariante Standpunkt der Revolution&auml;ren
dem Krieg gegen&uuml;ber: die Bedeutung des revolution&auml;ren Def&auml;tismus</font></h3>
<font face="Comic Sans MS">Dieser Text wird auf Franz&ouml;sisch in „Communisme“
Nr.49 (September 1999), auf Spanish in „Comunismo“ Nr.44 (September 1999),
auf Englisch in „Communism“ Nr.12 (Juni 2001) und auch Kurdisch, Griechisch
und Tschechisch herausgegeben.</font>
<h3>
<font face="Comic Sans MS">Verschiedene Beitr&auml;ge anderer Gruppen &uuml;ber
den Kampf in Irak</font></h3>
<font face="Comic Sans MS">Diese Texte werden auf Franz&ouml;sisch in „Communisme“
Nr.57 (Juni 2005) und Nr.58 (M&auml;rz 2006) auch auf Spanisch in „Comunismo“
Nr.53 (September 2005) herausgegeben. Es handelt sich um drei Ausz&uuml;ge
aus einem auf italienisch herausgegebenen Buch mit dem Titel „der Funke
im Pulverfass - Krieg und Sozialeguerilla in Irak“, und um ein Flugblatt
aus Argentinien.</font>
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="dresden"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Der Kapitalismus am Werk:</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">Die Bombardierung auf Dresden - Februar 1945</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Zu jeder b&uuml;rgerlichen Gedenkfeier, sch&ouml;pfen die Fachleute der
historischen Verf&auml;lschung ihr ganzes Talent aus, um ihre Beherrschung
&uuml;ber die an Ged&auml;chtnisschwund leidenden B&uuml;rgermasse zu verst&auml;rken.
1989 schon, mit dem zweihundertsten Jahrestag der sogenannten franz&ouml;sischen
Revolution (1), hat die Bourgeoisie die ges&auml;uberte Herrschung der
Demokratie und ihrer hochheiligen b&uuml;rgerlichen „Menschenrechte“ gefeiert:
„Freiheit“ um unsere Arbeitskraft zu verkaufen, „Gleichheit“ in der Ausbeutung
und „Br&uuml;derlichkeit“ f&uuml;r Verbr&uuml;derung zwischen den Klassen.
Bei der „Wende“ hat sie den „Sieg der Demokratie &uuml;ber den Totalitarismus“,
„den Zusammenbruch des Kommunismus“ und ja sogar „das Ende der Geschichte“
entschieden austrompetet.
<p>Die widerlichen Gedenkfeier der „Befreiung“ gehen von derselben Strategie
aus. Die Propagandafeldz&uuml;ge der Demokratie wenden sich direkt an die
atomisierten Einzelwesen, die Grundkerne dieser Gesellschaft, um alle hinter
der Verteidigung des Staates zu sammeln, zu integrieren, zu vereinigen.
Heute haben die mit Laserstrahl und Dezibel auf der Stra&szlig;e oder im
&uuml;berf&uuml;llten Stadion Riesenmedienshows, die einstigen gro&szlig;en
Nazimessen wie der Parteitag in N&uuml;rnberg und die milit&auml;risch
disziplinierten Fackelz&uuml;ge ersetzt. All diese Mobilisierungen stehen
tats&auml;chlich im Einklang und stimmen zusammen der fiktiven Gemeinschaft
des Kapitals zu. Behauptete Hitler schon nicht mit seinem gr&ouml;&szlig;en-wahnsinnigen
Anspruch, wie „unsere“ Fachleute und heutige Wirtschaftler, er habe der
Klassenexistenz f&uuml;r wenigstens Tausend Jahre ein Ende gemacht ? Faschismus
oder Antifaschismus manipulieren genauso gut die Mengen und ihre R&uuml;hrungen.
W&auml;hrend dieser gro&szlig;en kollektiven Messen, behauptet sich voll
und ganz das b&uuml;rgerliche Projekt f&uuml;r das, was es ist: eine geh&auml;rtete
Logik des Handelswertes, deren einzige Sehweise des menschlichen Werdens
diese der kapitalistischen Produktionsweise ist.
<p>Die Zustimmung des Einzelwesens zum Vaterland, zu der B&uuml;rgergemeinschaft
zu erlangen, muss den t&auml;glichen Krieg zwischen den, die alles besitzen
und den, die nur ihre Arbeitskraft haben, endg&uuml;ltig verdecken. Jede
Kritik ist so verbannen, jede Infragestellung der offiziellen Geschichtsschreibung
entspricht dem „Revisionismus“. So haben die faschistischen, antifaschistischen
oder anderen Mythen, nicht nur als Hauptfunktion, dass die B&uuml;rger
mit dem Staat fraternisieren, sondern auch als Ventil, damit jeder &uuml;ber
seine Zukunft aber vor allem &uuml;ber die des zum Krieg r&uuml;stenden
Kapitals beruhigt wird.
<p>Hinter diesem einstimmigen Konzert verborgen, werden die wirklichen
Ursachen und Ziele des Krieges 1939-45, der, wie aller anderen Kriege,
die Welt mit Feuer und Schwert verw&uuml;stete, durch eine vielseitige
verkaufsf&ouml;rdernde Medienkampagne f&uuml;r „das Grauen der Konzentrationslager“,
„die Nazigrausamkeit“, „die Kriegesausschreitungen“,... mehr denn je vertuscht.
Einerseits „die Guten“, andererseits „die B&ouml;sen“. Au&szlig;er dieser
Wahrheit, keine Rettung! Die Antifaschisten (2) vertuschten schnell ihre
eigenen Blutb&auml;der hinter den Grausamkeiten ihrer faschistischen Mitbewerber.
Die b&uuml;rgerliche Polarisation Faschismus/Antifaschismus entfaltet sich
nochmals wieder, wie die beiden Backen derselben Falle, um die Einreihung
der Proletarier in zwei feindliche Lager zu organisieren, was dazu unerbittlich
f&uuml;hrt, eine neue „Endl&ouml;sung“ des Sozialantagonismus vorzubereiten:
DEN KRIEG!
<p>In diesem Kampf zwischen dem antifaschistischen und faschistischen Lager,
hat dennoch keiner das Monopol im Bereich des „Schreckens“ und der „Barbarei“.
Beide Mitbewerber, die nach neuen Gewinnsm&ouml;glichkeiten hemmungslos
streben, haben dieselbe durch das Kapital vorgeschriebenen Erfordernisse
beantworten, um die Vernichtung und den Tod, auf eine bis dahin niemals
erreichte H&ouml;he, hinzubringen. Die totalit&auml;re Herrschaft der Demokratie,
erhabener Ausdruck der kapitalistischen Zivilisation, konkretisiert sich
so in der Zeiten der menschlichen Vorgeschichte, das hei&szlig;t, die Zeiten
der KZ, der Atombomben, der Schlachtfelder, der massiven Bombardierungen,
der Kriege zum bitteren Ende. Unter diesen Ausdr&uuml;cken hat sich die
ganze Negation des Gattungswesens durch die Klassengesell- schafften zu
einem noch bis dahin unbekannten Ma&szlig; verwirklicht. Was diesen schrecklichen
Krieg von 1939 bis 1945 betrifft, werden wir hier sehen das, was die englischen,
amerikanischen, russischen B&uuml;rger, die Alliierten, die Antifaschisten...
in ihre F&auml;higkeit den Tod zu organisieren, die Faschisten nicht zu
beneiden brauchten.
<h2>
<u><font face="Comic Sans MS">Der Greuel kommt vom Himmel</font></u></h2>
Schon ab 1940 stellen die englischen Strategen den „Bomber Command“, Stabsquartier
der Bomber, auf, mit dem Ziel, den Tod und die Vernichtung auf die deutschen
St&auml;dte massiv zu verbreiten. Um diese Einstellung einer wirklichen
Terrorsstrategie zu begr&uuml;nden, um ihre Entfesselung ideologisch zu
rechtfertigen, gebraucht die englische Bourgeoisie die Bombardierungen
ihrer deutschen Mitbewerber auf London und Conventry im Herbst 1940 und
auf Rotterdam, deren Tragweite absichtlich &uuml;bertrieben wurde. Mit
solcher inszenierten ideologischen Beeinflussung, k&ouml;nnen dann die
alten Haudegen ihr ganzes Henkerswissen in den Dienst des kranken Kapitalismus
stellen. Ab M&auml;rz 1942 behaupten sie:
<p>„Ein erweiterter Bombardierungsangriff k&ouml;nnte die Moral des Feindes
untergraben, sofern er gegen die Arbeiterwohnviertel (wir unterstreichen)
der 58 deutschen St&auml;dte mit einer Bev&ouml;lkerung von 100.000 Einwohnern
gezielt wird. Zwischen M&auml;rz 1942 und halb 1943muss es m&ouml;glich
sein, ein Drittel der ganzen Bev&ouml;lkerung Deutschlands obdachlos zu
machen.“ (Professor Lindemanns Endbericht von 30. M&auml;rz 1942 auf Bitte
des Bomber Commands)
<p>Wenn die Bourgeois unter sich den Vorteil haben, klar zu sein, stellt
sich schnell eine zweite Rede auf, um unter den Leuten der „freien Welt“
den Glaube zu verst&auml;rken, dass das antifaschistische Lager den Krieg
mit Menschlichkeit organisiert. Man muss selbstverst&auml;ndlich die Barbarei
und die Grausamkeit so vorstellen, als ob es nur dem anderen Lager vorbehalten
w&auml;re. Die T&auml;uschung von sich selbst steigernd, erweist es sich
notwendig ihre Wirkung auf die dem kriegerischen Projekt der Bourgeoisie
untergeworfenen Massen zu verst&auml;rken, indem sie ihnen folgendes anvertraut:
<p>„Der Bomber Command bombardiert nur zu Milit&auml;rzwecken und zielt
nur milit&auml;risch auf. Jede Anspielung auf Angriffe gegen Arbeitsgebiete
oder Zivilzonen ist als Unsinn zur&uuml;ckzuweisen und als eine Verletzung
der Ehre der Flieger, die ihr Leben f&uuml;r das Vaterland opfern...“ Alle
L&uuml;gen, die die unheimliche Wahrheit tarnen sollen, werden die Bourgeoisie
mit dem Zynismus, welcher sie charakterisiert, daran nicht hindern, das
Ziel dieser Bombardierungen weiter festzulegen: das Blutbad systematisieren.
„... es ist klar, dass die Zielpunkte die erbauten Zonen sein m&uuml;ssen
und nicht, zum Beispiele, die Docks oder die Fabriken. Das muss ganz und
gar klar sein, falls man das noch nicht verstanden h&auml;tte.“ (Bericht
des F&uuml;hrungsstabs der Luftwaffe: Sir Charles Portal 14. Februar 1942)
<p>Nach drei Einstellungsjahren von verschiedenen Bombardierungsstrategien,
ist der Pr&auml;zisionsgrad des Terrors mehr als sch&auml;tzenswert. Von
nun an, werden Hunderte von viermotorigen aufeinander folgenden Flugzeugen
an die Bombardierungen einer einzigen Stadt teilnehmen. Die erste und blutige
Illustration dieser Wirklichkeit war die Bombardierung von Wuppertal im
Mai 1943 dort, wo die Milit&auml;rziele auf Eberfeld erst systematisch
vermieden wurden, zum Schaden der Arbeiterwohnviertel von Barmen.
<p>Aber das antifaschistische Lager, sowohl sein faschistischer Mitbewerber,
wird noch sich selbst &uuml;bertreffen, was die Organisation des Terrors
betrifft. Das Kapital, durch die Entwertung getroffen wie durch einen Krebs,
wird mit der Steigerung seiner Zerst&ouml;rungsf&auml;higkeit nur eine
vorl&auml;ufige Linderung finden. Mit dem Krieg gelangt dieses in den letzten
Z&uuml;gen liegende System seine produktive Basis h&ouml;chstens und v&ouml;llig
umzuw&auml;lzen und dabei neue Bedingungen zu erschlie&szlig;en, um eine
neue Aufwertungsstufe zu garantieren. Die reine materielle Zerst&ouml;rung
der Produktionsmittel ist eigentlich die Fortsetzung des Handelskrieges
zwischen den Mitbewerbern aber auf einer h&ouml;heren Ebene, denn der offene
Krieg siegt nicht nur im Bereich der Entwicklung von den Produktivkr&auml;ften,
sondern auch in seiner Weiterf&uuml;hrung: der Milit&auml;rwirtschaft.
Kein Wunder also, dass neue Erfindungen, Technologien, Begriffe in dieser
Zeit aufkommen. Noch immer in dem Tod &uuml;bertreffen sich die anbetenden
Wei&szlig;kittel des Goldenen Kalbs. W&auml;hrend die V1 Raketen geduldig
auf die faschistische Seite ausgearbeitet werden, dagegen leitet die Bombardierung
von Hamburg durch die antifaschistische Luftwaffe im Juli 1943 das Zeitalter
der Feuerst&uuml;rme ein. Tats&auml;chlich werden mehr als 50.000 Menschen
durch zahlreiche Brandbomben get&ouml;tet und zugleich 40.000 Leute verletzt.
Das Stadtzentrum wird ganz zerst&ouml;rt. Ohne &uuml;ber die Zahl der Toten
zu polemisieren, erreicht die Gesamtzahl der Opfer in Hamburg diese der
Engl&auml;nder, die durch die deutschen Bombardierungen w&auml;hrend des
ganzen Krieges get&ouml;tet werden. Danach kommt Kassel dran dort, wo ungef&auml;hr
10.000 Zivilisten im Oktober 1943 in einem gewaltigen Flammenmeer ums Leben
kommen werden. Die Feuerst&uuml;rme verwirklichen die F&auml;higkeit des
Kapitals immer mehr den Tod zu verfeinern und zu rationalisieren.
<p>„... das pl&ouml;tzliche Verbinden von zahlreichen abgelegenen Feuern
verursacht eine solche Lufterw&auml;rmung, dass ein st&uuml;rmischer Aufwind
sich ereignet, welcher seinerseits die frische Luft von allen Seiten bis
zum glutroten Zentrum der Zone anzieht. Dieses au&szlig;erordentliche Ansaugen
verursacht Luftbewegungen, die heftiger sind als die &uuml;bliche Windst&auml;rke.
In Meteorologie wechseln die W&auml;rmunterschiede von 20 bis 30&deg; C.
In diesem Brand sind sie in der Gr&ouml;&szlig;enordnung von 600, 800 oder
sogar 1.000 &deg;C. Dies zeigt die durch die Feuerst&uuml;rme verursachte
kolossale Windst&auml;rke. Keinerlei zivile Schutzma&szlig;nahme wird solche
Feuerst&uuml;rme nie beherrschen k&ouml;nnen, wenn sie einmal losbrechen.
Sie sind wirkliche Monster, die durch die Menschen produziert werden (n&auml;mlich
durch das Kapital: die Redaktion) aber keiner Mensch wird sie beherrschen
k&ouml;nnen.“ (Bericht des Polizeileiters von Hamburg nach der Bombardierung
im Juli 1943)
<p>Die einzige Antwort auf diesen menschlichen beispiellosen V&ouml;lkermord
ist in Betonzufluchtsst&auml;tten zu finden, wo die Bewohner wie verr&uuml;ckte
Tiere zusammengepfercht sind, mit der Hoffnung den Explosionen und Flammen
so zu entkommen. Aber mitten in diesen &uuml;berhitzten Bunkern krepieren
unausbleiblich M&auml;nner, Frauen und Kinder entweder an Sauerstoffmangel
oder wie Fleisch vom Rost.
<p>„Wenn die Hilfsmannschaften sich nach mehreren Wochen einen Weg nach
den hermetisch verschlossenen Bunkern und Zufluchtsst&auml;tten bahnen
k&ouml;nnten, die darin stehende Hitze war so heftig, dass nichts mehr
von den Bewohnern &uuml;brig geblieben war: nur eine d&uuml;nne wellenf&ouml;rmige
Schicht von grauen Aschen war in einem Bunker zu finden; man &uuml;berschlug
die Zahl der Opfer zwischen 250 bis 300 (...). Die ungew&ouml;hnlichen
Temperaturen in diesen Bunkern wurden au&szlig;erdem durch die T&uuml;mpel
von geschmolzenem Metall bewiesen, welche fr&uuml;her T&ouml;pfe und Kochger&auml;te
waren, und in den Zufluchtsst&auml;tten mitgebracht wurden. (3)
<p>Vor dem Ausma&szlig; der zivilen Bev&ouml;lkerung angerichteten Sch&auml;den,
kommt dann eine Folge von Fragen. In der tat war es unm&ouml;glich all
diese Bomben abzuwerfen, ohne diese grauenhaften Verw&uuml;stungen bei
der Zivilisten zu verursachen. Die antifaschistische Regierung antwortet
stets darauf mit derselben Sicherheit und Arroganz:
<p>„... keine Anweisung wurde gegeben, Wohnh&auml;user zu zerst&ouml;ren...
die Ziele des Bomber Commands sind immer milit&auml;risch.“ (Staatsekret&auml;r
der Luftwaffe Sir Archibald Sinclair. 31. M&auml;rz 1943)
<p>Deshalb in der Welt der L&uuml;gen als einziges Denksystem, schluckt
der brauchbare Dummkopf des Kapitals die herrschende Rede weiter. Das unertr&auml;gliche
Wiederkommen der Bombenflugzeuge k&uuml;ndigt die zuk&uuml;nftigen Versprechungen
an, gute Gesch&auml;fte nach Ende des Blutbades zu machen. W&auml;hrend
des Jahres 1944 ist die Bombardierungstechnik so perfektioniert, dass kein
Quadratmeter in den Wohnungszonen erspart bleibt. Deshalb werden die Luftangriffe
auf K&ouml;nigsberg (Ende Augustus), Darmstadt (September), Braunschweig
(Oktober), Heilbronn (Dezember), Bremerhaven usw. mehrere Dutzende von
tausend Menschenleben fordern, die in die Falle dieses Flammenmeer gehen
werden. Die ideologische Indoktrinierung bleibt total. Tagaus, tagein Hunderte
von Bombern fliegen von Engeland ab, um in Deutschland Tausende von Bomben
abzuwerfen. F&uuml;r den Mann von der Stra&szlig;e entspricht dieses der
richtigen Antwort auf die Schrecken der anderen Seite.
<p>W&auml;hrend die &ouml;ffentliche Meinung die durch ihre Meister ausgeheckten
Dummheiten wiederholt, andere auf beiden Seiten arrangieren sich, um jede
Spur dieses mit v&ouml;lliger Sachkenntnis organisierten Blutbads zu verwischen.
Es erkl&auml;rt so der amerikanische General in derselben Augenblick:
<p>„Keinesfalls w&uuml;rden wir den Historikern dieses Krieges erlauben,
uns anzuklagen, strategische Bombardierungen gegen den kleinen Mann gericht
zu haben.“
<p>Dennoch, f&uuml;nfzehn Tage vor dieser Erkl&auml;rung, hatte ein amerikanischer
Luftangriff auf Berlin den Tod von 25.000 Menschen verursachen, da, was
dieser betresste Schakal durchaus nicht ignoriert konnte. Man wird den
Gedanken nicht los, dass es dieselben L&uuml;gen und derselbe Zynismus
sind, welche w&auml;hrend des ganzen 1991Golfkrieges angewendet worden
sind. Es handelt sich doch um eine lange und dauerhafte Tradition, nicht
nur in der Armee der USA, sondern auch bei der Bourgeoisie von gestern
wie von morgen. Der einzige Zweck dieser L&uuml;gen ist die Riesenbem&uuml;hungen
dieser kapitalistischen Gesellschaft zu tarnen, um ihre Terror- und Zerst&ouml;rungsausr&uuml;stung
zu perfektionieren. Der Krieg ist f&uuml;r sie ein Riesenlaboratorium,
das von technologischem Experimentieren lebt, aber vor allem eine riesenhafte
Profitquelle.
<p>Wenn das faschistische Lager das ausn&uuml;tzen wird, um manche wissenschaftliche
Entdeckungen, wie die V1 und V2 Raketen, dank den Sklaven der KZ, zu entwickeln,
was muss man sagen von ihren direkten Mitbewerbern? Immer mehr gr&ouml;&szlig;ere,
st&auml;rkere und zerst&ouml;rerischere Bomben werden systematisch ausarbeiten.
So vor dem Leistungsmangel der traditionellen Bomben, die ihr Ziel selten
erreichen, werden die durchbohrenden Bomben mit dem Erfolg ausgearbeitet
werden, dass ein Maximum von Proletariern massakriert wird. W&auml;hrend
der Bombardierungen suchen die Menschen in unterirdischen Deckungen oder
in Kellern Schutz. Man muss aber wissen, dass der Einschlag der traditionellen
Bomben nur die h&ouml;chste Stelle des Geb&auml;udes besch&auml;digt. Die
Bourgeoisie besitzt aber Genie und das wissenschaftliche Gesindel, das
in Dienst dieser steht, erfindet eine Waffe imstande, den menschlichen
K&ouml;rper bis im tiefsten des Unterschlupfs zu treffen. Also zum ersten
Einschlag explodiert die neue bombe noch nicht, sie geht erst durch das
Dach, dann durch den Fu&szlig;boden der St&ouml;cke hindurch und explodiert
nur bei der Ber&uuml;hrung mit dem Massivbau der Keller.
<h2>
<u><font face="Comic Sans MS">Der H&ouml;hepunkt des Terrors: die Bombardierung
von Dresden</font></u></h2>
Vor allem werden die Arbeiter die Opfer dieser Luftangriffe sein, deren
H&ouml;hepunkt im Februar 1945 Dresden wird. Das ist unverst&auml;ndlich
f&uuml;r diejenigen, die sich Illusionen &uuml;ber die Menschlichkeit des
antifaschistischen imperialistischen Lagers machen. Vom streng milit&auml;rischen
Standpunkt aus, darf man das zus&auml;tzliche Blutbad keinesfalls rechtfertigen,
denn Deutschland war schon kaputt, au&szlig;er dem baldigen Ende des Krieges
und dem offensichtlichen Wille der b&uuml;rgerlichen Siegerfraktion, alles
zu zerst&ouml;ren, was noch zu zerst&ouml;ren war.
<p>In Dresden gab es weder die geringste strategische lebenswichtige Industrie,
noch die geringste wichtige Milit&auml;ranlage. Deshalb war die Stadt einen
Zufluchtsort f&uuml;r Hundert von Tausenden Leuten, die vor den Bombardierungen
und dem Vormarsch der gleichfalls massakrierenden Sowjetarmee fl&uuml;chteten.
Irregef&uuml;hrt durch die Propaganda der Alliierten und &uuml;berzeugt,
dass Dresden niemals bombardiert w&uuml;rde, ballten sich all diese Fl&uuml;chtlinge
in die zahlreichen Krankenh&auml;user der Stadt zusammen und st&uuml;rmten
die Schulen, die Bahnh&ouml;fe usw. Die britische Regierung ignorierte
diese Tatsachen nicht und es war derart wahr, dass selbst bestimmte Milit&auml;rf&uuml;hrer
des Bomber Commands ernste Vorbehalte hinsichtlich der G&uuml;ltigkeit
eines solchen Ziels ge&auml;u&szlig;ert hatten. Der Krieg war beinahe zu
Ende, die deutschen Truppen wichen auf allen Fronten zur&uuml;ck und l&ouml;sten
sich auf. In diesen Umst&auml;nden war es tats&auml;chlich schwer jemandem,
selbst den Flieger weiszumachen, dass die Organisation des gr&ouml;&szlig;ten
Blutbads in diesem Krieg irgendein Milit&auml;rziel hatte. Darauf wurde
es ihnen schroff antwortet, dass Dresden ein vorrangiges Ziel war: mitten
in Yalta Konferenz und dem schnellen Vormarsch der sowjetischen Truppen
gegen&uuml;ber, erlaubten diese Bombardierungen in einer st&auml;rkeren
Lage zu sein.
<p>Am 13. und 14. Februar 1945 wird dann die Stadt bombardiert. Die Bourgeoisie
ignoriert nicht, dass ungef&auml;hr anderthalb Millionen Leute sich dort
befinden, darunter manche Fl&uuml;chtlinge aus Schlesien, viele Verletzten,
Kriegsgefangene, Verschleppte und Zwangsarbeiter... F&uuml;r das erste
Mal wird die gr&ouml;&szlig;te Tonnage von Bomben w&auml;hrend zwei N&auml;chte
abgeworfen: ungef&auml;hr 3.000 Tonnen, darunter 650.000 Brandbomben, verursachen
das Riesenflammenmeer dieses Krieges mit einem Wind von mehr als 200/300
Stundenkilometern. Dresden wird acht Tage lang verbrennen, das Flammenlicht
ist bis mehr als 300 Kilometer zu sehen! Einige Stadtteile sind so gl&uuml;hend
hei&szlig;, dass mehrere Wochen notwendig sind, um zu den Kellern zu gelangen.
Die verschiedenen Mordbomben werden gebraucht: Phosphor, Napalm... Die
Leute als menschliche Fackel springen in die Elbe, wo sie weiter brennen,
die Feuerlawine l&auml;uft vom Stadtzentrum ab bis in die Elbe, wo sie
verbrennt. Durch Zersplitterungsbomben gek&ouml;pfte Leichen liegen auf
den Stra&szlig;en herum. Von 35.000 Wohnungen sind nur 7.000 stehen geblieben.
Das ganze Stadtzentrum ist auf einer Fl&auml;che von 18 Quadratmetern verschwunden.
Die meisten Krankenh&auml;user werden zerst&ouml;rt werden, indem die Gleise
kaum besch&auml;digt und weder der Milit&auml;rflugplatz noch die wenigen
Industrien in der N&auml;he gezielt worden sind.
<p>Die Intervention ist methodisch verlaufen: selbst der Wind wurde ber&uuml;cksichtigt,
damit die Feuerbrunst sich mit einer furchtbaren Raschheit entwickeln konnte.
In der Nacht vom 13. zum 14. Februar 1945 werden mehr als tausend englische
Bomber Schrecken verbreiten. Tags darauf treten amerikanische Bomberflugzeuge
die Nachfolge an und werfen noch 771 Tonnen von Brandbomben ab, darunter
eine gro&szlig;e Zahl von Zeitbomben. Diese „Neuerung“ wird dem Bomber
Command noch eindrucksvollere Erfolge garantieren. Diese Bomben, die mehrere
Stunden nach dem Vorbeifliegen der Flugzeuge explodieren, werden nicht
nur Leute t&ouml;ten, die den Brand auszul&ouml;schen versuchen, sondern
auch all die unvorsichtigen Menschen, die in Flammen stehende Stadt fl&uuml;chten.
Die Bilanz dieses unbestrittenen h&ouml;chsten Ausdruck der Zivilisation
und des Fortschrittes &uuml;bersteigt die Ziffer von 250.000 Toten, fast
alle Zivilisten, ohne &uuml;ber Dutzende von Tausenden Verletzten zu sprechen:
Verletzten mit Verbrennungen, Sterbenden, Kr&uuml;ppeln, Wahnsinnigen...
<p>„... ungef&auml;hr zehn Tage nach den Bombardierungen hat eine Gefangenengruppe
die Treppen eines Untergeschosses frei gemacht aber sie weigert hineinzugehen;
etwas au&szlig;erordentliches war darin geschehen. Die M&auml;nner waren
mit d&uuml;sterer Miene drau&szlig;en geblieben, als der Zivildirektor,
der mit gutem Beispiel vorangehen wollte, in den Keller mit einer Karbidlampe
in der Hand hinunterging. Kein &uuml;blicher F&auml;ulnisgeruch war zu
sp&uuml;ren, was ihn beruhigte. Die letzten Treppen waren glatt. Der Kellerboden
war mit einem fl&uuml;ssigen Blut- Fleisch- und Knochengebr&auml;u auf
eine Dicke von ungef&auml;hr drei&szlig;ig Zentimetern; eine kleine Sprengbombe
war durch die vier Etagen des Wohnhauses hindurchgedrungen und hat in dem
Keller explodiert. (...) Dem Concierge nach waren ungef&auml;hr 200 oder
300 Personen in dem Keller an diesem Abend.“ (Hans Voigt Leiter der Abteilung
Tote, mit dem Saubermachen von Leichen in der Stadt beauftragt)
<p>Angesichts des Epidemierisikos wird das Stadtzentrum verbotene Zone
erkl&auml;rt. T&auml;glich werden Tausende von K&ouml;rpern zum &uuml;brigen
zentralen Platz der Stadt herumgeschleppt, um nach einem letzten Identifikationsversuch
auf Scheiterhaufen von 400 bis 500 Leichen aufgestapelt und verbrannt zu
werden. Ungef&auml;hr 70.000 Opfer werden so auf dem Altmarkt wegen prophylaktischer
Gr&uuml;nde einge&auml;schert. F&uuml;r das erste Mal in der Geschichte
des Krieges sind die &Uuml;berlebenden nicht zahlreich genug, um die Toten
zu begraben. Die Apokalypse hat wie der Blitz auf dieser Gegend eingeschlagen.
W&auml;hrend mehrerer Wochen wird sich ein entsetzlicher F&auml;ulnisgeruch
mit verbranntem menschlichem Fleisch &uuml;ber den Tr&uuml;mmern und in
der N&auml;he verbreiten. Scharen von Hunden klappern die Tr&uuml;mmer
nach Leichen ab. Dutzende von Tausenden verst&ouml;rten, zerlumpten Gespenstern,
wirklichen Todeskandidaten irren auf den Wegen und suchen Zuflucht. Es
ist fast unm&ouml;glich mit W&ouml;rtern, sogar mit Ziffern, die richtige
Bedeutung dieses wahren Grauens zu beschreiben. Unser Wortschatz gen&uuml;gt
heute nicht, um den Hass, den Abscheu vor einer solchen systematischen,
methodischen, wissenschaftlichen Organisation des Terrors, des Todes auszudr&uuml;cken.
Und der Abscheu vor den Heldentaten der antifaschistischen Bourgeoisie
ist umso mehr tief als sie jede Kritik diesen Taten entgegen begraben hat,
indem sie die systematische, methodische, wissenschaftliche Organisation
des Terrors als das Monopol ihrer Mitbewerber genau denunzierte. So hat
das Kapital einen entscheidenden Schlag gef&uuml;hrt.
<p>Der Schrecken, den die Bourgeoisie entfalten kann, ist grenzenlos. Die
Fl&uuml;chtlingskolonnen, die der mit Feuer und Schwert verw&uuml;steter
Stadt entfliehen, werden sogar von den Jagdflugzeugen beschossen. Gleichfalls
werden die Hilfsdienste aus den Nachbarorten beschossen. Mit dem Befehl,
Chemnitz in den folgenden Tagen zu bombardieren, wird das alliierte Kommando
den Fliegern ohne schonende Vorbereitung erkl&auml;ren:
<p>„Euere Gr&uuml;nde, in dieser Nacht dort zu fliegen, sind all den aus
Dresden &uuml;berlebenden Fl&uuml;chtlingen den Gnadensto&szlig; zu geben.“
<p>Wie eine durch Blutgeruch bet&auml;ubte Horde, appellieren diese Wachhunde
des Kapitalismus an neuen mordgierigen Orgien, um ihre Leichendurst zu
stillen. Die antifaschistische Allianz braucht die faschistische Koalition
nichts zu beneiden, was die Ausgesuchtheit betrifft, mit der beide das
&Uuml;berleben dieser sterbenden Zivilisation garantieren. Innerhalb von
18 Monaten sind 45 von den 60 deutschen Hauptst&auml;dten ausgebombt, ganz
zerst&ouml;rt und ausradiert worden. Bei vorsichtiger Sch&auml;tzung werden
mehr als 650.000 &uuml;berwiegende Zivilproletarier w&auml;hrend dieser
Terrorluftangriffe ums Leben kommen. Sprechen wir nicht &uuml;ber diejenigen,
die dieser H&ouml;lle entronnen sind und in Krankenh&auml;user oder Irrenanstalten
weiter leben werden. Auf wirklichen Leichenhaufen wird der Sieg des antifaschistischen
Lagers am 8. Mai gefeiert werden.
<p>Es ist wirklich ein sch&ouml;ner Sieg, seine eigenen Verbrechen hinter
den Schrecken der Mitbewerber verbergen k&ouml;nnen zu haben. Sch&ouml;ner
Sieg ja, Leichenfelder zu feiern!
<h2>
<u><font face="Comic Sans MS">Krieg f&uuml;hren: Notwendigkeit des Kapitals</font></u></h2>
Je mehr das Kapital sich entwickelt, um so mehr werden seine Widerspr&uuml;che
immer heftiger. Keiner Zufall wenn der Krieg irgendwo auf der Welt st&auml;ndig
besteht, wenn er sich allgemein regelm&auml;&szlig;ig ausweitet. Der Konkurrenzkampf
f&uuml;r Maximalprofit, der Handelskrieg oder der Krieg ganz einfach sind
genauso lebenswichtig f&uuml;r die Kapitalisten wie das Einatmen f&uuml;r
die Menschen.
<p>Tatsache ist, dass die Gesellschaft nicht ohne Krieg leben kann. Der
hier rein schematisch ausgedr&uuml;ckte Grund daf&uuml;r ist, dass das
Kapitalvolumen nimmt schneller zu als seine m&ouml;gliche Wertsteigerung.
Es gibt also eine zyklische &Uuml;berproduktion von Kapital mit der Folge,
dass die Aufwertung eines Teils des sozialen Weltkapitals die Aufwertung
eines anderen Teils desselben sozialen Weltkapitals ausschlie&szlig;t.
Die Unternehmensstilllegungen oder das Werfen von anderen fixen Kapitalien
zum alten Eisen sind nie genug, um die Lage wieder herzustellen. Ein allgemeines
Konjunkturtief ereignet sich regelm&auml;&szlig;ig unerwartet und f&uuml;hrt
unvermeidlich zu einer allgemeinen Entwertung jedes bestehenden Kapitals.
In diesen Umst&auml;nden kann das Kapital nicht rentabel gemacht werden,
was zum allgemeinen Bankrott der wenigsten gewinnbringenden Kapitalisten
normalerweise f&uuml;hren m&uuml;ssen. Die letzten, wie all die anderen,
organisieren sich, um jenem unerbittlichen Gesetz des Kapitals Widerstand
zu leisten. Der Krieg wird periodisch wirklich durch die auf verschiedenen
zentralisierten Organisationsebenen, deren Ziel ist, diesen Krieg in den
besten m&ouml;glichen Bedingungen zu f&uuml;hren (Gesellschaften, Kartelle,
nationale Staaten, Bl&ouml;cke oder Versammlungen von Staaten). Dann ist
der Krieg vorhanden wie eine Teilaufl&ouml;sung f&uuml;r die Probleme des
Weltkapitalismus. Die Zerst&ouml;rung eines wichtigen Teils des Kapitals
verhindert sein eigenes Funktionieren, deswegen verbessert der Krieg tats&auml;chlich
die allgemeinen Bedingungen des ganzen sozialen Weltkapitals. Der Krieg
erlaubt ihm also, auf einer anderen Basis, einen neuen Aufwertungszyklus
in Gang zu bringen. Auf einer anderen Seite macht diese Aufl&ouml;sung
das Problem f&uuml;r die zuk&uuml;nftigen Kapitalisten noch unl&ouml;sbarer.
Eine neue noch wichtigere als die vorige &Uuml;berproduktionsphase wird
zwischenkommen und die gewaltige Entwertung durch die Zerst&ouml;rung von
noch immer mehr Produktionsmitteln notwendig machen.
<p>Der sogenannte zweite Weltkrieg entkommt diesen unver&auml;nderlichen
Gesetzen des Kapitals nicht. Die Erkl&auml;rung dieses Riesenblutbads ist
nicht im Kopf irgendeines Hitlers, Stalins oder irgendeines Trumans zu
finden, sondern nur im Scho&szlig; dieser Gesellschaften. Unter vielen
f&auml;llt es auch vor allem den Proletariern schwer diese Gesellschaft
als Klassengesellschaft zu erkennen. Statt dieser klaren Tatsache &uuml;bersch&uuml;ttet
die Bourgeoisie, die immer fertig ist, ihrer &Ouml;ffentlichkeit Quatsch
zu reden, den hominem democraticum Biedermann mit Gedenkfeiern, Milit&auml;rparaden,
Reportagen &uuml;ber die Psychologie irgendeines f&uuml;r das Kapital brauchbaren
Dummkopf. Schlie&szlig;chlich ist das Ziel, die unannehmbare Kriegsbeteiligung
zu erhalten, um sein sterbendes System zu retten.
<h2>
<u><font face="Comic Sans MS">Und schlie&szlig;lich was mit dem Proletariat?</font></u></h2>
Bis jetzt haben wir in diesem Text &uuml;ber das Proletariat als Objekt
der Geschichte, als Kanonfutter, als Ausbeutungs- und Kriegsopfer gesprochen.
Wir k&ouml;nnen diesen Text nicht herausgeben, ohne wenigstens die Tendenzen
unserer Klasse zu erw&auml;hnen, um sich selbst als Subjekt zu behaupten,
um f&uuml;r seine eigenen Interessen zu k&auml;mpfen, um den Kommunismus
als einzige Behauptung unserer Menscheit aufzudr&auml;ngen. Denn „das Proletariat
ist ein ausgebeutete UND revolution&auml;re Klasse“ (K Marx), das hei&szlig;t
nicht, dass es entweder ausgebeutet oder revolution&auml;r, entweder Objekt
oder Subjekt ist, sondern, dass es dialektisch die beiden ist. Selbst wenn
es am Ende des Krieges besiegt ist, wenn die Revolution auf der Tagesordnung
nicht steht, wenn es in der b&uuml;rgerlichen Faschismus/Antifaschismus
Polarisation eingereiht ist und vor allem wenn es unter den Bomben und
dem Terror vernichtet ist, manifestiert sich das Proletariat wie der alte
Maulwurf von Marx. Tats&auml;chlich manifestiert es sich als Subjekt immer
irgendwo durch seine K&auml;mpfe im Gegensatz zu einer Tendenz, die es
als einfaches Ausbeutungsobjekt festmacht.
<p>Wie wir es schon vorher gesehen haben, war die kriegerische Vernichtungsstrategie
nicht nur eine interb&uuml;rgerliche Konkurrenzfrage, aber vor allem ein
Ziel, um ein Maximum von &uuml;berz&auml;hligen Produktionskr&auml;ften
zu liquidieren. Wir k&ouml;nnen aber unsere Analyse auf diesen einzigen
Aspekt der Frage nicht beschr&auml;nken. Die Beseitigung dieser Scharen
von Proletariern, die Beschie&szlig;ung mit diesen Tausenden Tonnen von
Bomben auf die Arbeiterzonen setzen in die Tat die F&auml;higkeit unseres
Klassenfeindes um, jeden proletarischen Spannungsherd vorbeugend niederzuschlagen.
Wenn es dem in der interb&uuml;rgerlichen Polarisation atomisierten Proletariat
der 39-45 Jahre schwer fiel, sich als Proletariat zu erkennen, war die
Bourgeoisie ihrerseits &uuml;ber ihre ideologischen Verschiedenheiten hinaus
f&auml;hig, &uuml;berall Gegenschlag zu f&uuml;hren, um das unpers&ouml;nliche
Interesse ihrer Weltstaat zu verteidigen.
<p>Damit der vorige Aufstand sich nicht wiederholt, mu&szlig;te der terroristische
Einsatz der alliierten Luftwaffe nicht nur die deutschen Industriezentren
zu bombardieren, aber auch die Gro&szlig;st&auml;dte, wo die Arbeiterviertel
vor allem ausgew&auml;hlt wurden, um das Gr&ouml;&szlig;tma&szlig; der
Proletarier zu massakrieren.
<p>Diese Vernichtung wurde als Sofortma&szlig;nahme „begr&uuml;ndet“, weil
Arbeiterkampfgruppen ab 1943 in Europa wieder anfingen, der Ausbeutung
Widerstand zu leisten. Viele b&uuml;rgerlichen Mythen lassen die Meinung
fortbestehen, dass der soziale Zustand am Ende des Krieges nicht unruhig
war oder wenigstens in der Stimmung vom Faschismus befreiet zu sein. Im
Gegenteil behaupten wir, dass lebensnotwendig gezwungene Proletarier das
Schreckgespenst der sozialen Revolution damals im ganzen Europa heraufbeschw&ouml;rteten.
Eine gleiche Bewegung schien wieder aufzutauchen, um die Befriedigung unserer
Bed&uuml;rfnisse vorzubringen.
<p>1945 war selbstverst&auml;ndlich 1918 nicht! ... Die meisten der damaligen
revolution&auml;ren Militantenkerne, denen es mitten in diesem konterrevolution&auml;ren
Sturm gelang, den proletarischen Kurs zu halten, haben die Kampfaussichten
reichlich &uuml;bersch&auml;tzt, da sie auf das nahe Bevorstehen eines
proletarischen Aufstand in Deutschland wie in 1918 mechanisch geschlossen
haben. Diese auftauchende Kampfherde waren noch recht schwach und vor allem
unter dem Druck von mehr als 25 Jahren vom konterrevolution&auml;ren Terror:
w&auml;hrend dieser 25 Jahre waren die kommunistischen Vorhuten liquidiert
worden. Innerhalb mehr als zwei Jahrzehnte! hatte die Bourgeoisie ihren
konterrevolution&auml;ren Zyklus beendet und zahlreiche Militanten der
1917-21 Welle waren in den KZ verschwunden, im Kriege massakriert oder
durch die stalinistischen Parteien eingereiht worden und ihren Befehlen
unterworfen, mit anderen W&ouml;rtern: durch „le Parti de l’ordre“ (wie
man auf Franz&ouml;sisch sagt) liquidiert.
<p>Die Weltbourgeoisie, die aus dieser revolution&auml;ren Welle die Lehren
gezogen hat, hat sich die materiellen Mittel verschaffen, um einer aufgel&ouml;sten
Armee, einem def&auml;tistischen Proletariat trotzen zu m&uuml;ssen, welches
schon seine eigenen Waffen auf seine eigenen Gener&auml;le, auf seine eigenen
Bourgeoisie gericht hatte und sich in ein neues Heer der Revolution zu
verwandeln konnte. Dank besseren und zahlreicheren Zerst&ouml;rungsmitteln
als diesen des vorigen Klassenkrieges, wird die Bourgeoisie es als ihre
Pflicht betrachten, die Liquidierung, den „Klassengenozid“ nicht nur von
Millionen von Soldaten gewordenen Proletariern, aber auch von Hunderten
von Tausenden anderer Zivilproletarier zu &uuml;bernehmen.
<p>Auch kein Zufall wenn die Terrorbombardierungen geschehen sind, in dem
Augenblick wo wichtige Streike in Deutschland (aber auch in Italien, Frankreich
usw.) (4) genau ausbrachen und wo die Desertionen in der deutschen Armee
dazu tendieren, sich auszubreiten. Zwar dr&uuml;ckte sich die Komplementarit&auml;t
der „rivalisierenden“ Fraktionen der Bourgeoisie aus, um das Proletariat
niederzuschlagen. Die Arbeiterklasse war zwischen zwei konvergenten Feuern
gestanden: auf einerseits der Terror vom Himmel, andererseits Erschlie&szlig;ungskommandos
f&uuml;r die Streikenden, damit die Proletarier gezwungen wurden, die „Kriegsproduktion“
und den „Endsieg“ zu &uuml;bernehmen.
<p>Am Ende des sogenannten zweiten Weltkriegs, schlie&szlig;t die Bourgeoisie
einenTerrorzyklus mit der vorl&auml;ufigen Ausschaltung des Proletariats
zu. Beide Weltkriege sind zwei Augenblicke eines antiproletarischen Riesengemetzels,
welches von 1914 bis 1945 dauerte, aber in 1917-18 unterbrochen wurde.
Nur ein abstrakter Begriff der Realit&auml;t des Kapitals l&auml;sst uns
die Ereignisse verstehen, die f&uuml;r die b&uuml;rgerlichen Historiker
unbegrifflich sind oder das Werk eines „b&ouml;sen Geistes“: Hitler, Stalin,
Roosevelt, Churchill und anderen. Das ist die idealistische Personifizierung
der Geschichte, um die wahre, offene antiproletarische Bedeutung aller
Kriege (antifaschistischen, f&uuml;r die nationale Befreiung, f&uuml;r
die Verteidigung des Sozialismus oder andere antimenschliche Rechtfertigung)
zu vernebeln.
<p>Das Ende des Krieges wird also f&uuml;r die Bourgeoisie ein au&szlig;enordentliches
Experimentfeld sein, sie wird die aus der vorigen K&auml;mpfen gegen das
Proletariat zahlreichen gezogenen Lehren in die Praxis umsetzen. Genau
um die Wiederholung der revolution&auml;ren Zustand zu verhindern, die
in Deutschland am Ende des sogenannten „Ersten Weltkrieg“ (1914-18) stattgefunden
hatte, genau um jeden proletarischen Aufstand vorbeugend niederzuschlagen,
wird die Bourgeoisie seine Wirkung in 1945 um drei Generallinien feststellen:
<p>1. die Proletarier liquidieren, die eine Drohung darstellen k&ouml;nnen
und so jeden Versuch eines proletarischen Widerstandes in den St&auml;dten
zu beseitigen;
<p>2. in diesem Sinn, ganz Deutschland besetzen, in Berlin einmarschieren,
die deutsche Regierung aufl&ouml;sen und an ihrer Stelle einen alliierten
Milit&auml;rgewalt setzen;
<p>3. Internierung von vielen deutschen Kriegsgefangenen w&auml;hrend mehreren
Monaten, sogar Jahre au&szlig;erhalb Deutschland, um zu vermeiden, dass
sie die Umw&auml;lzungen von November 1918 wiederholen. Tats&auml;chlich
lie&szlig; sich die Weltbourgeoisie von der Heimkehraussicht demobilisierten
deutschen Soldaten in ihre zerst&ouml;rte Heimat so beeindr&uuml;cken,
dass sie Hunderte von Tausenden dieser Soldaten in die sojwetischen Straflager
oder in die Internierungslager in den USA, Frankreich, Belgien, England
(dort mehr als vierhunderttausend, einige davon bis 1948) schickten. (5)
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Das Proletariat, wie wir in unseren programmatischen Orientierungsthesen
(These 26) behaupten, hat nur einen einzigen Krieg zu &uuml;bernehmen und
zu f&uuml;hren: den sozialen Krieg gegen all die Bourgeoisien.
<p>„Die Arbeiter haben kein Vaterland“, man kann ihnen nicht wegnehmen,
was sie nicht besitzen. Jede Verteidigung der Nation, was auch der zugrunde
liegende Vorwand sein mag, ist ein Angriff gegen die weltweite Arbeiterklasse.
Unter der Herrschaft der Bourgeoisie sind alle Kriege imperialistische
Kriege, die zwei oder mehrere Fraktionen oder Interessengruppen des Weltkapitals
zu Gegnern machen. Das Proletariat f&uuml;hrt und &uuml;bernimmt nur einen
Krieg: den sozialen Krieg gegen die ganze Bourgeoisie. Von den unmittelbaren
Absichten der Protagonisten abgesehen, haben die Kriege als Hauptfunktion
das Kapital zu bekr&auml;ftigen und die subversive Klasse in dieser Gesellschaft
subjektiv und objektiv zu zerst&ouml;ren. In diesem Sinne sind sie mehr
als „einfache“ imperialistischen“ oder „interimperialistischen“ Kriege
zwischen nationalen Staaten oder“ Vaterlandsbefreiern“..., sie sind in
ihrem Wesen Kriege des Kapitals gegen den Kommunismus.
<p>Gegen&uuml;ber all diesen interb&uuml;rgerlichen Antagonismen zwischen
„Progressisten“ und „Reaktion&auml;ren“, „Faschisten“ und „Antifaschisten“,
„Linke“ und „Rechte“..., die logisch zu dem imperialistischen Krieg f&uuml;hren,
hat das Proletariat nur eine einzige Antwort darauf: den unvers&ouml;hnlichen
Kampf gegen jede Aufopferung (gegen jeden Waffenstillstand und jede nationale
Solidarit&auml;t), den revolution&auml;ren Def&auml;tismus, seine Waffen
auf seine eigenen Ausbeuter, seine direkten Unterdr&uuml;cker richten.
Das Ziel des Proletariats ist den kapitalistischen Krieg in einen revolution&auml;ren
Krieg des weltweiten Proletariats gegen die weltweite Bourgeoisie umzuwandeln,
um diesen Kampfgemeinschaft gegen das Kapital international zu zentralisieren.
<p>Die oben erw&auml;hnte These wird als Abschluss dieses Textes behauptet,
um daran zu erinnern, dass, von Dresden bis Rotterdam, von Hiroschima bis
London, von Stalingrad bis Warschau, der einzige bedeutende Sieg in 1945
diese der Bourgeoisie schlie&szlig;lich ist: in 1945 konnte die kapitalistische
Ausbeutung auf Grund der Niederschlagung des Proletariats fortdauern. Ein
Moment jener fortbestehenden Niederschlagung konzentriert sich in den Glauben
an die „antifaschistischen“ Verbrechen der Alliierten mit Hilfe von der
Werbung f&uuml;r die Missetaten des anderen Lagers. Es ist gut daran zu
erinnern, dass faschistische oder antifaschistische die Diktatur des Kapitals
die Demokratie ist.
<p>Wir fragen unsere Leser nicht teilnahmslos zu bleiben, sondern gegen
die durch die Bourgeoisie verursachte Amnesie mit uns zu k&auml;mpfen.
Wir fragen sie nicht nur diesen Text zu kritisieren, aber auch uns Material
zu senden, das uns helfen w&uuml;rde, die Geschichte unserer Klasse und
seines Kampfes um die Jahre 1939-45 besser zu kennen. Darauf werden wir
sp&auml;ter zur&uuml;ckkommen.
<h3>
<u><font face="Comic Sans MS">Fu&szlig;noten</font></u></h3>
1. &Uuml;ber diese Frage distanzieren wir uns von der herrschenden Terminologie,
weil die Jahre 1789-93, vom Standpunkt des Proletariats aus, als wirklich
wirkende revolution&auml;re Klasse, wesensm&auml;&szlig;ig revolution&auml;r
waren. Dort wo die offizielle Geschichte das Aufkommen der b&uuml;rgerlichen
Aufkl&auml;rung beweihr&auml;uchert, finden wir nur Vereinnahmung, Ablenkung
eines proletarischen Kampfes heraus, zugunsten der Verst&auml;rkung der
kapitalistischen Produktionsweise, deren Revolution nicht 1789 stattfindet,
sondern an den 14. 15. und 16. Jahrhunderten entlang, durch die Ausweitung
des Weltmarktes. Wir werden bald darauf zur&uuml;ckkommen, da einige Thesen
unserer Gruppe schon zirkulieren.
<br>2. Wir betrachten schlie&szlig;lich, dass der einzige echte Feind des
Faschismus oder jedes anderen bonapartistischen durch die Bourgeoisie aufgestellten
Versuches, um unsere Klasse zu zerschlagen, das ist das revolution&auml;re
Proletariat. Aber der revolution&auml;re Kampf gegen den Faschismus ist
untrennbar von all anderen b&uuml;rgerlichen Fraktionen, einschlie&szlig;lich
der angeblich antifaschistischen Fraktionen, die nichts mehr &auml;u&szlig;ern,
als ihr Wunsch, die kapitalistische Ausbeutung in einer anderen Form und
unter der Diktatur anderer Verwalter zu erhalten. In diesem Sinne, ist
der durch diese Fraktionen proklamierte „Antifaschismus“ meist ein &auml;u&szlig;erer
Antifaschismus, der die Terminologie nur opportunistisch anwendet, um einem
kapitalistischen Mitbewerber leichter zu trotzen. Sein „Antifaschismus“
ist ein Spruchband, womit er gelegentlich Kr&auml;fte leichter zusammenschlie&szlig;t,
um seinen Krieg zu begr&uuml;nden. Muss man daran erinnern, dass Stalin
sich zum ersten daf&uuml;r entscheidet, ein B&uuml;ndnis mit Hitler und
dem Faschismus zu schlie&szlig;en, bevor er sich mit Churchill und Roosevelt
verb&uuml;ndet? Die Bourgeoisie ist nicht mehr die Feindin des Faschismus,
als jeder anderen Form der kapitalistischen Verwaltung; das Proletariat
ist der echte Totengr&auml;ber der kapitalistischen Diktatur, welches,
was auch ihre Vorteile sein m&ouml;gen: Faschismus, Antifaschismus, Volksdemokratie,
Republik, Antiimperialismus, Bonapartismus...
<br>3. Zitat aus David Irvings Buch „Der Zerst&ouml;rung von Dresden“ Verlag
Robert Laffont 1964.
<br>4. Wichtige Klassenk&auml;mpfe waren nicht nur -f&uuml;r die bekanntesten-
in Norditalien (43-45) und in Griechenland verlaufen, aber auch in Deutschland,
Belgien, Frankreich, Jugoslawien, sogar in Russland. WennArbeiterkonzentrationen
wie Mailand, Turin oder Rom nie w&auml;hrend des Krieges bombardiert worden
waren, wie zuf&auml;llig wurden sie wohl bombardiert, als Italien in das
alliierte Lager eingeschwenkt war und vor allem mit dem Ausbruch von Streiken,
weil dann der Terror notwendig wurde, um den Frieden in diesen Regionen
zu stiften.
<br>5. Es ist klar, dass wir hier nur &uuml;ber die gegen die Proletarier
ergriffenen Ma&szlig;nahmen sprechen. Was betrifft die Gener&auml;le, die
Nazioffiziere, die Industriellen, die Wissenschaftler..., werden die meisten
deutschen Bourgeois, von einigen bei dem Schauspiel von N&uuml;rnbergprozess
liquidierten Halunken abgesehen, entweder zu h&ouml;heren Amtsgesch&auml;ften
in dem gegnerischen Lager bef&ouml;rdert werden (Wissenschaftler wie Von
Braun) oder einige Zeit inhaftiert (was jedenfalls weniger &auml;rger war
als der Zustand der Soldaten, die an der Zwangsarbeit unterworfen wurden),
dann freigelassen, um eine neue kapitalistische Laufbahn in dem „neuen“
Deutschland einzuschlagen. So als H. M. Schleyer durch die Rote Armee Fraktion
umgebracht wurde, erfuhr man, dass dieser Chef aller deutschen Bosse in
der Tat ein alter Naziw&uuml;rdentr&auml;ger war.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<h3>
<u><font face="Tahoma">Aber wie wurde ein solches Blutbad damals erkl&auml;rt?</font></u></h3>
<font face="Tahoma">Was zum Beispiel in „Le Soir“, der gro&szlig;en offiziellen
belgischen Tageszeitung zu lesen war? Die Information &uuml;ber die Bombardierung
von Dresden wird zwei Tage sp&auml;ter in einer kleinen Beilage zwischen
den Todesanzeigen und der Rubrik der Tagesvorstellungen gegeben. Man konnte
lesen, dass 1.400 RAF Bomber Dresden mit dem Ziel die &Ouml;lraffinerie
von Bohlen angegriffen hatten (aber wir wissen, dass diese Raffinerie unbesch&auml;digt
geblieben ist). Auf der ersten Seite war kein Spur der 250.000 Toten von
Dresden zu lesen, sondern eine Information &uuml;ber... ja &uuml;ber den
Frieden und das Yalta Abkommen. Ein wenig weiter, im Gegenteil, konnte
man eine kleine Meinungsumfrage mit folgendem Schlu&szlig; finden: „nur
mit Waffengewalt wird man mit diesem fanatischen Gesindel fertig werden“!
Einerseits den Feind als den Teufel vorstellen und &uuml;ber Frieden reden,
andererseits die Verbrechen der Sieger ganz einfach verdecken: die Desinformationsmethoden
der „Alliierten“ unterscheiden sich also wirklich kaum noch von jenen der
„Nazis“, so geht es auch heute mit den Methoden um den Golfkrieg zu rechtfertigen
oder zum Beispiel die proletarischen Aufst&auml;nde zu vertuschen. Jedenfalls
&uuml;bernimmt die Desinformation dieselbe Funktion: die Proletarier an
eine Nation zu binden und die &Uuml;bereinstimmung der Interessen des Proletariats
jenseits jeder Grenze, jenseits jedes Vaterlands zu leugnen.</font></td>
</tr>
</table></center>

<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="nachtrag"></a>
<h1>
<u><font face="Comic Sans MS"><font size=+4>Nachtrag</font></font></u></h1>
Infolge unseres Beitrages auf Franz&ouml;sisch (Communisme n&deg;42) hat
ein Leser uns einige zus&auml;tzlichen Informationen gesandt. Die Bemerkungen
dieses Genossen best&auml;rken unsere Behauptungen, dass die Gr&auml;uel
des sogenannten antifaschistischen Lagers diese des faschistischen Lagers
nicht zu beneiden brauchten und dass Krieg und Wissenschaft harmonisch
zusammenarbeiten, wenn es sich handelt, um f&uuml;r das Kapital unn&uuml;tze
oder f&uuml;r den sozialen Frieden gef&auml;hrliche Proletariermassen zu
vernichten. Die Klasse, im derer Dienste sie sind, zeigt dann sein wahres
Gesicht: das Gesicht der Barbarei. Was auch die demokratische Farbe sein
mag (nazistische, stalinistische, liberale) ist die Bourgeoisie die Bestialit&auml;t.
<p><i>„... Es ist h&ouml;chst wichtig, die rechtfertigenden L&uuml;gen
des Krieges von 39-45 zu bek&auml;mpfen, wie der Text betreffs der Bombardierung
auf Dresden es zeigt. Aber es scheint, dass dieser Text manche Einzelheiten
vernachl&auml;ssigt hat, die keine unbedeutende N&uuml;tzlichkeit haben
k&ouml;nnen, um zu zeigen, dass die Barbarei nicht nur in einem Lager war.</i>
<p><i>Was die Bombardierungsweise betrifft, muss man betonen, dass w&auml;hrend
der Luftangriffe auf Hamburg, Kassel, Darmstadt, Braunschweig der verursachte
Feuersturm nur ein unvorhergesehenes Ergebnis gewesen war, indem der Feuersturm
in Dresden das Ziel war. Der Beweis daf&uuml;r ist die Auswahl der eingesetzten
Bomben (zum ersten die die Fenster und D&auml;cher zerbrechenden Sprengbomben,
dann die Brandbomben - 75% aller anderen Bomben w&auml;hrend des ersten
Luftangriffes - die das Feuer durch eine Stadt in vollen Luftz&uuml;gen
verbreiteten).</i>
<p><i>Au&szlig;erdem hatte der zweite Luftangriff als Funktion, die Hilfsmannschaften
umzubringen, die versuchten zu retten, wen noch zu retten war; die Feuerwehrleute
zu t&ouml;ten, die versuchten, den Brand einzud&auml;mmen; die Lastwagen
mit Lebensmittelvorr&auml;ten zu vernichten. In dem Beitrag liest man nur,
dass „Die Fl&uuml;chtlingskolonnen, die der mit Feuer und Schwert verw&uuml;steten
Stadt entfliehen, werden sogar von den Jagdflugzeugen beschossen. Gleichfalls
werden die Hilfsdienste aus den Nachbarorten beschossen“. Die Wirklichkeit
ist noch grausamer: die Hilfsdienste waren nicht nur durch die Jagdflugzeuge
gezielt worden, aber wohl auch durch eine ganze Jagdbomberwelle, deren
offizieller Einsatz war, die Hilfsdienste zu vernichten. Man h&auml;tte
darauf betonen m&uuml;ssen, dass das Beschie&szlig;en nicht zuf&auml;llig,
nicht das sadistische Handeln einiger J&auml;ger war, sondern ihr offizieller
Einsatz, sobald der Angriff der Bomber beendet war.</i>
<p><i>Betreffs des taktischen Bombardierungszieles und der Milit&auml;rlogik
nach, wurde die abwegige Tatsache leider nicht erw&auml;hnt, dass der Klotzsche
Flugplatz von Dresden mit seinen von der Ostfront entfernten Hunderten
von Jagd- und Transportflugzeugen ganz unbesch&auml;digt blieb, als die
Bomber ihn &uuml;berflogen. Diese deutschen Flugzeuge, da sie am Boden
geblieben waren (&uuml;ber die Ursachen davon wird nichts gesagt werden),
konnten die alliierten Bomber den Vorwand nicht liefern, dass sie eine
Stadt bombardieren m&uuml;ssten, die probierte, sich zu verteidigen. So
wurde bewiesen, dass das Ziel durchaus nicht milit&auml;risch war.</i>
<p><i>Au&szlig;er der Bombardierung auf Dresden und immer um den Krieg
von 39-45 aufzukl&auml;ren, erinnern wir an eine wenig vorgebrachte doch
so geeignete Tatsache f&uuml;r unseren Kampf gegen die einseitigen rechtfertigenden
Mythen des Blutbades.</i>
<p><i>W&auml;hrend des N&uuml;rnbergprozesses, dessen Initiative von den
Amerikanern ergriffen worden war, indem sie die Nazigrauen anprangerten,
f&uuml;gten sie in ihre Forschungsmannschaften &uuml;ber die bakteriologischen
und chemischen Waffen japanische Wissenschaftler ein, welche schon im besetzten
China gew&uuml;tet hatten. In einem Fachbereich hatten sie an Kriegsgefangenen
und der chinesischen Bev&ouml;lkerung in gro&szlig;em Ma&szlig;stab ausprobiert.
So hatten sie die Grenzen der menschlichen Widerstandsf&auml;higkeit der
Hitze, der K&auml;lte und die Ausbreitungsmittel der Krankheiten auf die
Zivilbev&ouml;lkerungen, aber auch verschiedene andere gleiche Experimente
getestet. So zum Beispiel waren sie verantwortlich f&uuml;r eine Pestepidemie
in der Region von Nanking, die durch abgeworfene Container voll verseuchten
Fl&ouml;hen verursacht wurde. Als Japan sich ergab, waren die Amerikaner
im Bereich des bakteriologischen und chemischen Krieges im R&uuml;ckstand
den Russen gegen&uuml;ber. Deshalb haben sie f&uuml;r ihre Zwecke die Einspannung
jener japanischen Verbrecher mit dem Opfer der Naziverbrecher verborgen,
welche in ihren eigenen Forschungen wenig weitergekommen waren. So haben
die Naziwissenschaftler in N&uuml;rnberg nicht f&uuml;r das Grauen ihrer
Experimente geb&uuml;&szlig;t, sondern f&uuml;r ihre unzureichenden Leistungen.“</i>
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="business"></a>
<h1>
<u><font face="Comic Sans MS"><font size=+4>„Business as usual“</font></font></u></h1>
1914-1918: der Krieg w&uuml;tet. In jedem Lager sorgt man auf die Disziplin.
Die Protestierenden und Unentschlossenen, die angeklagt werden, nicht alles
einzusetzen, um den Sieg auf das Schlachtfeld zu beg&uuml;nstigen, machen
sich strafbar wegen „ Antipatriotismus, Verrat und geheimer Verbindungen
zum Feind“. Die Bourgeoisie, Propaganda- und Unterdr&uuml;ckungssubjekt,
ist doch wenig streng f&uuml;r sich selbst. Die H&auml;ndler aller Lager
gehen mit ihren Bombengesch&auml;ften weiter, und die ideologischen Betrachtungen
sollen ihren Blutsaugenden Profitwettlauf nicht erschweren. Churchills
Ausdruck daf&uuml;r, „Business as usual“, k&ouml;nnte nicht besser das
Arbeitswesen des Kapitals bei dieser oder anderer Gelegenheit zusammenfassen.
<p>G. Feldman in <i>Army and Industry and Labor in Germany 1914-1918</i>
erstattet dar&uuml;ber Bericht:
<p><i>„In Deutschland f&ouml;rderte die Armee Granaten aus dem besten Stahl,
so, ab 1915 verl&auml;ngerte das Ministerium keine Thomasvertr&auml;ge
mehr. Indem die gezwungenen Industriellen allm&auml;hlich zu den Martingranaten
&uuml;bertraten, wurden die Thomasgranatenbest&auml;nde via die Schweiz
an Frankreich und Italien verkauft. Als 1916 Gro&szlig;britannien seine
eigenen Stahlexporte unterbrach, nimmt die Nachfrage von den Neutralen,
Franzosen und Italienern pl&ouml;tzlich zu. Aus Devisenmangel erlaubte
die deutsche Regierung den Industriellen ein Teil ihrer Produktion umzustellen,
vorausgesetzt, dass sie zusammengeschlossene Preise betreiben wurden, um
jeden Fallenwettlauf zwischen den verschiedenen deutschen Magnaten zu vermeiden.
Diese letzten verkauften dem Feind lieber Thomas als dem Ministerium Martin.
W&auml;hrend der Sommeschlacht war die F&uuml;hrung f&uuml;r das erste
Mal mit Munitionen schlechter versorgt als der Feind. Sie f&ouml;rderte
dringend selbst die meisten Thomasgranaten. Die Erzeuger gaben sie dem
Ministerium aber zum zusammengeschlossenen Preis. Das Ministerium f&ouml;rderte
den wahren Wert, die Industriellen weigerten abzuliefern. Also, sie verkauften
dem Feind, via die Neutralen, Granaten, die sie ihren eigenen Soldaten
nicht mehr besorgen. Dieser Zustand dauert nicht lange. Hindenburg brauchte
Hilfe von den Industriellen. Er befahl dem Ministerium ihnen „den Preis
zu geben, den sie m&ouml;chten“.</i>
<p>Selbstverst&auml;ndlich hat Deutschland das Monopol einer solchen Praxis
nicht. Frankreich, w&auml;hrend Hungersnot in seinem Gebiet, schickte Rinder
und Viehfutter nach Deutschland durch die schweizerische Grenze. Gro&szlig;britannien,
das die Blockade gegen Deutschland offiziell proklamiert hatte und also
den anderen L&auml;nder verbot, diesem ihre &Uuml;bersch&uuml;sse zu verkaufen,
organisierte durch Schweden und D&auml;nemark hindurch ein Verkehr, das
viel Geld einbrach. Consett, britische Botschaftsattach&eacute; in Kopenhagen
und emp&ouml;rter Beobachter &uuml;ber diese Gesch&auml;fte, wundert sich,
dass diese unaufh&ouml;rlichen Beziehungen seine Vorgesetzten keinesfalls
r&uuml;hren. So geschah es mit dem Kakao, der Baumwolle, dem Kautschuk,
dem Fisch und lebensnotwendigen Produkten. In England und an der Front
begannen diese Waren zu fehlen, wie das Motoren- und Bremsen&ouml;l, welche
den Weg nach den deutschen H&auml;fen einschlugen. Dasselbe mit dem Zement,
der aus England, via die Niederl&auml;nde, gro&szlig;enteils kam: so die
ber&uuml;hmten deutschen Grabenbunker, die so viele alliierte Soldaten
das Leben kosteten. Dasselbe mit dem Nickel der Kanonen der deutschen Armee
und dem Benzin ihrer Flugzeuge. Der Fall der strategischen Produkte ist
besonders bemerkenswert. Das Glycerin war das Ausgangsprodukt der meisten
Sprengstoffe, das eine gro&szlig;e Quantit&auml;t von Tropensamenk&ouml;rnen,
wie die Kopra und Soja, f&uuml;r seine Fabrikation f&ouml;rderte. Deutschland
hatte nichts davon. Vor dem Krieg war das Britische Weltreich sein Hauptlieferland,
wie Russland, f&uuml;r das nicht Tropenfett. Die von Consett zusammengestellten
Statistiken zeigen, dass die Einfuhren aus D&auml;nemark von 1915 bis 1918
pl&ouml;tzlich verdoppelten, genau nach der englischen Verkaufkurve und
der Ankaufkurve von Deutschland in D&auml;nemark: die Tatsache ist f&uuml;r
die Kopra, die Soja und auch das Kupfer bewiesen. All diese Produkte waren
der ausgepr&auml;gteste Engpass der deutschen Kriegsindustrie, ohne diese
h&auml;tte Deutschland den Konflikt nie verl&auml;ngern k&ouml;nnen.
<p>&Uuml;ber den Verkehr der Kapitalien zwischen den verschiedenen „feindlichen“
L&auml;ndern, verf&uuml;gt man &uuml;ber ziemlich wenige Informationen.
Man m&uuml;sste<i> </i>die Konten bestimmter Banken kennen, die Interessen
in mehreren L&auml;ndern beider Lager hatten, wie die Barclays Bank und
viele andere.
<p>Also, w&auml;hrend dieser starken Zwietrachtszeiten trieben die Bourgeois
die Proletarier an, sich einander zu massakrieren, indem sie mit allen
ihren Propagandamitteln proklamierten, alles f&uuml;r ihre Armee zu opfern,
hysterische Leidenschaft f&uuml;rs Vaterland zu beweisen und Hass bis zu
Rassenhass gegen den Nachbar zu empfinden.
<p>Danach und ohne Hass vereinigen sich die Bourgeois beider Lager und
sto&szlig;en auf ihre Gesch&auml;fte an. Was bedeutet das schon, wenn die
Gesch&auml;fte Kriegsmaterial betreffen, das dem „Feind“ abgeliefert und
Tausende von ihren eigenen „Landsleuten“ schlie&szlig;lich zerfetzen wird.
Das liegt ganz im Trend, dass die Ware ein verlockendes und heftig begehrtes
Gut ist, umso mehr als die Gewinnspannen unm&auml;&szlig;ig anschwellen.
Tats&auml;chlich werden die Proletarier in den R&uuml;stungsbetrieben mit
Aufforderungen zu Patriotismus und Selbstlosigkeit ad nauseam &uuml;bersch&uuml;ttet.
Deshalb sind sie &uuml;berzeugt f&uuml;r die Bed&uuml;rfnisse ihrer Br&uuml;der
an der Front zu arbeiten, nehmen die schlimmsten Arbeitsbedingungen an
und produzieren mehr denn je. „Business as usual“.
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="defaetismus"></a>
<center>
<h3>
<font face="Comic Sans MS">Invarianz des Standpunktes der Revolution&auml;ren
dem Krieg gegen&uuml;ber</font></h3></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Die Bedeutung des revolution&auml;ren
Def&auml;tismus</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Der Standpunkt der Revolution&auml;ren dem Krieg gegen&uuml;ber ist immer
derselbe: dem Krieg die soziale Revolution gegen&uuml;berzustellen, gegen
„seine eigene“ Bourgeoisie und „seinen eigenen“ Nationalstaat zu k&auml;mpfen.
Historisch hei&szlig;t dieser Standpunkt den revolution&auml;ren Def&auml;tismus,
weil er geradeheraus erkl&auml;rt, dass das Proletariat gegen den Feind
in seinem eigenen Land k&auml;mpfen muss, dass es handeln muss, um seine
Niederlage zu provozieren. Nur so nimmt es an der revolution&auml;ren Einigung
des weltweiten Proletariats teil. Nur so kann sich die proletarische Revolution
auf die Welt entwickeln.
<p>Seit dem Anfang der Arbeiterbewegung ist die Frage des Kriegs und der
Revolution, die Frage des Gegensatzes zwischen dem Krieg und der Revolution
eine Zentralfrage. In Krieg-und Revolutionzeiten sieht man am deutlichsten,
wer sich auf einer oder anderer Seite der Barrikade steht, und die Geschichte
zeigt uns die Interaktion zwischen beiden Polen. Der Standpunkt gegen&uuml;ber
dem Krieg und der Revolution war die ganze Geschichte hindurch der entscheidende
Punkt, worauf ein Komplex von Kr&auml;ften und Parteien, die sich revolution&auml;r
(oder sozialistisch oder anarchistisch oder kommunistisch) sagen, demaskiert
wurden. Sie haben schlie&szlig;lich ihre konterrevolution&auml;re Natur
enth&uuml;llt. (1) Sie behaupteten, dass dieser Krieg richtig war, dass
jenes Land angegriffen wurde, dass sie gegen den Krieg waren, aber nur
in bestimmten Umst&auml;nden, dass sie die Befreiung dieser Nation…gegen
jene andere…
<p>Vom revolution&auml;ren Standpunkt aus, ist im Gegenteil kein Zweifel
erlaubt, ist es unn&ouml;tig auf zu warten, dass der Krieg beginnt, um
seine Natur zu kennen, ist es unn&ouml;tig, sich auf die geopolitischen
Spekulationen bei der b&uuml;rgerlichen Modeintellektuellen oder in den
konformistischen Zeitungen, sind nicht so wichtig die Erkl&auml;rungen
beider Wettbewerber im Namen des Friedens, um festzulegen, wer der „Angreifer“
ist und wer „angegriffen“ wird. Wie all die programmatischen Stellungnahmen
des Kommunismus ist diese der Revolution&auml;ren gegen&uuml;ber dem Krieg
zwischen b&uuml;rgerlichen Staaten (oder nationalistischen Fraktionen,
die selbst&auml;ndig und unabh&auml;ngig zu sein behaupten) sehr einfach
und entscheidend:
<ul>
<li>
keinen richtigen Krieg zu unterst&uuml;tzen</li>

<li>
keinen defensiven Krieg zu st&uuml;tzen</li>

<li>
alle Nationalbefreiungskriege sind interimperialistisch (und also imperialistisch)</li>

<li>
es gibt kein Lager, das f&uuml;r den Frieden sein w&uuml;rde und ein anderes
f&uuml;r den Krieg</li>

<li>
es gibt kein Lager, das die Barbarei darstellen w&uuml;rde und ein anderes
die Zivilisation</li>

<li>
kein Lager, das aggressiver sein w&uuml;rde als ein anderes</li>

<li>
kein demokratisches Lager gegen ein diktatorisches, faschistisches,… Lager
oder das Gegenteil</li>
</ul>
Gegens&auml;tzlich sind all diese Formulierungen von beiden gegen&uuml;berstehenden
kapitalistischen Lagern unterschiedslos gebraucht, um f&uuml;r ihren Krieg
zu rekrutieren. (2)
<p>Der klassische Standpunkt der Revolution&auml;ren ist sich jedem Krieg
zwischen Nationalstaaten mit aller Kraft zu widersetzen. Dieser Standpunkt
untersteht nicht einem Gedanke, den wir so h&auml;tten und &uuml;ber welchen
wir m&ouml;chten, dass die Welt ihm &auml;hnlich sein w&uuml;rde. Dieser
„Gedanke“ ist vielmehr ein gemeinsamer Nenner der Pazifisten, die im Namen
des ewigen Friedens zu einem oder anderem Lager des kapitalistischen Kriegs
stets gelangen. So best&auml;tigen sie tats&auml;chlich ihre Berufung als
Verteidiger der „Ruhe nach dem Tode“. Nein, im Gegenteil entspringt der
revolution&auml;re Standpunkt gegen den Krieg den materiellen Interessen
des Proletariats, der Tatsache, dass sein allgemeiner Antagonismus dem
Kapital gegen&uuml;ber keine Opposition zu dieser oder jener b&uuml;rgerlichen
Fraktion der Augenblicksregierungspolitik ist, sondern eine Opposition
zu der ganzen Bourgeoisie, was auch ihre gef&uuml;hrte Politik sein mag.
Unser praktischer Antagonismus gegen jeden Krieg zwischen Staaten ist die
unvermeidliche Folge der Tatsache, dass unsere Interessen nicht gegen die
Bourgeois sind, weil sie „Faschisten“ oder „Demokraten“, von der Linke
oder der Rechte, Nationalisten oder Imperialisten sind, sondern nur weil
sie Bourgeois sind. Unsere Opposition ist die Folge einer unumg&auml;nglichen
Wahrheit: zwischen Ausbeuter und Ausgebeutetem gibt es keine Einheit, die
dem Ersten nicht zugute kommen kann. Jede Front oder kritische Unterst&uuml;tzung
einem Lager gegen ein anderes kommt der Bourgeoisie gegen das Proletariat
zugute.
<p>Jede Klasse handelt in ihrem eigenen Interesse und nach ihrem Grundprogramm.
Das Kapital ist nichts anderes als ein Ganzes von miteinander rivalisierenden
Kapitalien. Im Kapital selbst steht der Krieg zwischen Kapitalien, weshalb
nehmen all die b&uuml;rgerlichen Fraktionen, was auch ihre Reden sein m&ouml;gen,
an den Handels- und Milit&auml;rkriegen irgendwie an. Letzteren kommen
aus der Natur selbst des Werts, der gegen die anderen Werte k&auml;mpft,
um sich aufzuwerten.
<p>Auf dieselbe Weise kann das Proletariat allein als Klasse handeln und
sich verweigern, als Kanonenfutter in den Nationalkriegen zu dienen. Es
handelt sich nicht um eine Wahl unter anderen, sondern um seine Existenz
als Klasse: es hat kein besonderes oder regionales Interesse gegen andere
Proletarier zu verteidigen. Im Gegenteil enth&auml;lt jede Fraktion des
Proletariats, was auch seine Aktion gegen das Kapital eingeengt sein mag,
das Ganze, dr&uuml;ckt die Interessen der Menschheit aus, indem es sich
gegen den Krieg widersetzt.
<p>Man wird uns erwidern, dass die Proletarier an zahlreichen Nationalkriegen
teilgenommen haben und den einen oder anderen Lager unterst&uuml;tzt haben.
Das ist wahr, aber sie machen das nicht in &Uuml;bereinstimmung mit ihren
eigenen Interessen, sie machen das genau auf der Grundlage von der ideologischen
Herrschaft der herrschenden Klasse. Sie machen das nicht als weltweite
Klasse, sondern als Kanonenfutter der Bourgeois. Sie machen das nicht als
revolution&auml;re Klasse, sondern, weil sie sich als Klasse bestreit und
einem Volk, einer Nation beitritt, was genau die Negation des Proletariats
ist, da dieses „kein Vaterland“ hat. Der b&uuml;rgerliche Krieg, mit massiver
Volksteilnahme (z. B. der so genannte Zweite Weltkrieg), ist die direkte
Liquidierung des Proletariats, des Subjekts selbst der Revolution zugunsten
des Kapitals. Also &uuml;ber die subjektiven Interessen hinaus, die jeden
Kapitalist, jede b&uuml;rgerliche Fraktion in den Handelskrieg, danach
in den Milit&auml;rkrieg anlocken, hat das Kapital als ein Ganzes ein objektives
Interesse im Krieg: die Zerst&ouml;rung des Subjekts selbst der Revolution,
das Verschwinden des Kommunismus als Macht manchmal f&uuml;r eine lange
historische Periode.
<p>Demgegen&uuml;ber geht die Entwicklung des Proletariats als Klasse vom
Leben selbst aus. In der Tat beginnt unser Kampf mit unserer Existenz selbst
als Klasse, von unserer Geburt ab, durch unsere Konfrontation mit dem Privateigentum,
dem Kapital, dem Staat. Weshalb gehen unsere Stellungnahmen als organisierte
revolution&auml;re Proletarier nicht von Betrachtungen aus, &uuml;ber was
die sich gegen&uuml;berstehenden Lager sagen, sondern von unserer st&auml;ndigen
Konfrontation mit der Ausbeutung, von den durch dieses System vorgeschriebenen
unmenschlichen Lebensbedingungen, die ihren h&ouml;chsten Unmenschlichkeitsgrad
in den Kriegen erreichen.
<p>Aber, wie der Krieg das Wesen selbst dieser Gesellschaft ist, wie der
Kapitalismus ohne periodische Kriege nicht leben kann und sein Lebenszyklus
sich auf die aufeinander folgenden Zerst&ouml;rungen der Produktivkr&auml;ften
st&uuml;tzt, ist die revolution&auml;re Opposition die einzige gewaltige,
radikale wirkliche Opposition gegen den Krieg. Nur die soziale Revolution
wird mit den Kriegen endg&uuml;ltig und f&uuml;r immer fertig werden.
<p>Darum ist der Aufruf der Revolution&auml;ren dem Krieg gegen&uuml;ber
immer dieser gewesen: lassen wir den imperialistischen Krieg zum sozialen
Krieg f&uuml;r die Weltrevolution werden.
<p>Isoliert hat sich doch dieser Aufruf historisch unzureichend erwiesen,
denn die wirkliche Opposition gegen den Krieg und Weltkapital bedeutet
praktisch eine offene Opposition gegen die Bourgeoisie und den Staat, der
in jedem Lager f&uuml;r den Krieg rekrutiert. Und diese Opposition dr&uuml;ckt
sich sehr praktisch aus, weil die Bourgeoisie die ganze terroristische
Ausr&uuml;stung ihres Staats gebrauchen kann, um die Rekrutierung und die
Zustimmung zu dem Krieg aufzuzwingen: „Kriegszustand“, allgemeine Zensur,
Generalmobilmachung, nationalistischer Fanatismus (Rassismus, Xenophobie,
religi&ouml;ses Sektierertum), Unterdr&uuml;ckung der Revolution&auml;ren,
die beschuldigt werden, das gegen&uuml;berstehende Lager zu beg&uuml;nstigen
(Spionagebeschuldigungen), das “Vaterland zu verraten“, usw. (3)
<p>In solchen Umst&auml;nden, sich gegen den Krieg und die Bourgeoisie
im Allgemeinen erkl&auml;ren, ohne eine konkrete Aktion gegen die Steigerung
der durch den Krieg verursachten Ausbeutung zu f&uuml;hren, ist aber nur
eine Propagandaformel und sicher keine revolution&auml;re F&uuml;hrung
f&uuml;r die Aktion. Tats&auml;chlich konkretisiert sich der b&uuml;rgerliche
Krieg vor allem durch den Krieg eines Staats gegen „seines“ Proletariat,
das hei&szlig;t gegen das Proletariat dieses Lands, um es zu vernichten,
um die revolution&auml;ren Minderheiten zu liquidieren und um es in den
b&uuml;rgerlichen Krieg allm&auml;hlich hineinzuziehen. Das besagt, dass
es unentbehrlich, unvermeidlich, unumg&auml;nglich wird, die Tatsache zu
&uuml;bernehmen, dass „der Feind sich in unserem eigenen Land befindet“,
dass er „unserer eigener Bourgeoisie“, „unserer eigene Staat“ ist. Im Kampf
f&uuml;r die Niederlage „seiner eigenen Bourgeoisie“, „seines eigenen Staat“
&uuml;bernimmt das Proletariat wirklich die internationale Solidarit&auml;t
mit der Weltrevolution. Oder, um es global zu sagen, ist die Weltrevolution
genau die Verbreitung von dem revolution&auml;ren Def&auml;tismus des Weltproletariats.
<p>Ja noch mehr, ohne ein Hochverratsdelikt zu begehen, ohne der Niederlage
„seiner“ eigenen Armee beizutragen, ohne f&uuml;r den Verfall der Armee
„seines eigenen Lands“ offen zu handeln, kann das Proletariat „dieses“
oder „dieses“ Lands (4) „seiner“ Bourgeoisie und „seinem“ Staat keinen
kr&auml;ftigen Schlag versetzen, noch seinem Klassenbruder helfen, der
„in dem anderen Lager“ auch gegen „seine“ Bourgeoisie und „seinen“ Staat
im Krieg steht. &Uuml;brigens konkretisiert sich der revolution&auml;re
Def&auml;tismus nicht nur durch die Br&uuml;derlichkeit zwischen den Fronten
mit den Soldaten (Proletariern in Uniform) von dem „anderen Lager“ (einziger
Aspekt durch den Zentrismus anerkannt), aber auch durch die konkrete Aktion
f&uuml;r die Zerst&ouml;rung „seiner eigenen“ Armee.
<p>Historisch unterscheiden sich auch die Revolution&auml;ren von den Zentristen
dadurch, dass sie die Soldaten auffordern, sich gegen die Offizieren unabh&auml;ngig
zu organisieren, die Armee zu sabotieren, die Waffen nicht auf den „Feind
von au&szlig;en“, sondern auf die „Offizieren“ des Vaterlands zu richten
und wirklich auf sie zu schie&szlig;en.
<p>Tats&auml;chlich erlaubte die Erfahrung von Krieg und Revolution und
besonders die konkrete Erfahrung des so genannten „Ersten“ Weltkrieg zu
kl&auml;ren, dass der revolution&auml;re Kampfaufruf gegen den b&uuml;rgerlichen
Krieg total unzureichend und praktisch zentrisch ist, wenn er sich nicht
in der Praxis konkretisieren kann, das hei&szlig;t der offene Kampf gegen
„seine eigene“ Bourgeoisie f&uuml;r die Niederlage „seines eigenen“ Staats.
Jedenfalls also bedeutet „der Krieg gegen das Ausland“ vor allem „einen
Krieg gegen das Proletariat“ dieses Lands. In der Tat, wenn man mit einer
durch die Bourgeoisie oder einen konkreten Staat gef&uuml;hrten Generalmobilmachung
konfrontiert wird, sagen, man k&auml;mpfe „gegen jede Bourgeoisie, was
auch diese sein mag“, oder an „den revolution&auml;ren Kampf gegen den
Krieg“ zu appellieren, ohne f&uuml;r die Niederlage „seines eigenen“ Lands
konkret zu handeln, das bedeutet, in den Propagandismus (5) zu geraten
und dem Chauvinismus in die H&auml;nde zu arbeiten.
<p>W&auml;hrend des so genannten Ersten Weltkriegs behauptet das Zentrum
der Zweiten Internationale (im Gegensatz zu ihrer Rechte, die sich f&uuml;r
„die Verteidigung des Vaterlands“ erkl&auml;rt) die Revolution dem Krieg
entgegenzustellen, und rief die radikale Losung „Krieg gegen Krieg“ auf.
Aber gleichzeitig war es gegen die revolution&auml;ren def&auml;tistischen
Losungen, weil das dem nationalen Feind zugute kam, so sagte es (wie die
Gener&auml;le der Armee), und stellte schlie&szlig;lich solche Losungen
wie „weder Sieg noch Niederlage“ vor.
<p>Man muss nicht vergessen, dass keine Fraktion der Bourgeoisie sich nie
f&uuml;r den Krieg erkl&auml;rt, alle behaupten f&uuml;r den Frieden zu
k&auml;mpfen, und die Gener&auml;le selbst wissen, dass der Frieden nichts
anders ist, als eine Grundwaffe des Kriegs. Wenn die Sozial-Demokraten,
wie E. David, die Kriegskredite bewilligen (6), das ist nicht im Namen
des Kriegs, sondern im Namen des Friedens, um die „Niederlage zu verhindern“.
So rechtfertigt E. David seine Wahl: <i>„Der Sinn unserer Wahl vom 4. August
ist der folgende: nicht f&uuml;r den Krieg, sondern gegen die Niederlage“.</i>
Zum Krieg hin, konkret gesagt: Krieg zwischen dem Proletariat und „seinem
eigenen Staat“, ist es klar, dass sowohl dieser klassische Standpunkt der
b&uuml;rgerlichen Sozialismus als jener, der „weder Sieg noch Niederlage“
predigt, das Proletariat zu desorganisieren und tr&auml;gt dabei zu, es
in ein Blutbad zu schicken.
<p>&Uuml;ber diese Frage pflichtete Lenin der internationalen kommunistischen
Linke bei, die gegen den herrschenden zentrischen Standpunkt in den internationalen
Konferenzen von Kiental und Zimmerwald war. &Uuml;ber den Fetischismus
seiner Person hinaus und trotz all unseren Kritiken Lenin gegen&uuml;ber,
z&ouml;gern wir ihn nicht zu zitieren, wenn er mit den Revolution&auml;ren
gegen den sozial-demokratischen Zentrismus Stellung nimmt:
<p><i>„Der Ruf zu dem revolution&auml;ren Kampf gegen den Krieg’ ist aber
nur ein vergebliches und bedeutungsloses Geschrei, das die Helden der Zweiten
Internationale so gut aussto&szlig;en k&ouml;nnen, wenn es sich um revolution&auml;re
Aktionen gegen seine eigene Regierung und Akte im Kriegszustand handelt.
Es reicht dar&uuml;ber Moment lang nachzudenken, um das zu verstehen. Aber
wenn man &uuml;ber revolution&auml;re Akte im Kriegszustand gegen die Regierung
seines Lands spricht, das ist &uuml;ber jeden Zweifel erhaben, dass man
muss nicht nur die Niederlage dieser Regierung w&uuml;nschen, aber auch
daran wirklich mitwirken (…). Revolution im Kriegszustand hei&szlig;t B&uuml;rgerkrieg.
Nun wird die Umwandlung eines Regierungskriegs in B&uuml;rgerkrieg durch
die Milit&auml;rr&uuml;ckschl&auml;ge, die Niederlage der Regierungen erleichtert;
andererseits ist es unm&ouml;glich zu dieser Umwandlung in B&uuml;rgerkrieg
beizutragen, wenn man bei dieser Gelegenheit zu der Niederlage nicht antreibt.</i>
<p><i>Die Niederlage als ‚Losung’ wird von den Chauvinisten (darunter das
Einheitsmilit&auml;rkomitee mit der Fraktion von Tchk&eacute;idz&eacute;)
laut verworfen, genau weil das die einzige Losung ist, die zu der revolution&auml;ren
Aktion gegen seine eigene Regierung im Kriegszustand konsequenterweise
auffordert. Doch, wenn solch eine Aktion nicht gibt, werden Millionen von
so gro&szlig;artigen revolution&auml;ren Phrasen &uuml;ber den Kampf‚ gegen
den Krieg und die Bedingungen usw.’ nur leere Versprechungen sein. (…).
Ganz einfach aus Angst vor sich selbst wagen die Gegner des Def&auml;tismus
die klare Evidenz der Beziehung zwischen der revolution&auml;ren Unruhe
gegen die Regierung und der obligatorischen Mitwirkung f&uuml;r die Niederlage
dieser nicht zu betrachten (…). Derjenige, die f&uuml;r die Losung ‚weder
Sieg noch Niederlage’ ist, ist ein bewusster oder unbewusster Chauvinist;
bestenfalls ist er ein unbedeutender und vers&ouml;hnlicher Bourgeois,
aber jedenfalls ist er ein Feind der proletarischen Politik, ein Anh&auml;nger
der gegenw&auml;rtigen Regierungen, der heutigen herrschenden Klassen."
(7)</i>
<p>Es muss festgestellt werden, dass der revolution&auml;re Def&auml;tismus
(dem Krieg die Revolution entgegenstellen), diese Konkretisierung des von
jeher revolution&auml;ren Standpunkts, keineswegs aus einer ideologischen
Spekulation &uuml;ber die Politik dieser oder jener b&uuml;rgerlichen Fraktion
auftaucht, sondern aus dem Wesen selbst des Proletariats, aus seinen Lebensnotwendigkeiten.
In der Tat taucht der Kampf des Proletariats, das ganze Programm der kommunistischen
Revolution aus dem Kampf gegen die Ausbeutung auf. Selbstverst&auml;ndlich,
wenn das Proletariat mit dem Krieg konfrontiert ist, gibt es den bleibenden
Kampf gegen die Ausbeutung (Kampf gegen „seine eigenen Arbeitgeber, seine
eigenen Bourgeois, seine eigenen Gewerkschaften, seine eigene Regierung)
nicht nur auf, aber es verst&auml;rkt ihn, weil der Krieg immer bedeutet,
dass die Ausbeutungsbedingungen und im Allgemeinen das Ganze der Lebens-
und Kampfbedingungen gewaltt&auml;tig schlimmer werden. Dieselben Bourgeois,
dieselben Gewerkschaftler, dieselben Politiker und Regierenden werden ausnahmslos
veranlassen, dass das Proletariat seine Lebensbedingungen beiseite l&auml;sst,
und werden mehr Opfer, mehr Arbeit f&uuml;r weniger Geld fragen und viel
noch andere Dingen, die den L&auml;nder oder Umst&auml;nden nach von einander
abweichen werden: entweder Geld f&uuml;r die Front freiwillig sammeln,
oder Tage von Zwangsarbeit verordnen, um den Krieg zu unterst&uuml;tzen,
oder einen prozentualen Anteil vom lohn abziehen, um zu dem „Vaterlandskrieg“
beizutragen (Saddam Hussein zwang monatelang Gratisarbeit auf, um seinen
Krieg zu finanzieren). In diesen Umst&auml;nden, indem der Nationalismus
das Proletariat angreift und Sektoren der Bourgeoisie die Opfer f&uuml;r
den Krieg aufzwingen, probiert der Zentrismus den direkten revolution&auml;ren
Kampf gegen diese Sektoren zu schw&auml;chen (8). Daf&uuml;r z&ouml;gert
er nicht, um unklare Losungen &uuml;ber die Opposition der Revolution gegen
den Krieg im Allgemeinen auszurufen, und beruft sich darauf, dass man dem
„Land des Feinds“ nicht in die H&auml;nde arbeiten muss, dass der Kampf
gegen den Kapitalismus im Allgemeinen den revolution&auml;ren Def&auml;tismus
rein theoretisch nicht auffordert, weil alle Fraktionen des Kapitals gleich
sind (9). Genau wenn jeder direkte Kampf gegen die Ausbeutung das Kennzeichen
der Sabotage der Opfer f&uuml;r die Nation annimmt, und wenn der revolution&auml;re
Kampf unentbehrlich wird, um das t&auml;gliche Brot zu bekommen, dann k&ouml;nnen
eigene Standpunkte dem Zentrismus (wie jene der b&uuml;rgerlichen Neutralit&auml;t
aber mit ger&auml;uschvollen Erkl&auml;rungen gegen den Krieg und f&uuml;r
die Revolution) zum allerletzten konterrevolution&auml;ren Stauwehr dienen.
<p>In jedem Krieg steigt die Ausbeutungsquote des Proletariats direkterweise
und verschlechtern sich seine Lebensbedingungen, wegen der Zerst&ouml;rungen,
des Versorgungsmangels, und weil jeder Krieg den Ausbruch des Staatsterrorismus
&uuml;berdies bedeutet, um die Proletarier zu &uuml;berzeugen, an der Front
zu t&ouml;ten und sterben.
<p>Deshalb gegen „seine eigene“ Bourgeoisie, f&uuml;r die Niederlage „seines
eigenen“ nationalen (imperialistischen) Lagers zu k&auml;mpfen, sind keine
durch die Revolution&auml;ren in die Bewegung erfundenen oder hineingef&uuml;hrten
Standpunkte. Es ist das Ergebnis der Entwicklung selbst des Kampfs gegen
die Ausbeutung, welcher mit dem Krieg qualitativer wird. Die Trennung zwischen
Wirtschaft und Politik, womit man die Proletarier beschwatzen m&ouml;chte,
und die eine gewisse Realit&auml;t w&auml;hrend des Friedens scheint zu
haben, ist w&auml;hrend des Kriegs praktisch erledigt: die T&auml;uschung,
die wirtschaftlichen Bedingungen des Proletariats zu unterst&uuml;tzen,
ohne Politik zu machen, wird zunichte. Jede Aktion des Proletariats, um
seine Lebensinteressen zu verteidigen, stellt sich gegen die Politik „seines
eigenen Staats“ entgegen: w&auml;hrend des Kriegs ist der „wirtschaftliche“
Kampf des Proletariats direkt def&auml;tistisch und revolution&auml;r.
Der revolution&auml;re Def&auml;tismus ist eine Frage von Leben oder Tod
f&uuml;r das Proletariat. Jede auf die proletarischen Interessen gest&uuml;tzte
Aktion f&uuml;hrt zu der Niederlage „seines eigenen“ Staats und, wie es
Lenin sagt, gegen die Zentristen: jede wirklich revolution&auml;re Agitation
tr&auml;gt zu der Niederlage „seines eigenen“ Lagers bei.
<p>Deshalb, wenn es uns gesagt wird, dass man den Kampf gegen die Ausbeutung
aufgeben muss, oder dass der passende Moment nicht ist, oder dass der Hauptfeind
anderswo ist (die „Diktatur“ oder der „Faschismus“) (10), handelt es sich
jedes Mal tats&auml;chlich, um den Kampf des Proletariats ganz einfach
zu erledigen. Noch schlimmer, da das Proletariat im Kriegszustand seine
einfachsten Lebensbedingungen nicht verteidigen kann, ohne gegen „seine
eigenen“ Bourgeois zu k&auml;mpfen, ohne f&uuml;r die Niederlage „seiner
eigenen“ Regierung offen mitzuwirken, verzicht es, wenn es das nicht tut,
nicht nur auf seine einfachsten materiellen Interessen, aber auch auf seine
Existenz als Klasse.
<p>Das besagt, dass der Standpunkt der Revolution&auml;ren dem Krieg gegen&uuml;ber
mit diesen allgemeinen Stellungnahmen in v&ouml;lligem Einklang steht,
da diese aus den Interessen selbst des Proletariats, aus seinen unmittelbaren
und historischen untrennbaren Interessen auftauchen. Keineswegs liegt es
in seinem Interesse, irgendwas im Namen des Kriegs gegen den Feind von
au&szlig;en zu opfern, niemals liegt es in seinem Interesse unter dem tr&uuml;gerischen
Vorwand, alle Feinde gleich seien, die Losung „weder Sieg noch Niederlage“
anzunehmen. Jedes Mal man ihm dar&uuml;ber spricht, seine Lebensbedingungen
beiseite zu lassen, oder sich im Namen des Kampfs gegen den Faschismus,
den Imperialismus, den Feind von au&szlig;en,… zu opfern, wird es gegen
seine Interessen gehandelt.
<p>Zum Schluss m&uuml;ssen wir einen Einwand beantworten, die sich seit
immer gegen den def&auml;tistischen Standpunkt der Revolution&auml;ren
entgegenstellt. Selbstverst&auml;ndlich wird die Konterrevolution die nationale
Niederlage mit dem Sieg des feindlichen Lagers gleichsetzen. &Uuml;brigens
ist es genau auf der Grundlage von diesem Argument, dass die Zentristen
Losungen wie „weder Sieg noch Niederlage“ verbreiteten. Aber selbstverst&auml;ndlich
findet diese Stellungnahme nur im Rahmen der Nation statt und gar nicht
in diesem der Klasse. Es handelt sich also um eine Auffassung, die im Krieg
die nationalen Siege oder Niederlagen versteht und nicht die revolution&auml;re
Beseitigung der Armee, den proletarischen Aufstand usw. Selbst wenn diese
Stellungnahme sich damit br&uuml;stet, dass sie links oder extrem links
eingestellt ist, doch bleibt sie das milit&auml;rische und imperialistische
Argument schlechthin, das Argument der Gener&auml;le, die den Krieg f&uuml;hren.
F&uuml;r diese ist es klar, dass das revolution&auml;re Proletariat ein
„Vaterlandsverr&auml;ter“ ist, dass es „den Feind der Nation beg&uuml;nstigt“.
Die Realit&auml;t ist aber, dass je mehr die Niederlage der nationalen
Armee schneller wird, umso mehr treten Aufruhre und aufst&auml;ndische
Bewegungen in der Armee ein, dass je mehr die Fraternisierung sich an der
Front verbreitet, desto mehr wird die feindliche nationale Armee auch schw&auml;cher.
In diesen Umst&auml;nden best&auml;tigt die Geschichte, dass die Offizieren
„unseren eigenen“ Armee sich dann mit jenen des gegen&uuml;berliegenden
Lagers darauf verstehen, gegen die proletarische Bewegung zu k&auml;mpfen.
Diese Verst&auml;ndigungen zwischen feindlichen Offizieren sind ganz &uuml;blich,
da die aufst&auml;ndische Verwesung des Staats den streng nationalen Rahmen
immer &uuml;bersteigt, denn, wenn das Proletariat wirklich „seine eigene“
Bourgeoisie, „seine eigene“ Armee, „seinen eigenen“ Staat gerade k&auml;mpft,
er k&auml;mpft die ganze Bourgeoisie, all die b&uuml;rgerlichen Armeen,
den ganzen Weltstaat, in kurzen das Weltkapital in seinem Ganzen. Diesem
allgemeinen Def&auml;tismusprozess gegen&uuml;ber sehen wir die ganze kapitalistische
Geschichte hindurch, dass die Weltbourgeoisie sucht sich zu einigen, Verst&auml;ndigungen
in beiden Lager gegen die Fahnenflucht zu bekommen, die aufst&auml;ndischen
Bollwerke zusammen anzugreifen. Dann tritt die Konfrontation Klasse gegen
Klasse unvermeidlich in den Vordergrund.
<p>Um auf unser voriges Argument zur&uuml;ckzukommen ist der revolution&auml;re
Def&auml;tismus die beste Weise, um den imperialistischen Krieg in einen
revolution&auml;ren Zivilkrieg, den Krieg zwischen Nationen oder Fraktionen
des Kapitals in eine soziale Revolution umzuwandeln.
<p>&Uuml;brigens, je mehr die Niederlage und die Desorganisation „unseres
eigenen“ Staats sich st&auml;rken, desto weniger ist dieser f&auml;hig,
die revolution&auml;re Aktion zu unterdr&uuml;cken, und desto mehr ist
es leicht, die durch das Proletariat in dem anderen Lager entwickelte revolution&auml;re
Aktion mitzuteilen und zentralisieren. Der Kampf gegen „seine eigene“ Bourgeoisie
und „seinen eigenen“ Staat erreicht so ein oberstes Niveau, wenn die Unruhe
und die direkte Aktion an beiden Seiten der Front die Desorganisation und
die revolution&auml;re Niederlage aller Armeen mit sich bringen. Diesen
Armeen gegen&uuml;ber wird also die revolution&auml;re Aktion des Proletariats
kr&auml;ftiger.
<p>Es ist klar, dass der revolution&auml;re Def&auml;tismus oft viel st&auml;rker
in einem Lager ist als in dem anderen. Im Allgemeinen ergibt das sich daraus,
dass die milit&auml;rpolitische Schw&auml;chung der Armee wichtiger in
einem Lager ist als in dem anderen, und/oder aus der revolution&auml;ren
Aktion selbst, aus der Organisation der Soldaten, aus dem entschlosseneren
Charakter von Sektoren der Avantgarde des Proletariats. Vom Standpunkt
der Bourgeoisie aus, wird das alles gebraucht, um zu behaupten, dass man
so das gegnerische nationale Lager beg&uuml;nstigt. Aber die Kraft des
revolution&auml;ren Def&auml;tismus in einem Lager erlaubt den revolution&auml;ren
Def&auml;tismus in dem feindlichen Lager zu entwickeln und entschlossenerweise
zu verst&auml;rken. Die Mechanismen, die Erfolge in „unserem“ Lager gegeben
haben, werden dort auch in die Praxis umgesetzt. So wird die koordinierte
Aktion mit den Internationalisten des anderen Lagers eine vielmehr wirkungsvollere
def&auml;tistische Propaganda erlauben, so werden die Aufforderungen zu
Desertion „in dem anderen Lager“ vielmehr Kraft haben und werden von den
Soldaten selbst besser verstanden werden.
<p>Man muss ja nicht vergessen, dass die Umwandlung des imperialistischen
Kriegs in einen revolution&auml;ren sozialen Krieg m&ouml;glich ist, dank
der Ausweitung des revolution&auml;ren Def&auml;tismus, welcher seinerseits
Unruhe und direkte Aktion in allen Lagern erfordert. So werden die Sektoren
der Avantgarde des Proletariats die Aktion &uuml;ber die durch die internationale
Bourgeoisie erzwungene Front koordinieren k&ouml;nnen. Genau in dem Lager,
wo der revolution&auml;re Def&auml;tismus der st&auml;rkste ist, wird die
Minderheitsavantgarde am meisten geeignet sein, um den revolution&auml;ren
Def&auml;tismus in dem „feindlichen Lager“ zu entwickeln. Demnach dort,
wo der revolution&auml;re Def&auml;tismus der schw&auml;chste ist, wo die
Unterdr&uuml;ckung herrscht, wird die wichtigste internationalistische
Unterst&uuml;tzung von den Kameraden des anderen Lagers kommen, insofern,
als es ihnen gelingen wird, die revolution&auml;re Niederlage aufzuzwingen.
Wie man schon gesagt hat, wird die wertvolle Hilfe von den Kameraden des
anderen Lagers aus der revolution&auml;ren Niederlage „ihrer“ Armee kommen,
und in dem Ma&szlig;e, wie diese letzte sich verwesen wird, werden diese
Kameraden zu Fraternisierung an der Front, zu Desertion, zu Organisation
des Kampfs f&uuml;r die Ausweitung des Def&auml;tismus in allen b&uuml;rgerlichen
Armeen besser auffordern k&ouml;nnen.
<p>Der revolution&auml;re Def&auml;tismus ist wesentlich allgemein und
nie national. Obwohl er sich in den verschiedenen L&auml;ndern oder b&uuml;rgerlichen
Lagern anders konkretisiert, zielt er unvermeidlich darauf ab, sich zu
den anderen Lagern auszuweiten. Diese historische Bestimmung wird von der
Avantgarde des Proletariats &uuml;bernommen und gef&uuml;hrt, die seine
def&auml;tistischen Anstrengungen (Propaganda, Sabotage, Aktionen…) genau
in dem Lager zu konzentrieren versucht, wo der Def&auml;tismus zu schwach
ist, um dem Proletariat jenes Lagers zu zeigen, dass man mit dem revolution&auml;ren
Def&auml;tismus nichts zu verlieren hat, sondern eine Welt zu gewinnen.
<p>In allen gro&szlig;en revolution&auml;ren Erfahrungen hat man ein unvermeidliches
Ph&auml;nomen f&uuml;r die Ausweitung des revolution&auml;ren Def&auml;tismus
feststellen k&ouml;nnen (11). Im Gegenteil zu den defensiven, neutralistischen
Argumenten der Zentristen, ist ein Land, wo der revolution&auml;re Def&auml;tismus
sich aufdr&auml;ngt, gef&auml;hrlicher f&uuml;r die Bourgeoisie des anderen
Lagers, die den interb&uuml;rgerlichen Krieg weiter f&uuml;hren m&ouml;chte.
Von der Pariser Kommune bis zu der proletarischen Revolution in Russland
1917 kann man feststellen, dass „die feindliche nationale Armee“ vor der
aufst&auml;ndischen Bewegung des Proletariats lahm legt, und mit einer
wichtigen Fraternisierungstendenz und Truppenbewegungen gegen „ihre eigenen“
Bourgeoisie konfrontiert ist. Wenn die deutsche Bourgeoisie 1918/19 beschlie&szlig;t,
diese Tatsache zu verschm&auml;hen und den imperialistischen Krieg gegen
das aufst&auml;ndische Russland weiter zu f&uuml;hren, bemerkt sie schnell,
dass der revolution&auml;re Def&auml;tismus in Deutschland dank der „Ansteckung“
und der revolution&auml;ren def&auml;tistischen Aktion der Kommunisten
von beiden Lagern eine unvermutete Kraft entwickelt. Mit dem Erfolg, dass
der proletarische Aufstand sich auch in Deutschland ausbreitet. Danach
erkl&auml;ren die alten Alliierten von Russland dem revolution&auml;ren
Russland auch den Krieg unter dem Vorwand, dass es „die fr&uuml;heren milit&auml;rischen
und diplomatischen Abkommen nicht eingehalten hat“, und etwa zehn Armeen
versuchen dann, die aufst&auml;ndische Bewegung in Russland zu erledigen.
Aber hier auch weitet sich der revolution&auml;re Def&auml;tismus zu allen
Armeen aus, und die Arbeiter- und Soldatenorganisation gleichwie die Fraternisierung,
die Erschie&szlig;ung von Offizieren, die Besetzung von Schiffen durch
die Matrosen in Aufruhr und von Kasernen durch die Truppe weiten sich sowohl
in die franz&ouml;sischen Streitkr&auml;fte aus als auch in die belgischen,
englischen… Der revolution&auml;re Def&auml;tismus ist allgemein in allen
L&auml;ndern, die an dem Krieg teilgenommen haben, nach dem Beispiel der
proletarischen weltweiten Aufstandswelle 1919. Die klarsten Bourgeois verstehen
dann, dass es nicht m&ouml;glich ist, einen Aufstand und den revolution&auml;ren
Def&auml;tismus zu bek&auml;mpfen, wenn sie mehr Soldaten und mehr Armeen
entsenden, weil diese sich dem aufst&auml;ndischen Proletariat gegen&uuml;ber
immer schneller und gewaltiger verwest. Winston Churchill wird diese Wahrheit
ausdr&uuml;cken, wenn er sagen wird, einen Aufstand mit einer Armee versuchen
zu unterdr&uuml;cken sei wie ein Hochwasser mit einem Besen zu stoppen.
<p>Der revolution&auml;re Def&auml;tismus ist keine Lands- oder Nationssache,
sondern eine allgemeine Opposition des Proletariats gegen das Kapital.
Bis jetzt haben wir &uuml;ber „unsere eigene“ Bourgeoisie, „unseren eigenen“
Staat ohne weitere Erkl&auml;rung gesprochen. Aber wie unsere Leser es
wohl wissen, hat unsere Gruppe niemals von Anfang an aufgeh&ouml;rt zu
behaupten, dass der Staat weltweit ist, dass das Kapital weltweit ist.
Vom revolution&auml;ren def&auml;tistischen Standpunkt aus, wenn man gegen
„seine eigene“ Bourgeoisie oder „seinen eigenen“ Staat handelt, hat das
nichts mit der Nationalit&auml;t der Bourgeois oder der gegen uns gerichteten
Regierung zu tun, wie unsere Feinde es zu glauben versuchen, indem sie
den invarianten Inhalt unserer Stellungnahmen entstellen. Wir werden niemals
genug wiederholen, dass das Proletariat gegen alle Bourgeois, gegen alle
Regierungen k&auml;mpfen muss. Es handelt sich ja um den Kampf gegen die
direkten Bosse und die direkten repressiven Organe, aber als Teil des proletarischen
Weltkampfs gegen die Weltbourgeoisie. Der Kampf des Proletariats kann sich
auf keiner Mittelstellung verlassen. Genau deshalb ist der Kampf gegen
das Kapital immer ein Kampf gegen die direkte Ausbeutung und die staatliche
Unterdr&uuml;ckung. Der Kampf gegen die direkte Unterdr&uuml;ckung und
Ausbeutung greift die Grundlagen selbst der weltweiten Akkumulation des
Kapitals und des Weltstaats an. Anders gesagt: das zentrale Kennzeichen
des proletarischen Kampfs ist seine direkte zentralisierte Aktion gegen
das Kapital. Damit (im Gegenteil zu dem Kampf des Kapitals) und selbst
wenn dieser Kampf nur in einem einzigen Viertel, in einem einzigen Industriebezirk,
in einer einzigen Stadt stattfindet, ist sie total und vertritt die allgemeinen
organischen Interessen des Proletariats als Gesamtheit, unabh&auml;ngig
von der Bewusstheit der Protagonisten.
<p>F&uuml;r die Bourgeoisie und das Proletariat sind die Hauptbestimmungen
des Kampfs genau gegens&auml;tzlich. Selbst wenn er behauptet, eine allgemeine
G&uuml;ltigkeit zu haben, hat der Kampf einer b&uuml;rgerlichen Fraktion
(12) immer ein egoistisches und besonderes Interesse, weil jede Aufwertungsbewegung
andere Aufwertungsprozesse mit notgedrungen gegens&auml;tzlichen Interessen
bek&auml;mpft. Deshalb ist der durch eine b&uuml;rgerliche Fraktion verteidigte
Einheitsbegriff grundlegend eine demokratische Einheit, ein unbest&auml;ndiges
B&uuml;ndnis, das sich aus der Einigung von gegens&auml;tzlichen Interessen
ergibt und unaufh&ouml;rlich rissig wird. Welches auch die b&uuml;rgerlichen
Einigungsebenen sein m&ouml;gen, handelt es sich immer um &uuml;ber einen
vorl&auml;ufigen Bund gegen andere rivalisierenden Fraktionen. Dagegen
behauptet das Proletariat, selbst wenn es f&uuml;r einen besonderen Aspekt
k&auml;mpft, sein organisches Wesen als Totalit&auml;t dem Kapital in seiner
Gesamtheit gegen&uuml;ber.
<p>Deshalb, wenn wir „unseren eigenen“ Staat, „unsere eigene“ Bourgeoisie
sagen, verstehen wir nicht die Bourgeoise und den Staat dieser Nation (13),
sondern nur die Bourgeoisie, die uns direkt ausbeutet, diejenigen, die
uns t&auml;glich unterdr&uuml;cken, die Pfaffen und/oder die Gewerkschaften,
den wir t&auml;glich trotzen m&uuml;ssen und die versuchen, uns in das
Blutbad eines Kriegs zu f&uuml;hren, kurz der Tentakel des Weltstaats,
der uns umschlie&szlig;t und den wir durchschneiden m&uuml;ssen, um das
allgemeine Kraftverh&auml;ltnis dem internationalen kapitalistischen Monster
gegen&uuml;ber zu verbessern.
<p>Wenn, in einem bestimmten Augenblick, um die Ordnung des Kapitals wieder
herzustellen, die Bosse, denen wir t&auml;glich trotzen, durch Anderen
ersetzt werden oder wenn die nationale Regierung um eine Unterst&uuml;tzung
von au&szlig;en bittet, um uns zu unterdr&uuml;cken, wird der revolution&auml;re
Def&auml;tismus gegen die neuen Bosse und direkten repressiven M&auml;chte
unabh&auml;ngig von ihrer Nationalit&auml;t Anwendung finden, ebenso wie,
und f&uuml;r dieselben Gr&uuml;nde, die alten Bosse und die alte Regierung
bek&auml;mpft wurden. Diese Stellungnahme ist wesentlich im Rahmen der
b&uuml;rgerlichen und imperialistischen Polemik &uuml;ber die nationale
Befreiung. Tats&auml;chlich hat man zu wiederholten Malen versucht, den
Kampf gegen die lokalen Bourgeois nach dem Kampf gegen die imperialistischen
(14) Bourgeois abzulenken und den Kampf zwischen nationalen Fraktionen
gegen den Klassenkampf aufzuzwingen. Der komplizierteste Zustand taucht
auf, wenn die lokale Bourgeoisie, die „seinem eigenen“ Proletariat ganz
nicht mehr Herr wird und anderen b&uuml;rgerlichen Sektoren mit „anti-imperialistischen
Reden trotzen muss, um eine Unterst&uuml;tzung bittet von der „imperialistischen
Fraktion, um das aufst&auml;ndische Proletariat zu unterdr&uuml;cken, oder
wenn die so genannte „anti-imperialistische b&uuml;rgerliche Fraktion sich
Anderen milit&auml;risch aufdr&auml;ngt. In solchen F&auml;llen versucht
man, das Proletariat zwischen zwei imperialistischen Kr&auml;ften einzuklemmen
und seinen sozialen Kampf in einen imperialistischen Krieg umzuwandeln.
Aber selbst in diesem Umstand gibt es kein neues Ph&auml;nomen. Es handelt
sich um einen klassischen imperialistischen Krieg gegen das Proletariat
aber mit nationalen Fahnen wie in jedem imperialistischen Krieg (15). Klar
ist, dass der Standpunkt der Revolution&auml;ren in diesem Zustand nicht
auch nur ein Jota &auml;ndert, im Gegenteil! Der revolution&auml;re Def&auml;tismus
beweist seine ganze Richtigkeit und findet eine vollst&auml;ndige Anwendung
sowohl gegen die so genannten anti-imperialistischen „Befreier der Nation“
als gegen die Milit&auml;rkraft der „imperialistischen Macht“, die versucht,
die Ordnung wieder herzustellen.
<p>Also in allen Zust&auml;nden konkretisiert sich der revolution&auml;re
Kampf f&uuml;r die Umwandlung des imperialistischen Kriegs in eine sozialen
Krieg gegen „seine eigene“ Bourgeoisie durch den revolution&auml;ren Def&auml;tismus,
anders gesagt durch den Kampf gegen den Feind, der sich “ in unserem eigenen
Land“ findet, gegen denjenigen, der in Namen des Weltkapitals „unsere“
direkte Ausbeutung, „unsere“ direkte Unterdr&uuml;ckung unternimmt. Die
Kraft des Proletariats dem Kapital gegen&uuml;ber h&auml;ngt genau von
seiner F&auml;higkeit ab, seinen Kampf gegen die verschiedenen b&uuml;rgerlichen
Fraktionen, gegen die verschiedenen kapitalistischen Herrschaftsformen
anzupassen.
<p>Jedem b&uuml;rgerlichen Krieg gegen&uuml;ber haben die Revolution&auml;ren
den revolution&auml;ren Def&auml;tismus als Losung angegeben, sie geben
dieselbe Losung noch heute an und werden diese immer weiter angeben.
<p>Heute wie gestern:
<center>
<h4>
<font face="Comic Sans MS">Der Feind ist in „unserem eigenen Land“, das
ist „unsere eigene“ Bourgeoisie!</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">Die Waffen nicht auf den Ausl&auml;nder richten,
sondern auf „unseren eigenen“ Staat!</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">Kein b&uuml;rgerlicher Krieg, sondern ein revolution&auml;rer
Krieg!</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">Kein Krieg zwischen Staaten, sondern Zerst&ouml;rung
aller Staaten!</font></h4></center>

<h3>
<u><font face="Comic Sans MS">Fu&szlig;noten</font></u></h3>
1. Die Tatsache, dass 1914 die offizielle europ&auml;ische Sozial-Demokratie
an der Seite der nationalen Krieg steht, ist nicht mehr als die Best&auml;tigung
ihrer schon lange durch viele revolution&auml;re Militanten angeprangerten
konterrevolution&auml;ren Natur. &Uuml;brigens hatte vor allem die deutsche
Sozial-Demokratie schon die imperialistische Milit&auml;raktion “ ihrer
eigenen“ Staat unterst&uuml;tzt. Aber die Tatsache, dass 1914 der imperialistische
und b&uuml;rgerliche Charakter der sozialistischen Parteien ganz und endg&uuml;ltig
enth&uuml;llt wird, trug dazu bei, den durch zahlreiche Gruppen und Parteien
der Mitte erhaltenen Mythos einer Sozial-Demokratie zu pflegen, die ihren
Organisationscharakter des Proletariats soeben verloren hat.
<br>2. Hier behaupten wir nur unsere Stellungnahmen ohne Argumentation
oder Erkl&auml;rung. Was betrifft unsere Erkl&auml;rung &uuml;ber die Tatsache,
dass jeder Nationalbefreiungskrieg ein imperialistischer Krieg ist, dass
der Frieden zu dem Krieg geh&ouml;rt, dass wir jede Unterst&uuml;tzung
eines demokratischen Lagers gegen ein diktatorisches oder faschistisches
Lager verweigern, verweisen wir auf unsere Zeitschriften, die auf Franz&ouml;sisch,
Englisch oder Spanisch bestehen.
<br>3. Einschlie&szlig;lich die Bombardierungen von ganzen Regionen, wo
Deserteure sich zusammenschlie&szlig;en, oder die Zerst&ouml;rung von St&auml;dten
und D&ouml;rfern, die dem Krieg nicht beitreten.
<br>4. Programmatisch ist es immer richtiger, &uuml;ber das (weltweitende)
Proletariat in „diesem“ oder „diesem“ Land zu sprechen, aber, soweit es
die herrschende Sprache erlaubt, wird die Formulierung manchmal zu schwer.
Unabh&auml;ngig von der Formulierung, die wir zu gebrauchen gezwungen sind,
ist es klar, dass wir auf das weltweitende Proletariat „in“ dieser oder
dieser Region oder „in“ diesem oder diesem land immer berufen.
<br>5. Eigentlich handelt es sich um einen idealistischen Standpunkt, denselben,
der behauptet, man m&uuml;sse f&uuml;r sofortige Forderungen nicht k&auml;mpfen,
denn das w&uuml;rde reformistisch sein, sondern f&uuml;r die Revolution.
Als ob die Reformisten die sofortigen Interessen der Proletarier befriedigen
k&ouml;nnten! Als ob der Kampf f&uuml;r die soziale Revolution auftauchen
und sich st&auml;rken k&ouml;nnte, anders als durch die Ausweitung aller
sofortigen Forderungen! Als ob die Revolution selbst etwas anderes sei,
als ein Bed&uuml;rfnis, eine immer sofortigere Notwendigkeit f&uuml;r das
ganze Proletariat!
<br>6. Die mit einem lautem Krach viel zitierte Kriegskreditewahl durch
die Sozial-Demokraten ist nichts anderes als der symbolische Teil ihrer
ganzen Praxis, die darauf hinzielt, das Proletariat auszuschalten und es
in ein Blutbad zu schicken. Glauben, dass diese Wahl in der Kriegsausl&ouml;sung
entscheidend war, ist eine T&auml;uschung, da es nur um das parlamentarische
Formalisieren einer sehr vorigen Allgemeinaktion handelte, um die Proletarier
zu b&auml;ndigen, damit sie f&uuml;r die Interessen der Bourgeois ihre
Zusage geben, zu t&ouml;ten und get&ouml;tet zu werden. Also, da die Sozial-Demokraten
selbst diese Wahl immer get&auml;uscht haben, war es interessant, sie zu
zitieren, wenn sie behaupten diese zu rechtfertigen.
<br>7. Lenin „&Uuml;ber Def&auml;tismus im Imperialistischen Krieg“, eschienen
in <i>Sozial Demokrat</i>, N&deg; 43 – 26. Juli 1915.
<br>8. Unsere Gruppe hat immer die sozial-demokratische Trennung zwischen
wirtschaftlichem und politischem Kampf, zwischen unmittelbarem und historischem
Kampf verurteilt, denn diese Trennung f&uuml;hrt immer am Ende zu mittelbaren
Programmen. Selbstverst&auml;ndlich ist dieses von allgemeiner G&uuml;ltigkeit,
aber genau im Kriegszustand, wegen der Bem&uuml;hungen f&uuml;r die Generalmobilmachung,
wird unsere Behauptung sozial klar und kann direkt &uuml;bernommen werden.
Tats&auml;chlich greift dann jeder wirtschaftliche Kampf des Proletariat
!avec un s?! die nationale Bem&uuml;hung f&uuml;r den Krieg, nimmt jeder
unmittelbare Kampf gegen die Ausbeutung das Kennzeichen eines Kriegs gegen
den Staat. Der Kampf des Proletariats ist dann sofort revolution&auml;rer
Kampf.
<br>9. Selbstverst&auml;ndlich ist die Gesamtheit der Fraktionen des Kapitals
der Feind des Proletariats. Aber das Problem in diesem Kontext ist, dass
dieses Argument dazu dient, den einzigen m&ouml;glichen Kampf zu l&auml;hmen:
den konkreten Kampf gegen die Bourgeoisie und den Staat, der ausbeutet,
beherrscht und zwingt das nationale Opfer f&uuml;r den Krieg auf. Das ist
&uuml;brigens f&uuml;r das Proletariat die einzige Weise, um seine eigene
Kraft zu entwickeln, und zugleich gegen die Bourgeoisie des feindlichen
Lagers und gegen das Kapital im Allgemeinen zu k&auml;mpfen. Das konkretisiert
sich, wie wir es weiter sehen werden, mit der revolution&auml;ren Niederlage
„seiner Armee“ und der Verbreitung des Aufstands.
<br>10. Angst machen mit dem Schreckgespenst des Faschismus ist eine Konstante
der Konterrevolution, wof&uuml;r die Menschheit mit Dutzenden von Millionen
Toten seit den Zzwanzigerjahren bezahlen m&uuml;ssen hat (es reicht &uuml;ber
die 60 Millionen Toten des so genannten Zweiten Weltkriegs zu denken).
Erinnern wir auch daran, dass es so dem (republikanischen) Staat in Spanien
in 1936/37 gelang, das Proletariat als letztes revolution&auml;re Bollwerk
gegen einen f&uuml;r das Weltkapital unentbehrlichen Krieg zu entwaffnen
und zu erledigen, und diesen Krieg schlie&szlig;lich zu f&uuml;hren.
<br>11. Und umgekehrt: wenn der revolution&auml;re Def&auml;tismus sich
nirgends aufdr&auml;ngt und das Proletariat sich der Nation, der Volksfront,
dem Faschismus oder dem Antifaschismus unterwirft, wie es der Fall w&auml;hrend
des so genannten Zweiten Weltkriegs war, entwickelt sich der imperialistische
Nationalismus an alle Fronten und in alle Lager, und die Ausweitung des
Blutbads ist total. In diesen Umst&auml;nden zerst&ouml;rt der Krieg alles,
was das Kapital zu zerst&ouml;ren braucht, um einen neuen Expansionszyklus
wieder beginnen k&ouml;nnen, der auf einem Haufen Leichen von mit der nationalen
Fahne in ihrer Armen gestorbenen „Arbeiter“ beruht.
<br>12. Der Yankee Staat ist nicht der erste in der Geschichte der b&uuml;rgerlichen
sozialen Entstehung, der behauptet, die allgemeinen Interessen des Weltkapitals
zu verk&ouml;rpern! Von Anbeginn des Kapitalismus haben verschiedene M&auml;chte
und b&uuml;rgerliche B&uuml;ndnisse (wie der Vatikan, das Indienkonter
oder die Seemacht des Britischen Weltreiches z. B.) versucht, eine einzige
und starke Ordnung zu errichten. Aber diese Einheit wird immer rissig und
zerst&ouml;rt all die Theorien &uuml;ber das Weltmonopol und den Ultraimperialismus,
die heute wie gestern im Lager der Bourgeoisie im Allgemeinen und im Lager
der Sozialdemokratie im besonderen begeistert verteidigt wird.
<br>13. &Uuml;brigens, wie man in anderen Texten schon gesehen hat, trifft
die Nation mit der Staatsstrukturierung der Bourgeoisie keineswegs zusammen.
<br>14. Man muss nicht vergessen, dass die lokalen Bourgeois auch imperialistisch
sind.
<br>15. Wir nehmen die Gelegenheit wahr, um zu betonen, dass, allen Mythen
betreffend die „nationale Befreiung“ gegen&uuml;ber, solche Kriege des
Kapitals kein eigenes Kennzeichen der „kolonialen, armen, unterentwickelten
L&auml;nder“ sind, wie die „b&uuml;rgerliche Linke“ es sagt. Solche Kriege
geh&ouml;ren zu der ganzen Welt, einschlie&szlig;lich des alten Europas,
wo „nationale Kriege“ bestanden haben, noch bestehen und bestehen werden,
solange das Kapital bestehen wird. Solche Kriege geh&ouml;ren der Vergangenheit
des Kapitals oder einem seiner Phasen nicht, sondern sie resultieren aus
der Entwicklung selbst des Kapitals und werden bestehen, solange dieses
soziale System bestehen wird.
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="fuoco"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Fuoco alle polveri - Guerra e
guerriglia sociale in Irak</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">der Funke im Pulverfass - Krieg und Sozialeguerilla
in Irak</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Wir ver&ouml;ffentlichen hier drei Ausz&uuml;ge eines auf italienich erschienenen
Buchs unter dem Titel: <i>Fuoco alle polveri - Guerra e guerriglia sociale
in Irak… der Funke im Pulverfass - Krieg und Sozialeguerilla in Irak.</i>
<p>Dieses Buch beinhaltet eine Folge von Artikeln, die den heutigen Kampf
mit dem proletarischen Aufstand von 1991 betrachten. Neben Informationsartikeln
aus verschiedenen B&uuml;chern und Zeitschriften, die die Aspekte des Klassenkampfs
in Irak erz&auml;hlen, findet man eine in italienischer Wiederausarbeitung
unseres in „Communisme“ Nr.55 herausgegebenen Artikels „<i>&Uuml;ber einige
Betrachtungen hinsichtlich der in Irak heutigen Ereignisse“</i>. Das Interesse
f&uuml;r dieses durch einige Kameraden realisierte Werk findet sich in
der Tatsache, dass sie den Klassenkampf im Mittelpunkt der in Irak heutigen
Ereignisse wieder stellen. So stellen sie ihre Initiative vor: „<i>Irak
1991. Nach der Bombardierung der westlichen Koalition, explodiert ein verkannter
gebliebener Riesenaufstand gegen den Krieg und das Regime von Saddam Hussein.
Durch die ganze Welt bewaffnet und unterst&uuml;tzt, werden der Diktator
und seine Peiniger den Aufstand blutig niederschlagen. Irak 2003…Nach zw&ouml;lf
Embargojahren und einer Reihe von Bombardierungen, nimmt die gef&auml;hrliche
Klasse den Weg des Aufstands wieder und unternimmt ein sozialer Guerilla,
um mit den Truppen des Kapitals abzurechnen. Zwischen der Pest der demokratischen
Blutb&auml;der und der Cholera der islamistischen Erpressung, sucht der
irakische Aufstand die schl&auml;frigen Gem&uuml;ter ihrer westlichen Br&uuml;der
wachzurufen. In diesen Zeiten von widerlichem Patriotismus und erniedrigendem
Pazifismus, tr&auml;gt dieses kleine Buch anspruchslos bei, um den Funken
ins Pulverfass zu schleudern.“</i>
<p>Um
<i>Fuoco alle polveri</i> zu bekommen, kann der Leser, der die italienische
Sprache versteht, sich an <i>Centro di documentazione Porfido, Via Tarino
12/c-10124 Torino-Italia</i> direkt wenden, oder dieses Buch an den Verlag
NN (C.P. 1264-10100 Torino) oder (C.P. 482- 95100 Catania) bestellen. Dieser
Verlag hat auch ein &uuml;bersetztes Heft unseres in „Communisme“ Nr. 52
erschienenen Artikels <i>Proletarier aller L&auml;nder, der Klassenkampf
in Algerien ist der unsere!,</i> unter dem Titel: <i>Ulach Smach! Nessum
perdono- notizie dall’insubordinazione algerina</i> herausgegeben.
<h3>
<u><font face="Comic Sans MS">Erster Auszug: Die „braven italienischen
Soldaten“ in Nasiriya</font></u></h3>
Die Fabel der „braven italienischen Soldaten“ („i nostri ragazzi“), die
auf die Ufer des Tigris gekommen sind, um den Frieden, die Demokratie und
den Kindern Karamellbonbons zu schenken, wird bald zunichte.
<p>Die Ziffern sprachen schon f&uuml;r sich: von den durch die Regierung
zur Verf&uuml;gung gestellten 220 Millionen Euro, um den Auftrag „Antica
Babilonia“ zu finanzieren, waren 209 Millionen f&uuml;r die Milit&auml;rangeh&ouml;rigen
bestimmt und 11 Millionen f&uuml;r die so genannten humanit&auml;ren Interventionen.
<p>An Ort und Stelle, um der Tradition nicht nachzukommen, war eine der
ersten Aktionen „unserer braven Soldaten“ in den Sitz des Kommunistischen
Arbeiterpartei Iraks hineinzuplatzen und einige ihrer Militanten zu inhaftieren.
Danach folgten die Konfrontationen mit der &ouml;rtlichen Bev&ouml;lkerung,
die Haussuchungen, die Razzien, die Beschlagnahmen von Waffen aufeinander,
ohne die Ausbildung der so viel gehassten kollaborierenden irakischen Polizei
zu vergessen. Kurz tr&auml;gt alles dazu bei, die Atmosph&auml;re f&uuml;r
das „Geschenk“ des 12. Novembers 2003 zu gr&uuml;nden. Nasiriya bereitete
tats&auml;chlich an diesem Tag „unseren braven Soldaten“ einen warmen Empfang,
indem ihre Kaserne sprang und 19 Soldaten ums Leben gebracht wurden.
<p>Seitdem wird der Zustand immer hei&szlig;er. Nach der Schlacht am Tigris,
im Laufe deren italienische Soldaten auf die auf der Br&uuml;cke sich findende
Menge geschossen und Frauen und Kinder niedergem&auml;ht haben, haben sich
die
<i>Carabinieri</i> im Mai aus der Stadt zur&uuml;ckgezogen, denn sie
wurden durch die Guerilla angegriffen, die nach mehreren Kampftagen ihre
Stellungen in ihre Gewalt gebracht haben.
<p>Aber wie ist es doch m&ouml;glich, dass die italienischen Soldaten sich
genau in Nasiriya befunden haben? Kein Zufall. Der Grund daf&uuml;r ist
sehr einfach zu verstehen. Dort befinden sich die Erd&ouml;llagerst&auml;tten,
die die ENI als Konzession von der vorigen Regierung (1) bekommen hat,
und worauf es schon mit den neuen Bossen eine Abkommenshypothese besteht.
<p>In den Umgebungen befinden sich auch die Erd&ouml;llagerst&auml;tten
von Halfaya, wo die AGIP in den siebziger Jahren Bohrungen gemacht hatte,
und diese von Rumayla, wo es scheint, dass die ENI sich ausdehnen will.
Kurz wurde alles schon eingeplant…vom Empfang der irakischen Proletarier
abgesehen!
<h3>
<u><font face="Comic Sans MS">Zweiter Auszug</font></u></h3>
Die alte internationalistische Parole ‚den Krieg im Herzen der Metropolen
f&uuml;hren’ ist nicht von den revolution&auml;ren K&auml;mpfern gegen
alle Feinde der Ausgebeuteten bis heute in die Praxis umgesetzt worden,
sondern nur von den Feinden jedes durch die Ausgebeuteten zusammengef&uuml;hrten
Angriffs mit der undifferenzierten Gewalt: z. B. mit den Bomben in Madrid.
Die Gleichung ‚westlich = imperialistisch’ ist bei in ihrem Widerstand
hoffnungslos einsamen Verdammten auf der Erde furchtbar verbreitet (…).
Bestimmt nicht mit dem Appellieren an die Toleranz oder mit staatsb&uuml;rgerlichem
Erziehungsunterricht wird diese Gleichung zerbrechen, sondern mit dem Entwickeln
des sozialen Kriegs hier. (Fuoco alle polveri, Kapitel „An die Irregul&auml;ren
des Zivilkriegs“)
<h3>
<u><font face="Comic Sans MS">Dritter Auszug</font></u></h3>
Solch ein Ausbruch (der Aufstand in Irak 1991 – Vorbemerkung der Redaktion)
wurde &auml;u&szlig;erst schwer zu kontrollieren, denn er zwang die Koalition,
die Peiniger von Saddam Hussein wieder zu bewaffnen, und bracht die USA
und ihre Ausgeburt oder Mitbewerber davon ab, die Region direkt zu besetzen.
Dass Irak das Pulverfass des ganzen Mittleren Osten w&uuml;rde, war ein
gr&ouml;&szlig;eres Risiko als die Sicherheit seine Reicht&uuml;mer ausbeuten
k&ouml;nnen. Nur nach mehr als zehn Jahre von Embargo, welches den Tod
mindestens einer Million von Irakern verursachte, und der Gehirnw&auml;sche
im Namen des ‚Kriegs gegen den Terrorismus’, haben die Weltmeister beschlossen,
das Unterfangen wieder zu wagen.
<p>Aber wie wir es schon sagten, sind die Reorganisationsentw&uuml;rfe
f&uuml;r Irak nicht so einfach wie es theoretisch scheint. An Ort und Stelle
gibt es immer eine oder andere Variable, die der gef&uuml;hllosen Berechnung
der Milit&auml;rstrategen und Multinationalst&auml;be entkommt. Es gibt
Menschen zum Beispiel. Und was lernt uns in diesem Sinne das Verhalten
der ausgebeuteten Iraker?
<p>Zuerst haben Letztere auf die nationalistische Propagandarufe zum Widerstand
nicht geantwortet. Sie haben geweigert, sich f&uuml;r die Verteidigung
des sch&auml;ndlichen Vaterlandes gegen den Angreifer massakrieren lassen.
Sie haben die angloamerikanischen Truppen das Land von der verhassten Baasregierung
befreien gelassen. Aufeinanderfolgend haben sie ihre verf&uuml;gbare Energie
genutzt, um der Koalitionsarmee, der vorl&auml;ufigen neuen Regierung und
ihren neuen Ordnungskr&auml;ften zu beweisen, wie viel sie mit dieser so
aufgezeigte ‚Befreiung’ zufrieden waren.
<p>Diese Dankbarkeit den „Befreiern“ gegen&uuml;ber konkretisiert sich
durch wiederholte, t&auml;gliche und verschiedenen Angriffe, die die wesentlich
soziale Natur der laufenden Konfrontation beweisen, im Gegensatz zu was
die Massenmedien uns sagen. In der Tat, wenn man den Zustand sch&auml;tzen
will, muss man die ‚Natur’ der Medienmechanismen oder die feste Propagandawille
bedenken. Die einzigen Informationen &uuml;ber die gl&auml;nzendesten und
spektakul&auml;rsten Anschl&auml;ge, welche von den Organisationen milit&auml;risch
und ideologisch am strukturiertesten gemacht werden, sind durch die Zeitungen
und das Fernsehen &uuml;bermittelt. Aber praktisch sickert keine Information
betreffs der spontansten Aktionen durch. Durch eine Art von diffusem kaum
organisiertem Guerilla werden diese Aktionen gemacht, und die Verwaltung
der ‚neuen irakischen Demokratie wird so t&auml;glich angegriffen und gest&ouml;rt.
<p>Im Gegensatz zu was die herrschende Propaganda behauptet, wenn die Besatzung
von 2003 so schnell war, so vor allem, weil die Tausende von irakischen
Soldaten die Armee massiv desertiert haben, weil sie durchaus nicht bereit
waren, sich t&ouml;ten lassen, f&uuml;r Interessen, die die Ihrigen nicht
waren. Aber noch einmal, wie 1991, behalten sie ihre Waffen.
<p>Was keine andere Armee machen k&ouml;nnte, d. h. die gr&ouml;&szlig;te
Milit&auml;rmacht auf der Welt Schwierigkeiten machen, so kann ein sozialer
Guerilla das tun. Nach den Anschl&auml;gen gegen die Milit&auml;rtransporte
und die Botschaften oder die Stabsquartiere, nach den Anschl&auml;gen gegen
die neue irakische Polizei und nach den Sabotagen von &Ouml;lleitungen
und Raffinerien, nach dem Lynchen von Marineinfanteristen und nach den
Massenstreiken, kann niemand von nun an die L&uuml;gen &uuml;ber eine Bev&ouml;lkerung
abkaufen, die die ‚Befreier und Friedentr&auml;ger’ gern m&ouml;gen. Wer
auch die geringste Klarheit zeigt, kann daran nicht glauben, dass solch
ein Aufstand nur das Werk von islamistischen Gruppen sein kann. So z. B.
w&auml;hrend der Pl&uuml;nderungen nach dem Zusammenbruch des baathisten
Regimes, die auf alles zielten, was an die verabscheute Macht und seine
Partei erinnert, forderte der Oberste Rat der islamistischen Revolution
ohne Erfolg auf, der neuen Regierung zur&uuml;ckzugeben, alles was gestohlen
worden war. Der Sitz dieses Rats war danach auf dieselbe Weise angegriffen
wie die anderen Herrschaftsstrukturen: Panzer von den Besatzungstruppen,
Kasernen der neuen Polizei. Noch k&uuml;rzlich explodierte ein Leiter dieses
Rats, eine Schl&uuml;sselfigur dieser vorl&auml;ufigen Regierung mit all
seiner Bewachungsmannschaft.
<p>Zur &auml;u&szlig;ersten Isolation wo die irakischen Ausgebeuteten sich
finden, weil sie zwischen den demokratischen Blutb&auml;dern und der integralistischen
Erpressung eingeklemmt sind, haben die islamistischen Kr&auml;ften, Werkzeuge
der Besitzerklasse, selbstverst&auml;ndlich leichtes Spiel, ihre Macht
zu vermehren, als einzige organisierte Kraft, die zu dem westlichen Imperialismus
eine ‚Alternative’ sein kann. Diese Fraktion der arabischen Bourgeoisie
wird so betrachtet, als w&auml;re sie die einzige, die sich der <i>american
way of life </i>und der aufeinander folgenden Pl&uuml;nderung der menschlichen
und energetischen Ressourcen von der Region widersetzen k&ouml;nnte. Diese
Tatsache h&auml;ngt auch und vor allem davon ab, dass es keine andere konkrete
Perspektive, keine echt und konkret internationale Klassenaussicht besteht.
<p>Das h&auml;ngt von uns ab. Die irakischen Proletarier geben uns ein
Beispiel von ungebeugtem Kampfgeist, wie die argentinischen, bolivischen,
algerischen, pal&auml;stinensischen, koreanischen usw. in letzter Zeit
schon getan haben. Der Horizont all dieser edelm&uuml;tigen Schlachten
ist unaufl&ouml;slich verbunden mit diesem der K&auml;mpfe, die es den
Ausgebeuteten in Europa und vor allem in den USA zu entwickeln gelingen
wird. Solange diese Schlachten isoliert bleiben werden, werden sie nur
in die nationalistischen, religi&ouml;sen oder demokratischen Sackgassen
zur&uuml;ckweichen, oder man wird &uuml;ber ihre Niederschlagung eine kurze
Pressemeldung im Westen lesen k&ouml;nnen. Wir sind hier im Herzen der
Wirtschaft und ihres kriegerischen Apparats, der die Ausbeutung der Ressourcen
und die Unterdr&uuml;ckung der zur „Befriedung“ nicht bereiten Regionen
erlaubt. Heute mehr denn je wird die soziale Revolution entweder weltweit
oder nichts, und nicht durch abstrakten Humanitarismus, sondern durch die
weltweite Ausdehnung der kapitalistischen Anh&auml;ufung, also durch den
sozialen Krieg, Vorbote ihrer Zerst&ouml;rung.
<p>Die Kriegslogik, mit ihrer undifferenzierten und also terroristischen
Gewalt, bringt die Bev&ouml;lkerungen der kriegstreiberischen Regierungen
in schreckliche Repressalien (wie es die Bomben in Madrid uns zeigen).
Also geht es nicht mehr um eine Fernsehshow.
<p>Es gibt nur eine Weise, um aus dieser Todspirale herauszukommen: in
der Praxis beweisen, dass die westlichen Ausgebeuteten keine Verb&uuml;ndeter
ihrer eigenen Herrschaft sind, sondern Teilnehmer ihrer eigenen irakischen
Br&uuml;der, die weder durch die Bombardierungen noch durch die Unterdr&uuml;ckung
haben bezwungen werden k&ouml;nnen. Der irakische Zustand beweist, dass
der Kapitalismus das Blut vergie&szlig;en kann, aber nicht unbesiegbar
ist. Daraus ist eine Lehre gegen die Feinde aus „unserer“ Gegend zu ziehen.
Lassen wir den Nationalisten die dem Anlass entsprechenden vergossenen
Tr&auml;nen f&uuml;r das Leben der italienischen S&ouml;ldner im Dienst
der Kapitalisten, die Tr&auml;nen, die f&uuml;r all die irakischen Toten
niemals vergossen worden sind. Lassen wir den Heuchlern den &auml;u&szlig;eren
Pazifismus, der von der UNO, einem der Hauptverantwortlichen des irakischen
Blutbads, angef&uuml;hrt wurde. Lassen wir den versp&auml;teten Stalinisten
den Ruf zu den K&auml;mpfen f&uuml;r die nationale Befreiung, von jeher
L&uuml;ge neuer potenzieller Herrschaft und Instrument einer neuen Unterdr&uuml;ckung.
Was jetzt in Bagdad, Bassora oder Nasiriya passiert, scheint sich formell
zu differenzieren und st&ouml;&szlig;t auf gro&szlig;e Hindernisse, aber
das alles hat einen alten Name: Klassenkampf. Wie gro&szlig; die Selbstst&auml;ndigkeit
der Ausgebeuteten gegen&uuml;ber den verschiedenen Kr&auml;ften der herrschenden
Klasse ist, kennen wir nicht, ebenso ignorieren wir ihre Widerstandsorganisation.
Die wiederholten Streike der &Ouml;larbeiter, die durch das Propaganda
zur rechten Zeit verschwiegen werden, regen als Hintergrund der Guerilla
selbst eine Offensivf&auml;higkeit unserer Klasse an. (Fuoco alle polveri,
Kapitel “ Einleitung“).
<h3>
<u><font face="Comic Sans MS">Fu&szlig;note</font></u></h3>
1. Vorbemerkung der Redaktion. Die ENI und AGIP sind zwei gro&szlig;e in
Italien &Ouml;lgesellschaften. Das hier gemeldete Abkommen wurde mitten
in den 90er Jahren zwischen ENI und Saddam Hussein unterzeichnet. Es sah
die Ausbeutung einer Erd&ouml;llagerst&auml;tte f&uuml;r 2,5 oder 3 Milliarden
Barrels in der Zone von Nasiriya vor. Vor kurzem wurde dazu das Bestehen
eines Dokuments ans Licht gebracht Erfordert durch den italienischen Minister
der produktiven T&auml;tigkeiten f&uuml;r Giuseppe Cassano, Wirtschaftstatistikprofessor
an der Universit&auml;t von Teramo, war es in diesem Dokument ausdr&uuml;cklich
empfohlen, die Gelegenheit sich nicht entgehen zu lassen, im Falle eines
Kriegs, sich in Nasiriya niederzulassen, “<i>wenn wir ein Gesch&auml;ft
von 300 Milliarden Dollars nicht verlieren wollen“,</i> schreibt Cassano.
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="flugblatt"></a>
<center>
<h1>
<u><font face="Comic Sans MS">Nachstehend : das in Argentinien verteilte
Flugblatt</font></u></h1></center>

<center>
<h1>
<font face="Comic Sans MS">WENN DER KRIEG DIENT ZUM KRIEGSVERDECKEN</font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">Der Krieg, den wir alle heute im
Fernsehen anschauen, scheint den ganzen Ausdruck des Krieges zu sein, aber
das ist nicht wahr, der Krieg ist begonnen, als er als Klasse geboren ist.
Der Bourgeois kommt zur Welt als Dieb, als Ausbeuter, als M&ouml;rder,
als „Enteigner“, und das ist sein Wesen.</font>
<p><font face="Comic Sans MS">Es gibt keinen Unterschied zwischen was irgendwo
auf der Welt geschieht und was in Irak geschieht.</font>
<p><font face="Comic Sans MS">Nicht n&ouml;tig in Irak zu sein, als dass
du durch dieses System get&ouml;tet wirst:</font>
<blockquote>
<li>
<font face="Comic Sans MS">Es t&ouml;tet dich, wenn du nichts zu essen
hast</font></li>

<li>
<font face="Comic Sans MS">Es t&ouml;tet dich, wenn du kein Medikament
kaufen kannst</font></li>

<li>
<font face="Comic Sans MS">Es t&ouml;tet dich, wenn es dir Droge verkauft</font></li>

<li>
<font face="Comic Sans MS">Es t&ouml;tet dich, wenn es dir Nahrung mit
abgelaufen Mindesthaltbarkeitsdatum verkauft</font></li>
</blockquote>
<font face="Comic Sans MS">Oder vielleicht t&ouml;tet es dich nicht in
den Favelas von Sao Paulo? In den Bidonvillen von Buenos Aires? In den
Bergwerken von Chili? In den Erdgasbohrl&ouml;chern von Bolivien? Oder
l&auml;sst es dich vor Durst in Afrika nicht krepieren?</font>
<p><font face="Comic Sans MS">Was bedeutet das, wenn sie sagen: „am Tag
des Kriegs“, indem wir, Tausende von Millionen von Proletariern auf der
Welt, den b&uuml;rgerlichen Krieg von unserer Geburt bis zu unserem Tod
t&auml;glich erleiden?</font>
<p><font face="Comic Sans MS">Ist ein gr&ouml;&szlig;eres Konzentrationslager
n&ouml;tig als dieses, das durch diese b&uuml;rgerliche Klasse und ihr
verfluchtes Privateigentum errichtet wurde?</font>
<p><font face="Comic Sans MS">Diese KZ sind ihre Grenzen, ihre Staaten,
die sich f&uuml;r die Proletarier in un&uuml;berwindliche Mauer verwandelt
haben.</font></blockquote>
</blockquote>
</blockquote>

<center>
<h2>
<font face="Comic Sans MS">WEDER DER KRIEG NOCH DER FRIEDEN DER BOURGEOISIE!</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">DER EINZIGE G&Uuml;LTIGE KRIEG IST DER PROLETARISCHE
KRIEG GEGEN ALLE BOURGEOIS!</font></h2></center>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<center><table BORDER=0 CELLSPACING=50 CELLPADDING=50 COLS=1 WIDTH="75%" >
<tr>
<td><font face="Tahoma"><font size=+2>Die riesenhaften Probleme, denen
die Menschheit heute Trotz bieten muss - Ausbeutung, Elend, Krieg, Hunger,
entfremdete Arbeit, Massenarbeitslosigkeit... - sind die mit dem kapitalistischen
Fortschritt und Barbarei unzertrennlich verbundenen und notwendigen Produkte.
Diesen Problemen wirklich Trotz zu bieten, und sie zu verstehen ist nur
m&ouml;glich, wenn und nur wenn sie im Rahmen ihrer Dynamik miteinander,
im Rahmen also des kapitalistischen Systems als letzte Klassengesellschaft
der Geschichte &uuml;bernommen werden, anstatt isoliert zu bleiben, das
hei&szlig;t, als verg&auml;ngliche Gesellschaft. Eine solche Gesellschaft
ist sowohl Bestandteil des historischen Bogens von den Urgemeinschaften
bis zum Kommunismus, als auch Bestandteil des Prozesses, der die materiellen
Bedingungen der Gr&uuml;ndung der kommunistischen Weltgesellschaft hervorbringt.
Der Kommunismus wird nicht das Ende der menschlichen Geschichte bedeuten.
Der Kommunismus, Erhebung der Menschen in einem universalen Gemeinwesen,
wird im Gegenteil das Werden der wirklich menschlichen Geschichte bedeuten,
als Folge der Abschaffung des Privateigentums, der sozialen Klassen, des
Staats, usw.</font></font>
<p><font face="Tahoma"><font size=+2>&nbsp;</font><font size=+1>„PROGRAMMATISCHE
ORIENTIERUNGSTHESEN“, THESE 1</font></font></td>
</tr>
</table></center>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280388871" alt="setstats" border="0" width="1" height="1"></noscript>