<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (WinNT; I) [Netscape]">
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">
&nbsp;
<table BORDER=6 CELLSPACING=10 CELLPADDING=10 COLS=1 WIDTH="100%" >
<tr>
<td>
<center>
<h1>
<u><font face="Comic Sans MS"><font size=+4>Programmatische Orientierungsthesen</font></font></u></h1></center>
</td>
</tr>
</table>

<h2>
<u><font face="Comic Sans MS">Pr&auml;sentation</font></u></h2>
<font face="Comic Sans MS">Die hier ver&ouml;ffentlichten programmatischen
Thesen sind ein Dokument, das seit mehreren Jahren von unserer Gruppe,
selbst vor der "offiziellen" Entstehung der IKG im Juni 1979, erarbeitet
wird. Sie stellen eine Zusammenfassung der st&auml;ndigen Diskussionen,
Kritiken, genaueren Untersuchungen und Ausarbeitungen der revolution&auml;ren
Aktivisten in der Vergangenheit dar. Dadurch k&ouml;nnen die programmatischen
Thesen unserer Bewegung, des Kommunismus, immer genauer abgegrenzt werden
(1).</font>
<p><font face="Comic Sans MS">Bei dieser Frage, so auch wie bei allen anderen,
lehnen wir sowohl die Ideologie der formalen Invarianz - Orthodoxie der
Form - als auch die der revisionistischen Neuerungen aller Art - Heterodoxie
des Inhalts - ganz und gar ab. Wie es in unseren Thesen hervorgehoben wird,
stellen wir ihnen die <b>best&auml;ndige genauere Untersuchung und die
jedesmal genauere Abgrenzung der unver&auml;nderlichen programmatischen
Auswirkungen entgegen, die der kommunistische Kampf beinhaltet</b>.</font>
<p><font face="Comic Sans MS">Diese Thesen sind also weder die x-te Ausf&uuml;hrung
irgendeines heiligen Textes noch ein Gemisch von Ideen, die ganz oder teilweise
und durch den einfachen (selbst mehrheitlichen) Willen dieser oder jener
Aktivisten ver&auml;ndert werden k&ouml;nnen. Es handelt sich vielmehr
um eine "Fotografie" von einem Augenblick der <b>st&auml;ndigen gemeinsamen
T&auml;tigkeit</b> programmatischer Wiederherstellung, wovon fr&uuml;here
Formulierungen bestehen und deren zuk&uuml;nftige &Auml;u&szlig;erungen
noch kommen werden, die aber alle die historische Linie das haben, die
kommunistische Praxis des Bruches mit der gesamten kapitalistischen Gesellschaft
theoretisch auszudr&uuml;cken.</font>
<p><font face="Comic Sans MS">Was diese h&ouml;chst praktische theoretische
T&auml;tigkeit betrifft, ist die Arbeit der kommunistischen Fraktionen
immer dieselbe: gegen alle Ideologien
<b>wahrnehmen und ausdr&uuml;cken</b>,
was in der unmittelbaren Wirklichkeit das historiche Werden anzeigt, was
in dem Kapitalismus und gegen ihn seine Negation ist, und den Kommunismus
anzeigt; die in die Entwicklung der Revolution und Konterrevolution angeh&auml;ufte
Erfahrung zu <b>synthetisieren</b>. Es handelt sich um einen unentbehrlichen
Teil der <b>kommunistischen Aktion</b>, nicht nur insofern, als die kommunistischen
Fraktionen ein Teil und ein
<b>koh&auml;renter organischer Ausdruck</b>
der Zerst&ouml;rungsbewegung der heutigen Gesellschaft sind, sondern auch
insofern, als das <b>Proletariat</b> durch sie seine Erfahrungen zusammenfasst
und diese in <b>Richtlinien f&uuml;r seine zuk&uuml;nftige Aktion</b> umwandelt.
<b>So
bringt der Kommunismus seine historische F&uuml;hrung hervor</b> (2).</font>
<p><font face="Comic Sans MS">Wir wollen also weder "neue Theorien" erfinden
(was immer dazu f&uuml;hrt, dieselben Dummheiten in neuen Formen zu verschleiern),
noch neue "historische Themen" entdecken, ebensowenig wie "neue Praktiken"
zu f&ouml;rdern. Es geht f&uuml;r uns im Gegenteil darum, die unver&auml;nderlichen
Folgen des Widerspruches Kapitalismus/Kommunismus, die existieren, seitdem
das Kapital die Produktion erobert hat und in seinem Wesen die ganze Menschheit
sich unterordnet subsumiert, immer deutlicher aufzuzeigen.</font>
<p><font face="Comic Sans MS">Ein solches Dokument hat den Vorteil, die
Gesamtheit der unsere T&auml;tigkeit orientierenden Grundpositionen global
und synthetisch vorzustellen. Es kann als unmissverst&auml;ndlicher Bezug
zu dem programmatischen Rahmen, in dem sich unsere Militanz entwickelt,
dienen. Aber ein solcher Text hat auch den Nachteil (der durch die Formfetischisten
sehr ausgeschlachtet wird), zu einer Bibel der revolution&auml;ren Theorie
erhoben zu werden, d. h. vorzugeben, dass, einmal formuliert, alle Probleme
beantwortet werden, mit denen die heute noch embryonale und verstreute
kommunistische Bewegung konfrontiert wird. Wir dagegen betrachten diese
Thesen als erworbene Basis, als Ergebnis einer mehrj&auml;hrigen militanten
T&auml;tigkeit, die dazu dient, unseren zuk&uuml;nftigen Militanz auszurichten
und abzugrenzen.</font>
<p><font face="Comic Sans MS">Die Thesen der Kommunisten sind und waren
nie "theorisierende Texte" dar&uuml;ber, wie die Welt reformiert werden
sollte. Sie waren nie ideologische Erfindungen oder Hirngespinste. Sie
sind im Gegenteil der theoretische Ausdruck der wirklichen Bewegung, welche
die bestehende Ordnung aufhebt. "Die theoretischen S&auml;tze der Kommunisten
(…) sind nur allgemeine Ausdr&uuml;cke tats&auml;chlicher Verh&auml;ltnisse
eines existierenden Klassenkampfs, einer unter unseren Augen vor sich gehenden
geschichtlichen Bewegung." Karl Marx, Manifest der Kommunistischen Partei.
Als solche fassen sie die wirklichen und praktischen Bestimmungen des Proletariats
als Tr&auml;ger der subversiven Bewegung zusammen. Sie sind gleichzeitig
ein unentbehrlicher und entscheidender Teil der Praxis dieser Bewegung,
die darum k&auml;mpft, sich eine revolution&auml;re F&uuml;hrung zu geben
und als historische Weltmacht aufzutreten.</font>
<p><font face="Comic Sans MS">Im Laufe der Geschichte der Kommunistischen
Partei wurden die Thesen der Kommunisten mit der Entwicklung der revolution&auml;ren
Bewegung selbst (einschlie&szlig;lich, indem aus den aufeinanderfolgenden
Niederlagen Bilanz gezogen wurde) weiterentwickelt, bekr&auml;ftigt, pr&auml;zisiert.
Das bedeutet aber nicht, dass diese aufeinanderfolgenden Formulierungen
dem freien Willen oder den verschiedenen spektakul&auml;ren Neuerungen
&uuml;bergeben werden k&ouml;nnten. Als theoretische Ausdr&uuml;cke des
unver&auml;nderlichen Antagonismus Kapitalismus/Kommunismus sind diese
Formulierungen notwendigerweise unvollkommen und unvollendet: wir k&ouml;nnen,
ohne Furcht uns zu irren, behaupten, dass alle in der Parteigeschichte
produzierten formalen Manifeste und dies bis zum totalen Sieg der kommunistischen
Revolution falsche und von den Interessen des Proletariats selbst weit
entfernte Positionen enthalten und enthalten werden.</font>
<p><font face="Comic Sans MS">Doch insofern, als sie tats&auml;chliche
Umsetzungen der kommunistischen F&uuml;hrung der Bewegung sind, best&auml;tigt
jede dieser aufeinanderfolgenden Formulierungen erneut auf verschiedenen
Abstraktionsebenen die unver&auml;nderlichen Grundlagen dieser Bewegung.
Deshalb muss nicht jede Generation von Revolution&auml;ren wieder bei Null
anfangen; ihre praktische T&auml;tigkeit ist im Gegenteil an unver&auml;nderlichen
Grundlagen ausgerichtet, die nicht revidiert zu werden brauchen, sondern
die es weiterzuentwickeln und bis zu ihren &auml;u&szlig;ersten Konsequenzen
voranzutreiben gilt.</font>
<p><font face="Comic Sans MS">Im Gegensatz zu dieser revolution&auml;ren
T&auml;tigkeit macht die Konterrevolution (und speziell die Sozialdemokratie
als Partei der formalen Pseudokontinuit&auml;t und der wirklichen programmatischen
Revision) genau das Gegenteil. Selbst wenn sie sich auf proletarische F&uuml;hrer
der Vergangenheit beruft, erw&auml;hnt sie von ihnen im Namen der formalen
Orthodoxie nur isolierte, aus ihrem Zusammenhang gerissene S&auml;tze und
greift immer die Grundlagen des unver&auml;nderlichen Antagonismus an.
Das gesamte revisionistische Werk st&uuml;tzt sich auf eine allgemeine
Neuauslegung des Kapitalismus, auf die vorgebliche Ver&auml;nderung seiner
Natur und der des Kampfes des Proletariats, um danach sein unver&auml;nderlich
konterevolution&auml;res Programm zu bestimmen.</font>
<p><font face="Comic Sans MS">Es erscheint uns unentbehrlich, hier Beispiele
davon zu geben und damit, so hoffen wir, unsere Thesen klarer zu machen.</font>
<p><font face="Comic Sans MS">"<b>DAS PROLETARIAT HAT KEIN VATERLAND</b>"
ist eine zentrale und unver&auml;nderliche These unserer Partei in ihrer
ganzen Geschichte, die eine Gesamtheit praktischer Grundorientierungen
bestimmt und enth&auml;lt. Aber woher stammt diese Aussage her und was
hat sie f&uuml;r Folgen? Im Gegensatz zu dem, was alle b&uuml;rgerlichen
Marxisten behaupten, entsprang diese entscheidende These nicht der Fantasie
irgendeines genialen Theoretikers, sondern dr&uuml;ckt im Gegenteil die
Wirklichkeit selbst des Lebens des Proletariats aus.</font>
<p><font face="Comic Sans MS">Im ersten Manifest der Kommunistischen Partei
(das seinen Titel in seiner historischen Bedeutung voll und ganz verdient)
best&auml;tigen Marx und Engels durch diesen Satz eine Wirklichkeit, die
vor dem Manifest bestand und die seitdem immer einer der Anspr&uuml;che,
ein Eckstein der Aktion der kommunistischen Bewegung war und die in allen
sp&auml;teren Formulierungen des Programms in verschiedenen Formen wieder
aufgenommen wird.</font>
<p><font face="Comic Sans MS">Aber die Wirklichkeit des Proletariats ohne
Vaterland ist keine zuf&auml;llige, zeitlich und r&auml;umlich beschr&auml;nkte
oder mit ihrer ersten theoretischen Formulierung zu verwechselnde Wirklichkeit.
Sie ist ganz im Gegenteil eine
<b>wesentliche und permanente Wirklichkeit</b>
des Proletariats als historisches Wesen, die es gegen&uuml;ber dem ganzen
b&uuml;rgerlichen System bestimmt, und die als seine Negation schon <b>entscheidende
Bestimmungen der zuk&uuml;nftigen Gesellschaft</b> enth&auml;lt: Abschaffung
aller Nationalit&auml;ten, Grenzen usw.</font>
<p><font face="Comic Sans MS">Mit anderen Worten: Selbst bevor Marx und
Engels sie schon auf diese Art formulierten, war diese unver&auml;nderliche
Parole der kommunistischen Bewegung schon eine Wirklichkeit: das Proletariat
hatte niemals und wird nie ein Vaterland haben. Seine eigene Existenz enth&auml;lt
die Abschaffung aller Nationalit&auml;ten (3).</font>
<p><font face="Comic Sans MS">Man braucht also nicht erstaunt zu sein,
wenn andere mehr oder weniger deutliche Ausdr&uuml;cke dieses zentralen
Programmaspekts vor oder nach diesem Manifest, an andern Orten der Welt,
von anderen aktiven Kommunisten, die nicht mal etwas von Marx oder Engels
wussten, formuliert oder erlebt worden sind: es sind die &Auml;u&szlig;erungen
des Lebens und der Praxis unserer Klasse.</font>
<p><font face="Comic Sans MS">Die theoretische Best&auml;tigung dieser
im Manifest so unmissverst&auml;ndlichen These unterstreicht eine
<b>entscheidende</b>
und nicht mehr r&uuml;ckg&auml;ngig zu machende Weiterentwicklung der Partei
selbst: sie wird eine unentbehrliche Basis f&uuml;r alle sp&auml;teren
Formulierungen sein, die man nicht mehr r&uuml;ckg&auml;ngig machen kann
und die ein Schlachtruf des Proletariats im Kampf geworden ist.</font>
<p><font face="Comic Sans MS">Dies ist nicht der Ort, um den Entwicklungsweg
genauer zu beschreiben, der aktive Kommunisten wie Marx und Engels zu dieser
Aussage gef&uuml;hrt hat. Es ist aber wichtig die Tatsache hervorzuheben,
dass diese nicht nur eine
<b>Negation</b> in der Form, sondern auch im
Inhalt ist, insofern, als die wirkliche Bewegung des Proletariats die Negation
des Vaterlandes ist. Dies ist unerl&auml;sslich, um die Darlegungsmethode
der hier vorgestellten Thesen zu begreifen.</font>
<p><font face="Comic Sans MS">Die allgemeine Darlegungsmethode - die Gegen&uuml;berstellung
Kommunismus/Kapitalismus sowie der Kommunismus, der als praktische Negation
des Kapitals gesehen wird, hat die Tatsache zur Grundlage, dass alle positiven
programmatischen Bestimmungen im Kapital selbst negativ enthalten sind
(einschlie&szlig;lich die konterrevolution&auml;ren Erfahrungen). Anders
gesagt ist der <b>Kommunismus</b> unter aktuellen der Herrschaft des Kapitals
diese <b>Negation als revolution&auml;re Bewegung</b>.</font>
<p><font face="Comic Sans MS">Hier k&ouml;nnen nicht alle Thesen aufgef&uuml;hrt
werden, die mit der, dass "das Proletariat kein Vaterland hat", unzertrennlich
verbunden sind. Ebensowenig k&ouml;nnen die durch Marx und Engels abgeleiteten
Folgen aufgezeigt werden. Aber es soll betont werden, dass diese zu einer
bestimmten Wahrnehmungsebene des Kapitals als weltweite Wirklichkeit, des
Kommunismus als weltweite Bewegung, des Internationalismus als entscheidendem
Element der Praxis des Proletariats geh&ouml;rt. Ohne diese unver&auml;nderliche
Basis w&auml;re der Ruf "Proletarier aller L&auml;nder, vereinigt euch"
sowie die direkt internationalistische Auffassung der Partei und des Programms
(das Manifest selbst hat kein Vaterland!!!) unbeachtet oder leeres Gerede
geblieben. Die Hauptsache in der historischen Linie der Partei ist diese
durch Revolution&auml;re &uuml;ber Generationen hinweg gesicherte Kontinuit&auml;t,
wo es nicht darum geht, irgendetwas zu erfinden oder zu revidieren, sondern
darum, in einer revolution&auml;ren konsequenten eigenen Praxis die in
der bestehenden wirklichen subversiven Bewegung enthaltenen Bestimmungen
zu entwickeln.</font>
<p><font face="Comic Sans MS">Der Revisionismus macht genau das Gegenteil.
Er greift wahllos nach Zitaten von Marx, Engels oder irgendeinem anderen
revolution&auml;ren F&uuml;hrer, aber sein unver&auml;nderliches Merkmal
wird immer darin bestehen, die Grundlagen selbst der praktischen Bestimmungen
des Proletariats wieder in Frage zu stellen. Dazu beginnt er immer mit
der Behauptung, dass sich die Gesellschaft ver&auml;ndert habe, dass der
Kapitalismus nicht mehr derselbe wie vorher sei, dass der Arbeiterkampf
sich auch ver&auml;ndert habe..., und schlie&szlig;t daraus die Notwendigkeit,
irgendetwas zu verteidigen, selbst das Vaterland. Zitieren wir dazu zum
Beispiel Bernstein:</font>
<p><font face="Comic Sans MS">"Hat aber die Sozialdemokratie als Partei
der Arbeiterklasse und des Friedens ein Interesse an der Erhaltung der
nationalen Wehrhaftigkeit? Unter verschiedenen Gesichtspunkten liegt die
Versuchung nahe, die Frage zu verneinen, zumal wenn man von dem Satz des
Kommunistischen Manifests ausgeht: "Der Proletarier hat kein Vaterland."
Indes dieser Satz konnte allenfalls f&uuml;r den rechtlosen, aus dem &ouml;ffentlichen
Leben ausgeschlossenen Arbeiter der vierziger Jahre (4) zutreffen, hat
aber heute (…) seine Wahrheit zum gro&szlig;en Teil schon eingeb&uuml;&szlig;t
und wird sie immer mehr einb&uuml;&szlig;en, je mehr durch den Einflu&szlig;
der Sozialdemokratie der Arbeiter aus einem Proletarier ein – B&uuml;rger
wird.</font>
<br><font face="Comic Sans MS">Der Arbeiter, der in Staat, Gemeinde usw.
gleichberechtigter W&auml;hler und dadurch Mitinhaber am Gemeingut der
Nation ist, dessen Kinder die Gemeinschaft ausbildet, dessen Gesundheit
sie sch&uuml;tzt, den sie gegen Unbilden versichert, wird ein Vaterland
haben, ohne darum aufzuh&ouml;ren, Weltb&uuml;rger zu sein, wie die Nationen
sich n&auml;herr&uuml;cken, ohne darum aufzuh&ouml;ren, ein eigenes Leben
zu f&uuml;hren. (…)</font>
<br><font face="Comic Sans MS">Man spricht heute viel von Eroberung der
politischen Herrschaft durch die Sozialdemokratie, und es ist wenigstens
bei der St&auml;rke, welche diese in Deutschland erlangt hat, nicht unm&ouml;glich,
dass ihr dort durch irgendein politisches Ereignis in n&auml;herer Zeit
die entscheidende Rolle in die Hand gespielt wird. Gerade dann aber w&uuml;rde
sie, da die Nachbarv&ouml;lker noch nicht so weit sind (…) national sein
m&uuml;ssen, wenn sie ihre Herrschaft behaupten soll, das hei&szlig;t sie
w&uuml;rde ihre Bef&auml;higung zur leitenden Partei beziehungsweise Klasse
dadurch zu bekr&auml;ftigen haben, da&szlig; sie sich der Aufgabe gewachsen
zeigte, Klasseninteresse und nationales Interesse gleich entschieden wahrzunehmen."</font>
<br><font face="Comic Sans MS">(Bernstein: "Die Voraussetzungen des Sozialismus
und die Aufgaben der Sozialdemokratie", Kap. IV, Aufgaben und M&ouml;glichkeiten
der Sozialdemokratie).</font>
<p><font face="Comic Sans MS">In diesem Falle sind die Methodik der Revision
und die sich daraus ergebenden politischen Folgen deutlich genug, um nicht
weiter ausgef&uuml;hrt zu werden. Aber im allgemeinen ist die Frage viel
schwieriger. Tats&auml;chlich haben Marx und Engels nicht alle Schlussfolgerungen
aus dieser wichtigen These des kommunistischen Programms gezogen. Ebensowenig
wie es z.B. der Generation der Revolution&auml;re von 1917 nicht gelungen
war, die Folgen anderer zentraler Thesen des Programms wie "Zerst&ouml;rung
des b&uuml;rgerlichen Staates", "Abschaffung der Lohnarbeit" usw. anzunehmen.
Und aufgrund dieser unvollendeten Wiederaneignung der Wirklichkeit des
"Proletariats ohne Vaterland" waren Marx und Engels in der nationalen Frage
unentschieden und vertraten sogar widerspr&uuml;chliche oder dem proletarischen
Internationalismus direkt entgegenstehende Standpunkte. Marx und Engels
zweideutige Positionen zur Frage der Sozialdemokratie deren Gr&uuml;ndungsbasis
selbst dieser These entgegenstand, (siehe ihre nationale Partei zur Verteidigung
der Demokratie!!!) h&auml;ngen mit dieser beschr&auml;nkten Wierderaneignung
zusammen sowie auch mit der Tatsache, dass Engels die genannte These restlos
revidierte, um die deutsche nationale Verteidigung und die Teilnahme am
imperialistischen Krieg zu fordern. Zwei Positionen stehen sich antagonistisch
gegen&uuml;ber: einerseits die These, nach der "das Proletariat kein Vaterland
hat" mit ihren unmittelbaren Folgen - Internationalismus, direkte internationale
Organisation des Proletariats, Ablehnung des Nationalismus seiner eigenen
Bourgeoisie, alle Folgen, die mit dem Leben selbst des Proletariats in
seinem Kampf gegen seine direkten Ausbeuter zusammenh&auml;ngen, das so
bereits eine internationalistische Praxis entwickelt und andererseits Engels
nationalistischer, b&uuml;rgerlicher, imperialistischer Standpunkt 1891,
als der Kriegsausbruch zwischen dem deutschen Staat einerseits und dem
russischen und franz&ouml;sischen Staat andererseits bevorzustehen schien.
Zwischen diesen beiden Positionen gibt es einen klaffenden Abgrund, einen
tiefen <b>programmatischen Bruch</b>, eine <b>vollst&auml;ndige Revision</b>.</font>
<p><font face="Comic Sans MS">Es sei an Engels Behauptung erinnert: "Wird
Deutschland von Ost und West angegriffen, so ist jedes Mittel der Verteidigung
gut." Es w&auml;re n&ouml;tig, "auf die Russen und ihre Bundesgenossen"
zu st&uuml;rmen, "<i>wer sie auch seien</i>". Ausserdem sah er auch die
M&ouml;glichkeit voraus, dass unter solchen Umst&auml;nden "<i>wir</i>
die einzige wirkliche energische Kriegspartei sind" (5). Wie man wei&szlig;,
ist das Vorgenannte genau der von der Sozialdemokratie sp&auml;ter entwickelte
pro-imperialistische Standpunkt.</font>
<p><font face="Comic Sans MS">Mit diesem Beispiel kann deutlich aufgezeigt
werden, warum sich die Vertreter der Konterrevolution und des Revisionismus
in vielen F&auml;llen als Orthodoxe auff&uuml;hren konnten und k&ouml;nnen
(allgemeine Methode des "marxistischen" Fl&uuml;gels der Sozialdemokratie,
deren gro&szlig;er Ideologe Kautsky war), entweder, weil Marx und Engels
die Auswirkungen dieser These nur halb ausgef&uuml;hrt haben, oder, weil
Engels unter dem immerwiederkehrenden Vorwand der besonderen Bedingungen
des Kapitalismus zu jener Zeit begonnen hatte, diese These restlos zu revidieren.</font>
<p><font face="Comic Sans MS">Diesem stellen wir die historische Haltung
der Kommunisten entgegen. Uns geht es sich nicht darum, diese zentrale
These zu ver&auml;ndern oder die unklaren S&auml;tze zu berichtigen, die
mit ihr verkn&uuml;pft sind, wie z. B. dass der Kampf des Proletariats
nur durch seinen Inhalt und nicht durch seine Form international w&auml;re
(6). Ebensowenig wollen wir Marx oder Engels in allen Punkten zustimmen,
wo sie ganz oder teilweise Verzicht geleistet haben. Es geht uns darum,
alle Folgen dieser These darzulegen. Aber diese Darlegung soll keine erfinderische
oder ideologische Leistung sein, wo man sich an einen Schreibtisch oder
in ein Kaffee setzt, um zu versuchen, erhellende Erl&auml;uterungen zu
finden. Nein, f&uuml;r uns war es der Kampf selbst, der Riesenwiderspruch
zwischen Revolution und Konterrevolution, der die Trennlinie zwischen der
Teilnahme an den imperialistischen Kriegen zur nationalen Befreiung einerseits
und dem revolution&auml;ren Def&auml;tismus andererseits deutlich markierte.
Dadurch konnten andere Auswirkungen, die Marx und Engels noch nicht &uuml;bernommen
hatten, theoretisch und f&uuml;r immer zu verstehen. Seitdem sind der revolution&auml;re
Def&auml;tismus und der Internationalismus eine wirklich geeignete Basis,
ein elementarer Ausgangspunkt f&uuml;r die aufeinanderfolgenden Generationen
von Revolution&auml;ren.
<b>Auf diese Weise, durch aufeinanderfolgende
Wiederaneignungen des Programms, werden die gesamten Thesen der Kommunisten
weiterentwickelt und bekr&auml;ftigt!</b></font>
<p><font face="Comic Sans MS">Dadurch kann der wirkliche Widerspruch zwischen
einem unver&auml;nderlichen Programm einerseits und den sich immer in Entwicklung
befindenden theoretischen Thesen der Kommunisten andererseits erhellt werden,
einem Widerspruch, mit dem alle Formalisten (Invarianz des theoretischen
Programms von Marx und Engels) sowie die Erneuerer und Revisionisten jeglicher
Couleur, konfrontiert werden.</font>
<p><font face="Comic Sans MS">Das Proletariat hat kein Vaterland und hat
niemals ein Vaterland gehabt. Das Proletariat handelt als solches nur,
wenn es gegen die Ausbeutung, gegen "seine" eigene Bourgeoisie und gegen
"seinen" eigenen Staat k&auml;mpft. Diese Praxis tr&auml;gt zu der wirklichen
internationalen und internationalistischen Kampfgemeinschaft bei, welche
die kommunistische Avantgarde versucht, effektiv zu zentralisieren: dies
ist und war immer eine zentrale Achse des Kommunismus.</font>
<p><font face="Comic Sans MS">Marx hat das kommunistische Programm nicht
erfunden: er hat nur eine Stufe seiner Aneignung ausgedr&uuml;ckt. Zu Beginn
des zwanzigen Jahrhunderts hat die Kommunisten in ihrem Kampf &uuml;berall
auf der Welt gegen den imperialistischen Krieg auch nichts erfunden, sondern
sie haben in klaren Thesen, Parolen und Richtlinien die Wirklichkeit der
kommunistischen Bewegung zusammengefasst.</font>
<p><font face="Comic Sans MS">Unsere Aufgabe ist genau dieselbe. Diese
Thesen (7) sind ein weiterer Ausdruck dieses kollektiven, unpers&ouml;nlichen,
internationalen Bestrebens des kommunistischen Programms, das &uuml;ber
Generationen hinweg bekr&auml;ftigt wird.</font>
<p><font face="Comic Sans MS">Diese Thesen, die die bewusste und organisierte
T&auml;tigkeit unserer kleinen Gruppe steuern und steuern werden, sind
nicht unser Eigentum (wir beanspruchen nicht die Urheberschaft). Sie sind
eine Zusammenfassung der Erfahrungen, die unsere Klasse und unsere Partei
im Laufe der Geschichte angeh&auml;uft haben und sie geh&ouml;ren nur ihnen.</font>
<p><font face="Comic Sans MS">Verschiedene Texte, die in unseren zentralen
und regionalen Zeitschriften (auf Spanisch, Franz&ouml;sisch, Englisch,
Arabisch, Portugiesisch, Kurdisch, Deutsch, Ungarisch, Griechisch, Persisch
usw.) ver&ouml;ffentlicht wurden, erl&auml;utern und entwickeln diese Thesen
weiter und bilden die Basis des Prozesses ihrer historischen Aneignung.
Daf&uuml;r ver&ouml;ffentlichen wir im Anhang der Thesen eine kommentierte
&Uuml;bersicht der bis heute auf franz&ouml;sisch ver&ouml;ffentlichten
Haupttexte. Wenn diese Texte vielleicht in einigen Fragen tiefgr&uuml;ndiger
ausgearbeitet sind als die ihnen in wenigen Zeilen gewidmeten Thesen, so
ist anzumerken, dass es sich um den Keim einer gezwungenerma&szlig;en unvollendeten
Arbeit handelt, die weiterzuf&uuml;hren ist (diese revolution&auml;re Arbeit
wird nur durch die Realisierung der sozialen Revolution beendet werden
k&ouml;nnen). Wir wiederholen es, jene Arbeitsthesen sind kein "mythischer
Zielpunkt", sondern eine Zusammenfassung unserer Praxis, auf deren Basis
unsere T&auml;tigkeit weitergeht. Wir lassen den Paranoikern der Politik
den Glauben, dass ein Text eine Garantie gegen die Abweichungen, den Verrat,
die Spaltungen usw. sein k&ouml;nnte. Unsere einzige Garantie ist unser
globales Engagement, indem wir nicht zu einer Gruppe oder einer Partei
geh&ouml;ren oder einem F&uuml;hrer folgen, sondern <b>zum Kommunismus</b>,
zur wirklichen Bewegung geh&ouml;ren, die all das abschaffen will, was
von uns selbst trennt. Aber dialektisch besteht diese Bewegung nur, wenn
zentralisiert, organisiert, gef&uuml;hrt wird, d. h. nur, wenn sie als
Partei gebildet wird.</font>
<p><font face="Comic Sans MS">Die Organisation, die Vorbereitung, die Strukturierung,
die F&uuml;hrung dieser Partei ist das unpers&ouml;nliche Werk von Fraktionen,
Gruppen, Mitk&auml;mpfern, die schon immer die internationale <b>Ausbildung</b>
der revolution&auml;ren Kader und die Vorbereitung der Weltf&uuml;hrung
der kommunistischen Revolution &uuml;bernommen haben.</font>
<p><font face="Comic Sans MS">Seit der Entstehung der IKG besteht unser
zentrales Anliegen darin, in &Uuml;bereinstimmung mit unseren beschr&auml;nkten
Kr&auml;ften und der Lage der kommunistischen Bewegung alle Aufgaben und
Notwendigkeiten der Bewegung zu erf&uuml;llen. Kommunisten zeichnen sich
praktisch nicht dadurch aus, dass sie "in Anbetracht der Zeit" diese oder
jene Aufgabe als einzige realisierbare Aufgabe erf&uuml;llen (f&uuml;r
die Einen die "theoretischen", f&uuml;r Andere die "propagandistischen"
oder die "milit&auml;rischen"). Wenn es so w&auml;re, w&uuml;rden sich
die Kommunisten vom restlichen Proletariat nur durch v&ouml;llig partielle
Bestimmungen unterscheiden und nur einige geringere Aufgaben im Vergleich
zu denen der restlichen proletarischen Bewegung &uuml;bernehmen.</font>
<p><font face="Comic Sans MS">Das Wesen der revolution&auml;ren Praxis
ist im Gegenteil, <b>alle</b> Aufgaben und Notwendigkeiten der Bewegung
mit Bestimmtheit zu erf&uuml;llen, ohne dabei das Machtverh&auml;ltnis
und die dadurch bestimmten Priorit&auml;ten zu vergessen. Bei der Erf&uuml;llung
all dieser Aufgaben sind immer die historischen und weltweiten Interessen
der Bewegung als Vorbedingung zu setzen, die nicht durch zuf&auml;llige
oder unmittelbare Zust&auml;nde, sondern immer hinsichtlich des Ganzen,
des Kommunismus, bestimmt werden. Dies allein ist der historische Weg zur
Wiederherstellung der <b>PARTEI</b>.</font>
<p><font face="Comic Sans MS">Die geschriebenen Ausdrucksformen des Lebens
und Kampfes wurden immer wieder zum Kritikgegenstand der Mitk&auml;mpfer.
Dies ist ein logischer Ausdruck der Lebensdynamik bez&uuml;glich der verharrenden
Dinge. Es sei jedoch daran erinnert, dass die Sprache selbst ein durch
die Herrschaft des Kapitals produziertes Ausdrucksmittel ist, wodurch es
au&szlig;erordentlich schwierig ist, einen nicht durch diese Herrschaft
bestimmten Inhalt zu vermitteln: der Widerspruch bleibt vorhanden, wenn
man eine Bewegung durch eine Sprache ausdr&uuml;ckt, die nur verharrte
Kategorien anerkennt. Ebenso kann ein Begriff in verschiedenen Sprachen
je nach der durch das Proletariat erlebten Wirklichkeit verschiedene Inhalte
ausdr&uuml;cken.</font>
<p><font face="Comic Sans MS">Um diese L&uuml;cken zu schlie&szlig;en und
diese Schw&auml;chen zu reduzieren, von denen wir trotz allem wissen, dass
sie unvermeidlich sind, haben wir versucht, diese Thesen in vier verschiedenen
Sprachen auszuarbeiten, um Ausdr&uuml;cke der Wirklichkeit zu vereinheitlichen,
die wir vermitteln wollen. Das Ergebnis ist eine beh&auml;bige und relativ
"unreine" Sprache, was au&szlig;erdem die Tatsache widerspiegelt, dass
der Inhalt selbst der historisch und sozial bestimmten Begriffe f&uuml;r
uns nicht dieselbe Bedeutung hat wie f&uuml;r die Normalb&uuml;rger, auch
nicht f&uuml;r die "politisiertesten" unter ihnen. So sind z. B. f&uuml;r
Ausdr&uuml;cke wie "Partei", "Proletariat", "Klasse", "Demokratie" und
"Kapital" die verschiedenen Beitr&auml;ge heranzuziehen, die wir zu diesen
Themen herausgegeben haben.</font>
<p><font face="Comic Sans MS">Die &Uuml;bersetzung der in verschiedenen
Sprachen erarbeiteten Hauptbeitr&auml;ge spiegelt das Bestreben wider,
unsere zentralen Zeitschriften zu zentralisieren und zu vereinheitlichen.
Um diese Tendenz zur Vereinheitlichung zu unterstreichen und weil es unserer
Meinung nach angebrachter ist, haben wir beschlossen, dass ab Nummer 29
all unsere zentralen Zeitschriften denselben Titel bekommen werden: "Kommunismus".
So wird die zentrale franz&ouml;sische Zeitschrift "Le Communiste" von
jetzt ab "Communisme" hei&szlig;en. Aus Achtung vor der Best&auml;ndigkeit
gen&uuml;gt es, daran zu erinnern, was Bordiga 1953 sagte:</font>
<p><font face="Comic Sans MS">"Um die Best&auml;ndigkeit der Beitr&auml;ge
unserer Arbeit zu folgen, sollen sich die Leser mit den Ver&auml;nderungen
der Namen der Zeitschriften nicht aufhalten. Diese Ver&auml;nderungen sind
Episoden zuzuschreiben, die von einer niederen Sph&auml;re abgeleitet sind.
Unsere Beitr&auml;ge sind leicht erkenntlich an ihrem unteilbaren Zusammenhang.
Wenn es zum Wesen des Bourgeois geh&ouml;rt, ein Etikett auf jedes Fabrikat
zu legen, den Namen des Autors irgendeiner Idee zu geben oder dass jede
Partei durch ihre Leiter bestimmt wird... und wenn die formale Darlegung
sich f&uuml;r die objektiven Verh&auml;ltnisse der Wirklichkeit interessiert,
klar ist, dass es sich im proletarischen Lager nie auf pers&ouml;nliche
Meinungen von dummen Wettbewerber, auf Lob oder Beschimpfungen oder auf
&uuml;bergro&szlig;e und &uuml;berfl&uuml;ssige Konkurrenzen zwischen Schwer-
und Leichtgewichten nicht beschr&auml;nken kann. In diesem Fall wird das
Urteil nicht durch den Inhalt bestimmt, sondern durch den guten oder b&ouml;sen
Glaube dieser, der darlegt. Unsere Arbeit ist hart und schwierig, aber
sie wird ihre Ziele nur erreichen, wenn sie sich als solche annimmt und
nicht wenn sie die Tricks der b&uuml;rgerlichen Werbetechnik, die ruchlose
Neigung zu Lobhudelei der Menschen in Anspruch nimmt."</font>
<br><font face="Comic Sans MS">(<u>Im Laufe der Zeit </u>- 1953)</font>
<p><font face="Comic Sans MS">Deshalb sind unsere "Programmatischen Orientierungsthesen"
im beschr&auml;nkten Sinne nicht irgendeine konformistische und anma&szlig;ende
"Plattform", wodurch verschiedene Sekten sich selbst als Zentrum der Welt
bestimmen. Das kommunistische Programm ist kein heiliger Text, der uns
vor allen m&ouml;glichen Kursabweichungen besch&uuml;tzen und uns eine
jungfr&auml;uliche Reinheit verschaffen w&uuml;rde. Diesen Glauben lassen
wir der Konterrevolution, die den Begriff "Plattform" mystifiziert und
ihn als Synonym f&uuml;r "kommunistisches Programm" hinstellen will (als
ob dieses auf irgendeinen bestimmten Text reduziert werden k&ouml;nnte!)
und behauptet, dass diese Plattform nicht nur die formale Garantie f&uuml;r
die Zukunft sein w&uuml;rde, sondern dass sie auch – das H&ouml;chste der
Gef&uuml;hle – die Antworten auf alle aus den Arbeiterk&auml;mpfen hervorgehenden
Fragen enthalten w&uuml;rde. Gerade gegen diesen Fetischismus der "Plattformen",
der "Programme" hat Marx schon vor mehr als einem Jahrhundert gesagt, dass
ein Schritt nach vorn der wirklichen Bewegung mehr wert sei als ein Dutzend
Programme.</font>
<p><font face="Comic Sans MS">Alle Fetischisten der ideellen Programme
und Plattformen, alle unab&auml;nderlichen Anh&auml;nger des Formalismus,
die glauben, dass sie keinen Fingerbreit abweichen w&uuml;rden, weil sie
eine Plattform oder einen Satz eines bestimmten proletarischen F&uuml;hrers
zitieren w&uuml;rden, seien nur daran erinnert, mit welcher Leichtigkeit
sie zu einer anderen Plattform, Gruppe, Praxis wechseln, um dann die Genossen
von gestern zu beschimpfen... Zuletzt wiederholen wir gegen&uuml;ber all
jenen, die ihren j&auml;mmerlichen Individualismus, ihren Sektarismus und
F&ouml;deralismus hinter hochtrabende Reden &uuml;ber die ideale "Partei"
oder die Vollkommenheit der "revolution&auml;ren Kader" verbergen und sich
dabei auf diese Zitate von F&uuml;hrern der Vergangenheit st&uuml;tzen,
folgendes:</font>
<p><font face="Comic Sans MS">"Was f&uuml;r uns Kommunisten wichtig ist,
ist nicht dieses oder jenes Zitat von Marx, Lenin oder Bordiga bzw. diese
oder jene zu einem bestimmten Zeitpunkt eingenommene Stellungnahme, sondern
jenseits der mehr oder weniger klaren Ausdr&uuml;cke den unver&auml;nderlichen
<b>Inhalt</b>,
den roten Faden zu erfassen, der die f&uuml;r immer geltende kommunistische
Verhaltensweise zusammenh&auml;lt, <b>sich auf die Seite des Arbeiterkampfes
gegen alle kapitalistischen Hindernisse zu stellen</b>. Jenseits des Verst&auml;ndnisses
zu einem bestimmten Zeitpunkt, jenseits der formalen Ausdr&uuml;cke, jenseits
des durch Fahnen oder Arbeitertexte ausgedr&uuml;ckten Bewusstseins ist
der unmittelbare wirkliche Kampf der Arbeiterklasse gegen die Ausbeutung
immer - gestern wie heute und morgen - antidemokratisch, antinationalistisch
und gegen die Einheits- und Volksfronten gerichtet gewesen."</font>
<br><font face="Comic Sans MS">("Le Communiste" Nr. 6, Pr&auml;sentation)</font>
<p><font face="Comic Sans MS">Unser Feind, das von der b&uuml;rgerlichen
Klasse personifizierte kapitalistische Sozialverh&auml;ltnis, ist immer
derselbe gewesen. Unsere Notwendigkeiten und Forderungen werden auch immer
dieselben sein: der Kampf gegen die Ausbeutung, die Arbeitsintensit&auml;t
und Aufgabenerweiterung..., unsere Kampfmethoden, die direkte Aktion (die
Gewalt und der revolution&auml;re Terrorismus), die Organisation au&szlig;erhalb
und gegen alle Strukturen des b&uuml;rgerlichen Staates, der bewaffnete
Aufstand, die weltweite Diktatur des Proletariats f&uuml;r die Abschaffung
der Lohnarbeit... sind immer dieselben gewesen. Zu dieser <b>wirklichen
Invarianz</b>, zu dieser wirklichen organischen Kontinuit&auml;t zwischen
den kommunistischen Fraktionen von heute und gestern wollen wir durch diese
"Arbeitsthesen" beitragen.</font>
<center>
<h3>
<font face="Comic Sans MS">* Internationalistischen Kommunistischen Gruppe
- 1989 *</font></h3></center>

<h3>
<u><font face="Comic Sans MS">Anmerkungen</font></u></h3>
<font face="Comic Sans MS">1. Hier m&uuml;ssen wir darauf aufmerksam machen,
dass wir diese allgemeine Behauptung vor allem f&uuml;r uns selbst und
f&uuml;r Arbeit der Ausarbeitung dieser Thesen anwenden. Durch diese schwere
internationale gemeinschaftliche Arbeit, die wir weiterhin &uuml;bernehmen
werden, konnte in unserer kleinen Gruppe die internationale Zentralisierung
einer Polemik und die Herausarbeitung einer Gesamtheit von entscheidenden
Diskrepanzen erreicht werden, die mehrmals zu Austritten, Ausschlie&szlig;ungen
usw. f&uuml;hrten. Trotz der hin und wieder sehr heftigen Auseinandersetzungen
und der internen/&ouml;ffentlichen Positionskonfrontationen erm&ouml;glichte
die Zentralisierung dieser Polemik durch eine Gesamtheit von internen internationalen
Strukturen nicht nur einen programmatischen Fortschritt f&uuml;r unsere
Gruppe, sondern auch eine viel deutlichere Abgrenzung von den linken Erben
der Sozialdemokratie. In diesem Sinne und trotz des mit dieser Auseinandersetzung
verbundenen gro&szlig;en Aufwands der Mitk&auml;mpfer betrachten wir sie
als unentbehrlich und n&uuml;tzlich f&uuml;r die Ausbildung unserer Militanten,
sondern auch hinsichtlich einer immer genaueren Abgrenzung unserer Bewegung
von allen b&uuml;rgerlichen Parteien und Ideologien, die f&uuml;r das Proletariat
errichtet worden sind.</font>
<br><font face="Comic Sans MS">2. Trotz aller Schwierigkeiten, die die
logisch-formale b&uuml;rgerliche Sprache darstellt, versuchen wir hier
so genau wie m&ouml;glich, die Frage des Subjekts der Revolution sowie
unsere Auffassung des Kommunismus auszudr&uuml;cken. Uns geht es nicht
darum, ein Ideal anzuwenden, sondern um die Bewegung zur Zerst&ouml;rung
der Gesellschaft des Kapitals sowie den Aufbau der Gesellschaft, die sich
aus dieser praktischen Negation ergeben wird. Im Gegensatz zum Glauben
des Idealisten ist das wirkliche Subjekt der Revolution nicht das mit seinem
Bewusstsein und Willen ausgestattete geniale Einzelwesen. Es ist auch nicht
diese Gruppe von Militanten, auch wenn ihre Aktion als historische F&uuml;hrung
bestimmend ist. Es ist auch nicht die sich aus den Arbeitern zusammensetzende
Gesamtheit des Proletariats. Das wirkliche Subjekt der Revolution ist nur
das Proletariat als zur Partei erhobene Kraft, als organische kommunistische
Zentralkraft, die die bestehende Ordnung abschafft. Es ist nicht, so wie
es die Sozialdemokratie glaubt, ihre F&uuml;hrung, die das "Trade-Union"-Proletariat
in eine revolution&auml;re Kraft verwandelt. Im Gegenteil wird die Schaffung
einer revolution&auml;ren F&uuml;hrung durch das Proletariat als revolution&auml;re
Kraft (nicht von einem unmittelbaren, zuf&auml;lligen und lokalen, sondern
von einem historischen, allgemeinen und internationalen Standpunkt aus)
bestimmt.</font>
<br><font face="Comic Sans MS">Schlie&szlig;lich - im Gegensatz zur herrschenden
Ideologie und auf die Gefahr hin, Ansto&szlig; zu erregen, behaupten wir
(und begeben uns dabei auf eine h&ouml;here Abstraktionsebene), dass es
nicht die Kommunisten oder das Proletariat sind, die aus der sozialen eine
kommunistische Bewegung machen, sondern dass es im Gegenteil der <u>Kommunismus</u>
als historische Bewegung ist, der zum ersten Mal in der Geschichte im Proletariat
auf eine wirklich revolution&auml;re Klasse trifft, die f&auml;hig ist,
ihn als effektive Negierung durchzusetzen. Der <u>Kommunismus</u> ist es,
der die historisch Entschlossensten der Klasse ausw&auml;hlt, die, die
immer die Interessen <u>des gesamten Proletariats</u> hervorheben, um die
F&uuml;hrung der Partei und der zuk&uuml;nftigen Revolution entstehen zu
lassen.</font>
<br><font face="Comic Sans MS">3. "Und endlich, w&auml;hrend die Bourgeoisie
jeder Nation noch aparte nationale Interessen beh&auml;lt, schuf die gro&szlig;e
Industrie eine Klasse, die bei allen Nationen dasselbe Interesse hat und
bei der die Nationalit&auml;t schon vernichtet ist."</font>
<br><font face="Comic Sans MS"><u>Marx - Engels</u>: "Die deutsche Ideologie"</font>
<br><font face="Comic Sans MS">4. Man bemerke, dass Bernstein, der das
Ideal eines Revisionisten ist, vorzieht zu sagen, dass sich die Gesellschaft
ver&auml;ndert hat und nicht, dass Marx sich geirrt hat, und dies jedesmal,
wenn er dass er sich auf eine Beweisf&uuml;hrung berufen kann.</font>
<br><font face="Comic Sans MS">5. MEW, Teil XXXVIII, Seiten 176 und 188.</font>
<br><font face="Comic Sans MS">6. Zahlreiche marxistisch-leninistischen
Organisationen verwirklichen die Revision, indem sie diese S&auml;tze als
die wesentlichsten herausstellen. Dadurch k&ouml;nnen sie die Theorie bis
dahin manipulieren, dass sie den Nationalismus rechtfertigen k&ouml;nnen.</font>
<br><font face="Comic Sans MS">7. Durch die Herausstellung des Gegensatzes
zwischen der Haltung der Kommunisten mit ihren nacheinanderfolgenden Thesen
und dem gegen sie gerichteten unversch&auml;mten Revisionismus k&ouml;nnte
man dieselbe Art Auslegung f&uuml;r jede einzelne zentrale These des kommunistischen
Programms - Negierung des b&uuml;rgerlichen Staates, der Demokratie, des
Wertes, der Einheits- und Volksfronten... - machen.</font>
<br>&nbsp;
<table BORDER=6 CELLSPACING=10 CELLPADDING=10 COLS=1 WIDTH="100%" >
<tr>
<td>
<center>
<h1>
<u><font face="Comic Sans MS"><font size=+4>T h e s e n</font></font></u></h1></center>
</td>
</tr>
</table>

<h1>
<font face="Comic Sans MS">1.</font></h1>
<font face="Comic Sans MS">Die riesenhaften Probleme, denen die Menschheit
heute Trotz bieten mu&szlig;t - Ausbeutung, Elend, Krieg, Hunger, entfremdete
Arbeit, Massenarbeitslosigkeit... - sind die mit dem kapitalistischen Fortschritt
und Barbarei unzertrennlich verbundenen und notwendigen Produkte. Diesen
Problemen wirklich Trotz bieten, und sie verstehen ist nur m&ouml;glich,
wenn, und nur wenn sie, anstatt isoliert, allein im Rahmen ihrer Dynamik
miteinander, im Rahmen also des kapitalistischen Systems als letzte Klassengesellschaft
der Geschichte &uuml;bernommen werden, das hei&szlig;t, als verg&auml;ngliche
Gesellschaft. Eine solche Gesellschaft ist sowohl Bestandteil des historischen
Bogens von den Urgemeinschaften bis zum Kommunismus, als auch Bestandteil
des Prozesses, der die materiellen Bedingungen der Gr&uuml;ndung der kommunistischen
Weltgesellschaft hervorbringt. Der Kommunismus wird nicht das Ende der
menschlichen Geschichte bedeuten. Der Kommunismus, Erhebung der Menschen
in einem universalen Gemeinwesen, wird im Gegenteil das Werden der wirklich
menschlichen Geschichte bedeuten, als Folge der Abschaffung des Privateigentums,
der sozialen Klassen, des Staats, usw.</font>
<h1>
<font face="Comic Sans MS">2.</font></h1>
<font face="Comic Sans MS">Das primitive Gemeinwesen wurde durch seine
eigenen Grenzen zerst&ouml;rt. Der Mensch der die Bedingungen seines eigenen
&Uuml;berlebens erzeugt (erweiterte Reproduktion), entwickelt seine Bed&uuml;rfnisse
und l&auml;&szlig;t den begrenzten Rahmen dieser beschr&auml;nkten Gemeinschaft
zerplatzen. Der Austausch zwischen den Gemeinschaften (der Warenaustausch
f&auml;ngt dort an, wo die Gemeinschaften enden) wird allm&auml;hlich ihre
innere Wirklichkeit subsumieren und revolutionieren, um endlich ihre historische
Aufl&ouml;sung und den Anfang des Wertzyklus zu veranlassen (so wurde die
Trennung zwischen der N&uuml;tzlichkeit der Dinge f&uuml;r die unmittelbaren
Bed&uuml;rfnisse - Wertgebrauch - und ihrer N&uuml;tzlichkeit als Dinge,
um sich andere durch den Austausch zu verschaffen - Grundbau des Wertaustausches
- ausgef&uuml;hrt).</font>
<h1>
<font face="Comic Sans MS">3.</font></h1>
<font face="Comic Sans MS">Wenn wir das erste Ergebnis dieses Prozesses
untersuchen, stellen wir fest, da&szlig; die Welt in unz&auml;hlige verschiedene
Gesellschaften abgeteilt bleibt und da&szlig; jede eine verschiedene unmittelbare
Produktionsweise hat: sklavische, asiatische, germanische, usw. Wenn wir
im Gegenteil diesen Proze&szlig; mit der Aussicht seines h&ouml;heren Ergebnisses
betrachten - die Geldentwicklung bis auf ihre Umbildung im Weltkapital,
notwendige Bedingung f&uuml;r die Errichtung des Kommunismus - entdecken
wir sehr bald, in den Polen der Welt des Altertums (die vorkapitalistischen,
im strengen Sinne des Wortes, das hei&szlig;t vor dem Kapitalismus bestehend),
das Bestehen des umhergehenden Handels und des Wucherkapitals, dessen Aufschwung
all die Voraussetzungen des Weltkapitals und die Subsumption, in und durch
dieses, all der vorherbestehenden unmittelbaren Produktionsweisen schon
umfa&szlig;t.</font>
<h1>
<font face="Comic Sans MS">4.</font></h1>
<font face="Comic Sans MS">In all den vor dem kapitalistischen Zeitraum
erschienenen sozialen Gestalten, zeigt sich der Mensch, trotz des bornierten
Charakters der politischen, nationalen, religi&ouml;sen... Bestimmungen,
immer als das Ziel der Produktion: der Austausch ist nur ein Mittel. In
der allgemeinen Warenproduktion dagegen, wird die Bereicherung der h&ouml;chste
Zweck, und das Geld der einzige Endzweck. Seine Akkumulation wird die Bestimmung
all den anderen gegen&uuml;ber (das Geld als Austauschmittel, als Umlaufmittel...)
und so, nach einem ausgedehnten Proze&szlig;, setzt sich das Geld endlich
doch als das den Menschen einzige gemeinsame Wesen, als die vereinigende
utopische Gemeinschaft, durch. Die Entwicklung der Austausch zwingt das
Kapital dazu, die Produktion zu erobern, damit wird diese der Zweck des
Menschen, und die Bereicherung, der Zielpunkt der Produktion.</font>
<h1>
<font face="Comic Sans MS">5.</font></h1>
<font face="Comic Sans MS">Dieser historische Umbildungsproze&szlig; vom
Geld in Kapital ist gleichzeitig internationaler Konzentrations- und Zentralisationsproze&szlig;
des Kapitals, und zugleich Trennungsproze&szlig; des Erzeugers von seinen
objektiven Produktionsbedingungen, oder besser gesagt, gewaltiger Enteignungsproze&szlig;
aller Erzeuger, die, ihrer lebenswichtigen Reproduktionsmitteln beraubt,
zu Sklavenlohnarbeitern gezwungen werden (Sch&ouml;pfung des freien Arbeiters
dank dem Staatsterrorismus). Durch das Weltsubsumieren aller fr&uuml;heren
Produktionsweisen und durch das Entwickeln der materiellen Bedingungen
seiner eigenen Vernichtung, wird der Kapitalismus ein System, das nur eine
&Uuml;bergangsform zu einer Gesellschaft ohne Klassen f&uuml;r die ganze
Menschheit ist: er ist so die letzte Phase des Zyklus der Klassengesellschaften.
Damit bedeutet seine Vernichtung das Ende der Vorgeschichte der Menschheit.</font>
<h1>
<font face="Comic Sans MS">6.</font></h1>
<font face="Comic Sans MS">Der Kapitalismus unterscheidet sich von allen
fr&uuml;heren Produktionsweisen durch sein Weltwesen, das eine Bedingung
f&uuml;r die Einheit der ganzen Menschheit darstellt, und durch die Vereinfachung/Verschlimmerung
der Klassenwiderspr&uuml;che: die Gesellschaft ist in zwei gro&szlig;e
feindliche Lager, in zwei sich einander unmittelbar angreifende Klassen
getrennt, die Bourgeoisie und das Proletariat.</font>
<p><font face="Comic Sans MS">Durch seine Entwicklung verursacht der Kapitalismus
die Bedingungen seiner eigenen Aufhebung, nicht nur durch das Erfinden
der Waffen, die den Planeten von ihm s&auml;ubern werden, sondern auch
und vor allem durch das Hervorbringen und Zusammentreffen der Menschen,
die diese Waffen ergreifen werden: das Proletariat.</font>
<h1>
<font face="Comic Sans MS">7.</font></h1>
<font face="Comic Sans MS">Das Proletariat ist das Erbe aller ausgebeuteten
Klassen der Vergangenheit, weil seine &Uuml;berlebensbedingungen die Unmenschlichkeit
der Lebensbedingungen all dieser ausgebeuteten Klassen der Vergangenheit
zu ihrem Paroxysmus f&uuml;hren und, weil es all die tiefen Ursachen ihrer
fr&uuml;heren K&auml;mpfe in sich konzentriert. Doch, unterscheidet sich
das Proletariat von diesen ausgebeuteten Klassen der Vergangenheit, weil
diese letzten kein eigenes soziales Vorhaben hatten, und ihre K&auml;mpfe
materiell unm&ouml;glich, &uuml;ber den Rahmen einfacher Reaktionen, die
nach dem alten verlorenen Gemeinschaften zu rekonstruieren und utopisch
streben, hinauszugehen.</font>
<p><font face="Comic Sans MS">Mit dem Proletariat wird der hundertj&auml;hrige
Kampf gegen die Ausbeutung, gegen das Entmenschlichen der Menschen, gegen
das von der Wertdiktatur abh&auml;ngig gemachte menschliche Leben, f&uuml;r
das erste Mal der Geschichte durch das revolution&auml;re Subjekt &uuml;bernommen,
das hei&szlig;t durch ein mit eigenem sozialem Entwurf versehenes Subjekt,
der f&uuml;r die ganze Menschheit gilt und mit der Fortschrittzivilisation
v&ouml;llig abbricht: die Vernichtung des Kapitals und dadurch die der
Klassen, der Ausbeutung, des Privateigentums, aller Staaten... und die
Einrichtung des Kommunismus.</font>
<p><font face="Comic Sans MS">Dieser Kampf ist also nicht nur die Reaktion
einer ausgebeuteten Klasse, sondern auch und vor allem die Aktion einer
revolution&auml;ren Klasse, die, historisch gezwungen ist ihr Programm
auf sich zu nehmen, und sich als kommunistische Weltpartei zu erheben (Umkehrung
der Praxis im ganzen Sinne dieser Auffassung).</font>
<h1>
<font face="Comic Sans MS">8.</font></h1>
<font face="Comic Sans MS">Die Klassen bestehen nicht zuerst “an sich”
(f&uuml;r sich selbst, durch die Produktion oder die Wirtschaft bestimmt)
und danach "k&auml;mpfend" (Politik treibend). Sie bestehen nur als entgegengestellte
und antagonistische organische Kr&auml;fte. Praktisch werden sie also durch
ihre Oppositions- und Kampfbewegung, die mit den Produktionsverh&auml;ltnissen
und den einbegriffenen antagonistischen Interessen unzertrennlich verbunden
sind, bestimmt. "Produktion" nicht im unmittelbaren Sinn, sich auf die
Reproduktion der Dinge ausschlie&szlig;lich beziehend, sondern im globalen
Sinne der Reproduktion der Gattung, der Ausbeutung, der zwei unvers&ouml;hnlichen
Lager, die der Ausgebeuteten und die der Ausbeuter, Reproduktion des Privateigentums
der einen, und die immer zunehmende Masse der anderen, die durch die ersten
all der notwendigen Mittel, um ihre Lebensbedingungen zu sorgen, beraubt
sind, und endlich, Reproduktion des immer aufgereizteren Antagonismus zwischen
Eigent&uuml;mern (Verteidigern des Privateigentums) und denen, deren Existenz
selbst, sich gegen diese Welt in ihrem gesamten praktischen Leben entgegenstellt.</font>
<p><font face="Comic Sans MS">So, werden Proletariat und Bourgeoisie durch
ihren gegenseitigen Antagonismus bestimmt: die Bourgeoisie als Verk&ouml;rperung
der kapitalistischen Produktionsverh&auml;ltnisse, als Erhaltungspartei,
als Reaktionskraft; das Proletariat als Negation jeder gegenw&auml;rtigen
Gesellschaft, als Partei der Zerst&ouml;rung, Tr&auml;ger des Kommunismus.</font>
<h1>
<font face="Comic Sans MS">9.</font></h1>
<font face="Comic Sans MS">Der spezifische Widerspruch der b&uuml;rgerlichen
Gesellschaft findet sich wieder im Kapital, das die ganze Menschheit subsumiert
hat. Das Kapital verwirklicht sein eigenes Wesen - als Wert, der sich aufwertet
- nur durch das Entwickeln und Revolutiionieren der Produktivkr&auml;fte,
was zur Folge hat, die f&uuml;r die Produktion aller Waren sozial notwendige
Arbeitszeit zu reduzieren, oder anders gesagt, was eine allgemeine Entwertung
(aller Produkte, der Arbeitskraft, jedes produktiven Kapitals...) provoziert.
Das hei&szlig;t, da&szlig; der Ausgangspunkt und das Ziel der Produktion
- die Selbstwertung des Kapitals - in uun&uuml;berwindbaren Widerspruch
den von ihr eingesetzten Mitteln geraten – Revolution der Produktivkr&auml;fte
= Entwertung-, was sich in jeder Krise durch massive Zerst&ouml;rung von
produktiven Kr&auml;ften zeigt und den unver&auml;nderlich reaktion&auml;ren
Charakter der kapitalistischen Produktionsverh&auml;ltnisse ans Licht bringt,
und dadurch den Widerspruch der produktiven Kr&auml;ften zum Ausbruch kommen
l&auml;&szlig;t (Widerspruch, den nur das revolution&auml;re Proletariat
bis zu seinen allerletzten, Folgen bringen kann).</font>
<h1>
<font face="Comic Sans MS">10.</font></h1>
<font face="Comic Sans MS">Das Kapital ist unf&auml;hig, sowohl die wirtschaftliche
Anarchie (sein eigenes Gesetz!) zu vernichten, als auch das Proletariat
(Tr&auml;ger des Kommunismus!). Das Proletariat produziert als einziger
den Wert, ohne ihn, k&ouml;nnte das Kapital nicht existieren. Das Kapital
hat zum Zweck, die Wertung jedes besonderen Kapitals zu erh&ouml;hen, aber
es verwirklicht sich nur in dem es den Rhythmus der Wertung im allgemeinen
herabsetzt, was sich jedesmal durch m&auml;chtigere Entwicklungsphasen
&auml;u&szlig;ert, welche tiefere Krisen unvermeidlich abgeschlossen werden,
die die Existenz selbst der Gesamtheit des kapitalistischen Sozialsystems
wirtschaftlich, gesellschaftlich, ideologisch und politisch in Frage stellen.</font>
<h1>
<font face="Comic Sans MS">[...]</font></h1>

<center>
<h3>
<font face="Comic Sans MS"><a href="index.html">Internationalistische Kommunistische
Gruppe (IKG)</a></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><a href="kommunismus.htm">Lesen sie "KOMMUNISMUS"
- Zentralorgan auf deutsch der IKG</a><</font></h3></center>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280385520" alt="setstats" border="0" width="1" height="1"></noscript>