<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center>
<h1>
<u><font face="Comic Sans MS">Contra a festa do trabalho</font></u></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Retomemos os combates por um <i>1&deg;
de Maio revolucion&aacute;rio</i></font></font></h1></center>

<center>
<h1>
<b><font face="Comic Sans MS"><font size=+3>* </font><font size=+4>*</font><font size=+3>
*</font></font></b></h1></center>

<blockquote><font face="Comic Sans MS">"A guerra de classes come&ccedil;ou.
Trabalhadores foram fuzilados ontem na frente do estabelecimento Mac Cormick.
O sangue deles grita por vingan&ccedil;a! A d&uacute;vida j&aacute; n&atilde;o
&eacute; poss&iacute;vel. As bestas selvagens que nos governam est&atilde;o
&aacute;vidas pelo sangue dos trabalhadores! Mas os trabalhadores n&atilde;o
s&atilde;o gados de matadouro. Ao terror branco, responder com o terror
vermelho. &Eacute; melhor morrer que viver na mis&eacute;ria! Posto que
nos metralham, respondamos de maneira que os nossos patr&otilde;es guardem
a lembran&ccedil;a por muito tempo. A situa&ccedil;&atilde;o faz tomar
as armas um dever! Ontem &agrave; noite, enquanto as mulheres e as crian&ccedil;as
choravam os seus maridos e os seus pais ca&iacute;dos sob as balas dos
assassinos, os ricos enchiam os seus copos e bebiam, nas suas suntuosas
resid&ecirc;ncias, &agrave; sa&uacute;de dos bandidos da ordem social...
Sequem as vossas l&aacute;grimas mulheres e crian&ccedil;as que choram!
Escravos, elevem os cora&ccedil;&otilde;es! Viva a insurrei&ccedil;&atilde;o!"</font></blockquote>

<blockquote><font face="Comic Sans MS">Parsons e Spies - "M&aacute;rtires
de Chicago"</font></blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">A&iacute; est&aacute; como, em 1886, em Chicago,
os trabalhadores j&aacute; nos mostravam como responder aos monstros capitalistas
que, sem escr&uacute;pulos, exceto o de aumentar os seus lucros, lan&ccedil;am
milhares de trabalhadores sobre o precip&iacute;cio sem nenhum recurso.</font>
<p><font face="Comic Sans MS">A demiss&atilde;o dos 1200 trabalhadores
da f&aacute;brica Mac Cormick de Chicago, em Fevereiro de 1886, quando
dos preparativos da grande greve para impor a redu&ccedil;&atilde;o do
dia de trabalho para 8 horas, n&atilde;o fez mais do que refor&ccedil;ar
a decis&atilde;o dos prolet&aacute;rios de lutar contra as suas miser&aacute;veis
condi&ccedil;&otilde;es de vida, contra a sua depend&ecirc;ncia de um sistema
que promete apenas trabalho, sem outra perspectiva que n&atilde;o a de
tirar-lhes a pele, ou que os expulsa da f&aacute;brica enquanto que s&oacute;
lhes &eacute; poss&iacute;vel, para sobreviver, vender a sua for&ccedil;a
de trabalho. Portanto, todas as noites, os prolet&aacute;rios reuniram-se
e apesar das centenas de meganhas que tentavam impedi-los, eram cada vez
mais numerosos. A vontade de combater se endurece. &Agrave;s v&eacute;speras
do 1 Maio, 25.000 trabalhadores participam da reuni&atilde;o. 1&deg; de
Maio: 350.000 grevistas paralisam a produ&ccedil;&atilde;o. Em Chicago,
o movimento explode. Mas, a 3 de Maio, as mil&iacute;cias privadas, mercen&aacute;rios
do capital, fuzilam os prolet&aacute;rios que permanecem em luta, reunidos
na frente da f&aacute;brica Mac Cormick. No dia seguinte, as fileiras se
refor&ccedil;am numa manifesta&ccedil;&atilde;o contra a repress&atilde;o
brutal que fez jorrar o sangue de camaradas; 15.000 pessoas gritam por
vingan&ccedil;a. Os gendarmes lan&ccedil;am-se &agrave; carga, mas os trabalhadores
os neutralizam; uma bomba mata 7 gendarmes e fere 60. A burguesia escaldada
de horror toma como ref&eacute;ns os chefes do movimento. O infame processo
montado de todas as pe&ccedil;as, maquina&ccedil;&atilde;o que a justi&ccedil;a
burguesa ainda reproduzir&aacute; milhares de vezes, condena 6 dos l&iacute;deres
do movimento &agrave; cruel agonia do enforcamento.</font>
<blockquote><i><font face="Comic Sans MS">"Acreditais, senhores, que quando
os nossos cad&aacute;veres forem pendurados na forca, tudo estar&aacute;
acabado? Acreditais que a guerra social cessar&aacute; quando nos estrangularem
selvagemente?"</font></i></blockquote>

<blockquote><font face="Comic Sans MS">Declara&ccedil;&atilde;o de Parsons
no processo.</font></blockquote>
<font face="Comic Sans MS">N&atilde;o, hoje, apesar de toda a lavagem cerebral
perpetrada contra-revolu&ccedil;&atilde;o, a mem&oacute;ria dos "m&aacute;rtires
de Chicago" como todos os outros crimes destes c&atilde;es sangrentos do
capital, n&atilde;o se apaga. Apesar dos b&aacute;lsamos mistificadores
que a burguesia esparramou para camuflar as ondas de sangue prolet&aacute;rio
que fez correr, a cicatriz confirmar&aacute; sempre os golpes levados e
nos recordar&aacute; que para bater estes urubus, a nossa luta deve ser
sem piedade.</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">&Eacute; para coroar anos de luta contra a imunda
explora&ccedil;&atilde;o imposta pela burguesia ao proletariado que uma
associa&ccedil;&atilde;o oper&aacute;ria decidiu organizar uma grande greve
para obter a redu&ccedil;&atilde;o do tempo de trabalho a 8 horas por dia,
em 1&deg; de Maio de 1886. Eixo central da luta contra a explora&ccedil;&atilde;o,
esta reivindica&ccedil;&atilde;o reaviva a mem&oacute;ria das duras batalhas
que a classe oper&aacute;ria j&aacute; efetuou - em 1832 nos Estados Unidos
para obter a jornada de 10 horas, em 1833-34 na Inglaterra, para a jornada
de 8 horas – enfrentando &agrave; repress&atilde;o implac&aacute;vel que
os guardi&otilde;es do capital &aacute;vidos por cadeia e sangue exerciam
sem repouso. Portanto, as grandes greves dos trabalhadores que marcaram
os anos 1886 a 1890 nos Estados Unidos, tiveram um eco internacional. Em
1889, &eacute; no mundo inteiro que a data do 1&deg; de Maio foi retomada
como momento de um vasto compromisso de todos os prolet&aacute;rios decididos
a arrancar uma redu&ccedil;&atilde;o do tempo de trabalho e de maneira
mais geral, lutar contra a explora&ccedil;&atilde;o, contra o trabalho,
pela destrui&ccedil;&atilde;o de toda sociedade de classes. E os que se
batiam por isto, pela revolu&ccedil;&atilde;o comunista, sabiam que apenas
obteriam o que seriam capazes de impor pelo vigor das suas organiza&ccedil;&otilde;es,
pela for&ccedil;a das suas a&ccedil;&otilde;es.</font>
<p><font face="Comic Sans MS">&Eacute; em 1890 que, primeira vez, o 1&deg;
de Maio foi um dia de solidariedade internacional da classe oper&aacute;ria.
Esta manifesta&ccedil;&atilde;o era a uma s&oacute; vez a celebra&ccedil;&atilde;o
dos "m&aacute;rtires" da repress&atilde;o burguesa e uma afronta ao conjunto
da ordem burguesa, a express&atilde;o de uma vontade de resist&ecirc;ncia
&agrave; explora&ccedil;&atilde;o capitalista e a esperan&ccedil;a de uma
emancipa&ccedil;&atilde;o total do jugo da escravid&atilde;o assalariada.
Com uma for&ccedil;a igual ao entusiasmo dos trabalhadores, a burguesia
ent&atilde;o odiava e temia este 1&deg; de Maio vermelho em que a bandeira
tingida pelo sangue do trabalhador tornava-se senhora das ruas de todas
as grandes nas cidades industriais do mundo. Cada 1&deg; de Maio tinha
se tornado uma prepara&ccedil;&atilde;o ativa para a guerra civil internacional,
para a revolu&ccedil;&atilde;o. A burguesia estabelecia verdadeiros estados
de s&iacute;tio &agrave;s v&eacute;speras deste dia. Nas f&aacute;bricas,
a espionagem e a provoca&ccedil;&atilde;o eram decuplicadas, os trabalhadores
suspeitos, demitidos. Nenhuma medida era julgada demasiado rigorosa para
desencorajar os grevistas. Durante semanas, a pol&iacute;cia incomodava,
as fichas dos suspeitos eram revisadas sem cessar e completadas, as reuni&otilde;es
oper&aacute;rias proibidas, os militantes preventivamente procurados. Mas,
do seu lado, o proletariado decidido a lutar organizava-se. Os sil&ecirc;ncios
da noite nos bairros oper&aacute;rios protegiam um trabalho febril. Nas
adegas, as tipografias clandestinas publicavam milhares de chamados &agrave;
luta. Os s&oacute;t&atilde;os das casas tornavam-se as sedes das reuni&otilde;es.
Os trabalhadores supervisionavam os bairros, detectavam os informantes
e provocadores. Os muros cobriam-se a cada noite de novas proclama&ccedil;&otilde;es.
&Agrave; aurora do grande dia, todas as f&aacute;bricas eram silenciosas,
a classe oper&aacute;ria estava na rua. A repress&atilde;o sangrenta, o
massacre de Fourmies, as cargas de Cossacos, os sabres das guardas m&oacute;veis
nada mais faziam do que galvanizar a combatividade dos trabalhadores.</font>
<p><font face="Comic Sans MS">Em Vienne (Fran&ccedil;a) em 1890, nenhuma
manifesta&ccedil;&atilde;o de for&ccedil;a foi forte o bastante para impedir
que surgissem aqui e l&aacute;, em v&aacute;rios pontos da cidade ao mesmo
tempo, os batalh&otilde;es oper&aacute;rios; dispersados sobre um ponto,
reformavam-se sobre um outro, erguendo barricadas; a multid&atilde;o dos
manifestantes dirigiu-se para o bairro das f&aacute;bricas. Quem foi que,
num gesto de revolta, lan&ccedil;ou os desprovidos da ind&uacute;stria
t&ecirc;xtil ao assalto dos armaz&eacute;ns de uma grande f&aacute;brica
de pano? Em um piscar de olhos, a loja &eacute; invadida e 400 metros de
pano s&atilde;o distribu&iacute;dos aos que n&atilde;o tinham com o que
se vestir.</font>
<p><font face="Comic Sans MS">Em Fourmies em 1891, at&eacute; o fim de
Abril, trabalhadores de uma f&aacute;brica importante puseram-se em greve,
reclamando um aumento de sal&aacute;rio. Os propriet&aacute;rios se opuseram.
O 1&deg; de Maio chegou. Os grevistas decidem fazer uma tentativa para
convencer os seus camaradas de uma f&aacute;brica similar. Os 500 ou 600
grevistas l&aacute; se encontram em frente a um pelot&atilde;o da gendarmeria...
os dist&uacute;rbios terminam em fuzilaria. Mais de 80 prolet&aacute;rios
caem, 9 dos quais assassinados.</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">A luta que presidiu &agrave; instaura&ccedil;&atilde;o
do 1&deg; de Maio de cada ano, como dia de solidariedade internacional
da classe oper&aacute;ria, era, por conseguinte uma luta contra toda a
crueldade do sistema capitalista que "libertou" os homens da servid&atilde;o
para melhor submet&ecirc;-los ao jugo da lei do valor, que reduziu a for&ccedil;a
de trabalho a uma mercadoria, separando ainda mais os trabalhadores do
produto do seu trabalho. Assim, a burguesia realizou a grande obra (!)
de submeter o mundo inteiro a um mesmo sistema de explora&ccedil;&atilde;o,
for&ccedil;ar milh&otilde;es de homens a n&atilde;o poder sobreviver sen&atilde;o
pela venda da sua for&ccedil;a de trabalho, de conect&aacute;-los ao trabalho
pelo sal&aacute;rio at&eacute; o esgotamento das suas &uacute;ltimas energias.
E quando o crescimento da sua taxa de lucro o exige, estes mesmos capitalistas
n&atilde;o hesitam em expulsar milhares e at&eacute; mesmo milh&otilde;es
de prolet&aacute;rios do processo imediato de produ&ccedil;&atilde;o, deixando-os
estagnar no ex&eacute;rcito de reserva que constituem os desempregados.
Ap&oacute;s ter bombeado todo o nosso suor para enriquecer um sistema que
n&atilde;o traz o mesmo para n&oacute;s, os vampiros capitalistas deixam-nos
sem outro recurso que n&atilde;o o de morrer a fogo brando sobre um mercado
da for&ccedil;a de trabalho sobre-saturada, da qual se aproveitam, al&eacute;m
disso, para reduzir os sal&aacute;rios do conjunto da classe oper&aacute;ria.</font>
<p><font face="Comic Sans MS">&Eacute; contra este sistema de produ&ccedil;&atilde;o,
mais violento que todos os outros que faz que entre as m&atilde;os de uma
minoria sempre mais restrita acumulem-se todas as riquezas deste mundo,
enquanto priva meios de subsist&ecirc;ncia mais elementares a outra parte
incessantemente crescente da humanidade, que os trabalhadores de Chicago,
de Londres, de Paris, de Petrogrado,de Shangai... lutavam.</font>
<p><font face="Comic Sans MS">Se tantos trabalhadores n&atilde;o hesitavam
em pagar com a sua vida a defesa desta luta, &eacute; porque ela simbolizava
a solidariedade internacional que unia a um s&oacute; golpe todos os conflitos
locais, impulsionando novas iniciativas de generaliza&ccedil;&atilde;o
dos combates de classe. Era a sua luta.</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">Mas a combatividade que animava as primeiras
grandes lutas para a redu&ccedil;&atilde;o do tempo de trabalho embotou
para reatravessar o oceano sobre o barco da social-democracia (que, no
seu congresso de Paris, em 1889, retomou por sua conta a organiza&ccedil;&atilde;o
internacional do 1&deg; de Maio). Enquanto que as grandes greves demonstravam
que os trabalhadores obteriam apenas o que seriam capazes de impor, o 1
Maio cedeu lugar a cortejos, a peti&ccedil;&otilde;es, &agrave;s intima&ccedil;&otilde;es
junto a poderes p&uacute;blicos, abandonando pouco a pouco o terreno das
confronta&ccedil;&otilde;es de classe. J&aacute; em 1889, o congresso socialista
de Paris especificava que queria que: <i>"...em todos os pa&iacute;ses
e em todas as cidades simultaneamente, os trabalhadores p&otilde;em, em
um mesmo dia (1&deg; de Maio), os poderes p&uacute;blicos no comprometimento
de reduzir legalmente o dia de trabalho &agrave;s 8 horas..."</i></font>
<p><font face="Comic Sans MS">Este discurso j&aacute; reflete o feiticismo
da legalidade, o reformismo da social-democracia que implicou cada vez
mais ao 1&deg; de Maio deixar o terreno da luta de classes para naufragar
sobre o da democracia. Instaurando uma divis&atilde;o entre luta "econ&ocirc;mica"
e luta "pol&iacute;tica", limitava as lutas de resist&ecirc;ncia &agrave;
explora&ccedil;&atilde;o capitalista a f&aacute;brica, e tirava qualquer
alcance revolucion&aacute;rio. Encarregando-se defender as reivindica&ccedil;&otilde;es
prolet&aacute;rias no Parlamento, alterava a sua pr&oacute;pria subst&acirc;ncia.
Da rua ao Parlamento, a luta de classes foi transformada em luta pelas
reformas do Estado. Assim a reivindica&ccedil;&atilde;o burguesa do sufr&aacute;gio
universal suplantou as reivindica&ccedil;&otilde;es oper&aacute;rias. Por
esta obliq&uuml;idade, a social-democracia, n&atilde;o somente enterrava
as lutas, mas tamb&eacute;m, refor&ccedil;ava a ideologia burguesa que
queria fazer-nos crer que na sociedade capitalista, temos algo a ganhar
e que o direito de voto seria uma arma em nossas m&atilde;os. Mas como
for&ccedil;a de atomiza&ccedil;&atilde;o que quebra qualquer solidariedade
de classe, n&atilde;o se faz melhor! Durante quinze anos, o democretinismo
reinou, desviando as lutas de classe para o p&acirc;ntano parlamentar,
transformando a defesa intransigente dos interesses da classe oper&aacute;ria
em traidoras concilia&ccedil;&otilde;es com o capital. E &eacute; este
mesmo movimento que levou a social-democracia a chamar os prolet&aacute;rios
a n&atilde;o se fraternizarem e unirem-se mundialmente contra a crueldade
capitalista, mas a se matarem sobre os fronts da primeira guerra imperialista
mundial em 1914.</font>
<p><font face="Comic Sans MS">Mas com a retomada geral das lutas contra
o capital em 1904, 1905, 1906, com a sabotagem da primeira guerra imperialista
mundial em 1917, em 1918... o proletariado reafirmou o seu 1&deg; de Maio
de luta. Este movimento encontrou o seu apogeu em Outubro de 1917 na R&uacute;ssia
onde os trabalhadores abandonaram as filas do ex&eacute;rcito burgu&ecirc;s
e conduziram &agrave; vit&oacute;ria a insurrei&ccedil;&atilde;o prolet&aacute;ria;
a organiza&ccedil;&atilde;o da guerra revolucion&aacute;ria e a tentativa
de criar uma Internacional Comunista sendo uma das mais elevadas express&otilde;es
do internacionalismo prolet&aacute;rio.</font>
<p><font face="Comic Sans MS">Mas a burguesia mundial, abalada por esta
gigantesca onda revolucion&aacute;ria, agrupa-se por detr&aacute;s da sua
fra&ccedil;&atilde;o social-democrata para esmagar no sangue a revolta
oper&aacute;ria portadora de um mundo novo, para salvaguardar o seu miser&aacute;vel
sistema de explora&ccedil;&atilde;o. Verdadeiro verdugo da revolu&ccedil;&atilde;o
mundial, a social-democracia assassina os chefes prolet&aacute;rios, ap&oacute;ia
o cerco militar do basti&atilde;o oper&aacute;rio na R&uacute;ssia que,
isolado, &eacute; condenado rapidamente a enfraquecer. A onda revolucion&aacute;ria
que n&atilde;o tem invertido a rela&ccedil;&atilde;o de for&ccedil;as mundial
burguesia/proletariado a seu favor, foi destru&iacute;da e o capitalismo
p&ocirc;de contar com a reconsolida&ccedil;&atilde;o do Estado burgu&ecirc;s
na R&uacute;ssia para reassentar a sua domina&ccedil;&atilde;o infame sobre
os cad&aacute;veres ainda quentes dos trabalhadores mortos por ter tentado
instaurar a comunidade humana mundial.</font>
<p><font face="Comic Sans MS">A&iacute; est&aacute; porque ap&oacute;s
este canibalismo sem precedente, prolet&aacute;rios batidos, desarmados,
encaixou-se a contra-revolu&ccedil;&atilde;o dos fascismos e das frentes
populares.</font>
<p><font face="Comic Sans MS">A&iacute; est&aacute; porque de 1936 para
1945, sujeitados &agrave; burguesia que triunfa, bateram-se num campo como
no outro, contra os seus irm&atilde;os de classe, para maior bem do capital.</font>
<p><font face="Comic Sans MS">A&iacute; est&aacute; porque em 1947, o Estado
belga decreta o 1&deg; de Maio a "festa do trabalho", dia de feriado legal,
aprovando assim a obra da contra-revolu&ccedil;&atilde;o.</font>
<p><font face="Comic Sans MS">Do dia de afronta &agrave; ordem capitalista
&agrave; celebra&ccedil;&atilde;o da vit&oacute;ria do terror democr&aacute;tico,
n&atilde;o h&aacute; evolu&ccedil;&atilde;o... h&aacute; ruptura, h&aacute;
antagonismo de classe. Um &eacute; o nosso 1&deg; de Maio, o da classe
oper&aacute;ria mundial, outro &eacute; o do capital.</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">Durante dezenas de anos, o internacionalismo
prolet&aacute;rio rendeu lugar &agrave; glorifica&ccedil;&atilde;o do desenvolvimento
da economia nacional; as batalhas de rua para a aboli&ccedil;&atilde;o
do sal&aacute;rio cederam lugar a passeios inofensivos, a desfiles militares,
ao elogio da democracia. Mudos sobre a luta de classe contra a explora&ccedil;&atilde;o
capitalista e para a reapropria&ccedil;&atilde;o do conjunto do produto
social, todos os burgueses, da esquerda &agrave; direita, congratularam-se
por detr&aacute;s da paz social que reinou e, que t&ecirc;m ao menos 100
milh&otilde;es de mortes no seu ativo, pedem-nos ainda para respeitar este
pacifismo e renunciar, inclusive em pensamento, a qualquer viol&ecirc;ncia
revolucion&aacute;ria.</font>
<p><font face="Comic Sans MS">Mas se as for&ccedil;as da contra-revolu&ccedil;&atilde;o
recha&ccedil;aram o assalto revolucion&aacute;rio do proletariado na R&uacute;ssia
e por toda a parte no mundo, se desmembraram o corpo do proletariado e
minaram a revolu&ccedil;&atilde;o, n&atilde;o podem mat&aacute;-los. O
movimento comunista se elevar&aacute; necessariamente dos cataclismos que
o capitalismo suscita inevitavelmente e nenhuma for&ccedil;a n&atilde;o
poder&aacute; impedi-lo de tirar li&ccedil;&otilde;es das suas derrotas
de ontem, e das condi&ccedil;&otilde;es da vit&oacute;ria de amanh&atilde;.</font>
<p><font face="Comic Sans MS">Estas longas e penosas d&eacute;cadas de
democracia a&iacute; est&atilde;o para demonstrar que o parlamentarismo
n&atilde;o &eacute; outra coisa que n&atilde;o um pilar da conserva&ccedil;&atilde;o
da ordem capitalista, uma simples camuflagem do terror de Estado; para
demonstrar que as reformas, longe de representar "conquistas prolet&aacute;rias",
s&atilde;o apenas consolida&ccedil;&otilde;es da opress&atilde;o capitalista
e que t&ecirc;m sobretudo a fun&ccedil;&atilde;o de desarmar o proletariado
perante as novas crises. Estes longos anos de expans&atilde;o desenfreada
da produ&ccedil;&atilde;o capitalista est&atilde;o a&iacute; tamb&eacute;m
para negar que o bem-estar do proletariado seja ligado ao da economia nacional.
Aproveitando a contra-revolu&ccedil;&atilde;o triunfante, a burguesia aumentou
ainda mais a taxa de explora&ccedil;&atilde;o, a intensidade do trabalho,
o grau de embrutecimento, o desemprego, as migra&ccedil;&otilde;es, as
deporta&ccedil;&otilde;es, os genoc&iacute;dios, a mis&eacute;ria, a fome,
a inseguran&ccedil;a, o despotismo na f&aacute;brica e em toda a vida social.
N&atilde;o h&aacute; concilia&ccedil;&atilde;o poss&iacute;vel entre os
interesses do proletariado e os da burguesia.</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<h3>
<u><font face="Comic Sans MS"><font size=+1>Camaradas prolet&aacute;rios,</font></font></u></h3>
<font face="Comic Sans MS">Hoje novamente, o capitalismo vomita a sua crueldade.
A crise desencadeia a ferocidade dos capitalistas, o terror de Estado se
refor&ccedil;a. E a burguesia gostaria que o proletariado docilmente se
deixasse amorda&ccedil;ar, que conceda em fazer sacrif&iacute;cios para
satisfazer os apetites amea&ccedil;ados dos seus exploradores. Um s&eacute;culo
ap&oacute;s as grandes greves prolet&aacute;rias para impor a jornada de
8 horas, vivemos sempre como condenados obrigados a se vender &agrave;s
pris&otilde;es do trabalho e aos sindicatos, estes meganhas do patronato,
que quebram as nossas greves, que quebram as nossas lutas... em nome de
uma pretensa redu&ccedil;&atilde;o do tempo de trabalho, em nome de uma
pretensa luta contra o desemprego, eles nos passam o ataque dos sal&aacute;rios,
a intensifica&ccedil;&atilde;o do trabalho, as demiss&otilde;es, a extens&atilde;o
do trabalho prec&aacute;rio, as exclus&otilde;es do desemprego...</font>
<p><font face="Comic Sans MS">A situa&ccedil;&atilde;o catastr&oacute;fica
da economia burguesa n&atilde;o pode em nada obstruir as nossas lutas.
O que interessa-nos, n&atilde;o &eacute; a reforma do Estado deste sistema
b&aacute;rbaro, nem a sua vers&atilde;o socialista, nem stalinista, nem
crist&atilde;, nem fascista... mas a sua destrui&ccedil;&atilde;o por completo.</font>
<p><font face="Comic Sans MS">Aos capitalistas que querem de novo arrastar-nos
em uma guerra imperialista mundial, respondamos intensificando as nossas
lutas contra todas as fra&ccedil;&otilde;es da burguesia, contra todos
os Estados capitalistas do oeste assim como do leste. &Agrave;s ordens
de mobiliza&ccedil;&atilde;o, respondamos voltando os nossos fuzis contra
os nossos oficiais, transformando a guerra imperialista em guerra civil
internacional, classe contra classe.</font>
<h3>
<u><font face="Comic Sans MS"><font size=+1>Camaradas prolet&aacute;rios,</font></font></u></h3>
<font face="Comic Sans MS">Para ter for&ccedil;as para destruir a besta
capitalista, as suas guerras, a sua mis&eacute;ria generalizada, a nossa
condi&ccedil;&atilde;o de escravo assalariado, devemos lutar agora, prepararmos
as nossas lutas futuras no mundo inteiro. &Eacute; necess&aacute;rio organizar-nos
fora e contra os &oacute;rg&atilde;os burgueses que s&atilde;o os sindicatos.
Devemos reaprender a utilizar as nossas armas de classe: a greve selvagem,
sem pr&eacute;-avisos nem limita&ccedil;&atilde;o de nenhuma esp&eacute;cie;
a autodefesa oper&aacute;ria, o armamento dos piquetes, a sabotagem da
produ&ccedil;&atilde;o dos excedentes. Devemos generalizar as nossas lutas,
unir-nos para al&eacute;m das barreiras capitalistas, para al&eacute;m
as diferen&ccedil;as de nacionalidade, de sexo, de estatuto, para al&eacute;m
das divis&otilde;es setoriais, das fronteiras regionais, nacionais...</font>
<p><font face="Comic Sans MS">Devemos refazer o 1&deg; de Maio como um
dia de solidariedade internacional, unindo todos os combates oper&aacute;rios
do mundo inteiro, numa frente de classe capaz de retornar ao assalto do
mundo. Face &agrave;s potentes fortalezas que a burguesia edificou e edifica-as
ainda para a defesa da sua sociedade de explora&ccedil;&atilde;o, &eacute;
necess&aacute;rio organizar-nos em for&ccedil;a revolucion&aacute;ria internacional,
centralizada e centralizadora, em partido mundial da revolu&ccedil;&atilde;o.</font>
<ul>
<li>
<font face="Comic Sans MS">ao Estado capitalista, ao seu Parlamento, &agrave;s
suas elei&ccedil;&otilde;es, aos seus partidos, aos seus sindicatos, vamos
opor a nossa pr&oacute;pria organiza&ccedil;&atilde;o em classe, para a
defesa dos nossos interesses.</font></li>

<li>
<font face="Comic Sans MS">ao desenvolvimento da repress&atilde;o anti-oper&aacute;ria,
&agrave; viol&ecirc;ncia burguesa, respondamos com a a&ccedil;&atilde;o
direta, com a organiza&ccedil;&atilde;o da viol&ecirc;ncia oper&aacute;ria.</font></li>

<li>
<font face="Comic Sans MS">contra a histeria nacionalista e as campanhas
de prepara&ccedil;&atilde;o &agrave; guerra, icemos a bandeira do derrotismo
revolucion&aacute;rio, do internacionalismo prolet&aacute;rio.</font></li>

<li>
<font face="Comic Sans MS">contra a festa do trabalho, retomemos os combates
do 1&deg; de Maio revolucion&aacute;rio.</font></li>
</ul>

<center>
<h4>
<font face="Comic Sans MS"><a href="http://www.geocities.com/icgcikg">Grupo
Comunista Internationalista (GCI)</a></font></h4></center>

<center>
<h6>
<font face="Comic Sans MS">BP 33 - Saint-Gilles (BRU) 3 - 1060 Bruxelas
- B&eacute;lgica - icgcikg[at]yahoo.com</foont></h6></center>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1482213008" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>