<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center>
<h1>
<u><font face="Comic Sans MS">Contre la f&ecirc;te du travail</font></u></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Reprenons les combats des <i>1er
mai r&eacute;volutionnaires</i></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<blockquote><font face="Comic Sans MS">"La guerre de classe est commenc&eacute;e.
Des ouvriers ont &eacute;t&eacute; fusill&eacute;s hier devant l'&eacute;tablissement
Mac Cormick. Leur sang crie vengeance! Le doute n'est plus possible. Les
b&ecirc;tes fauves qui nous gouvernent sont avides du sang des travailleurs!
Mais les travailleurs ne sont pas du b&eacute;tail d'abattoir. A la terreur
blanche, ils r&eacute;pondent par la terreur rouge. Mieux vaut mourir que
vivre dans la mis&egrave;re! Puisqu'on nous mitraille, r&eacute;pondons
de mani&egrave;re que nos ma&icirc;tres en gardent longtemps le souvenir.
La situation nous fait un devoir de prendre les armes! Hier soir, pendant
que les femmes et les enfants pleuraient leurs maris et leurs p&egrave;res
tomb&eacute;s sous les balles des assassins, les riches emplissaient leurs
verres et buvaient, dans leurs somptueuses demeures, &agrave; la sant&eacute;
des bandits de l'ordre social... S&eacute;chez vos larmes femmes et enfants
qui pleurez! Esclaves, haut les coeurs! Vive l'insurrection!"</font></blockquote>

<blockquote><font face="Comic Sans MS">Parsons et Spies - "martyrs de Chicago"</font></blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">Voil&agrave; comment, en 1886, &agrave; Chicago,
les ouvriers nous montraient d&eacute;j&agrave; comment r&eacute;pondre
aux monstres capitalistes qui, sans scrupules, sauf celui d'augmenter leurs
profits, jettent des milliers d'ouvriers sur le pav&eacute; sans aucune
ressource.</font>
<p><font face="Comic Sans MS">L'exclusion des 1200 ouvriers de l'usine
Mac Cormick de Chicago, en f&eacute;vrier 1886, au moment des pr&eacute;paratifs
de la grande gr&egrave;ve pour imposer la r&eacute;duction de la journ&eacute;e
de travail &agrave; 8 heures, n'a fait que renforcer la d&eacute;cision
des prol&eacute;taires &agrave; lutter contre leurs mis&eacute;rables conditions
de vie, contre leur d&eacute;pendance d'un syst&egrave;me qui ne promet
que travail, sans autre perspective que d'y laisser sa peau, ou qui les
expulse de l'usine alors qu'il ne leur est possible, pour survivre, que
d'y vendre leur force de travail. D&egrave;s lors, tous les soirs, les
prol&eacute;taires se r&eacute;unirent et malgr&eacute; les centaines de
flics qui essayaient de les en emp&ecirc;cher, ils &eacute;taient chaque
fois plus nombreux. La volont&eacute; de combattre se durcit. La veille
du 1er mai, 25.000 ouvriers assist&egrave;rent &agrave; la r&eacute;union.
Le 1er mai, 350.000 gr&eacute;vistes paralysaient la production. A Chicago,
le mouvement explose. Mais, le 3 mai, les milices priv&eacute;es, mercenaires
du capital, fusillent les prol&eacute;taires toujours en lutte, rassembl&eacute;s
devant l'usine Mac Cormick. Le lendemain, les rangs se resserrent en une
manifestation contre la r&eacute;pression brutale qui a fait coul&eacute;
le sang de camarades; 15.000 personnes crient vengeance. Les gendarmes
chargent mais les ouvriers ripostent; une bombe tue 7 gendarmes et en blesse
60. La bourgeoisie saisie d'&eacute;pouvante prend en otages les chefs
du mouvement. L'inf&acirc;me proc&egrave;s mont&eacute; de toutes pi&egrave;ces,
machination que la justice bourgeoise reproduira encore des milliers de
fois, condamne 6 des leaders du mouvement &agrave; la cruelle agonie de
la pendaison.</font>
<blockquote><i><font face="Comic Sans MS">"Vous croyez, messieurs, que
lorsque nos cadavres pendront au gibet, tout sera fini? Vous croyez que
la guerre sociale aura cess&eacute; lorsque vous nous aurez sauvagement
&eacute;trangl&eacute;s?"</font></i></blockquote>

<blockquote><font face="Comic Sans MS">D&eacute;claration de Parsons au
proc&egrave;s.</font></blockquote>
<font face="Comic Sans MS">Non, aujourd'hui, malgr&eacute; tout le lavage
de cerveau perp&eacute;tr&eacute; par la contre-r&eacute;volution, la m&eacute;moire
des "martyrs de Chicago" comme de tous les autres crimes de ces chiens
sanglants du capital, ne s'efface pas. Malgr&eacute; tous les baumes mystificateurs
que la bourgeoisie a &eacute;tal&eacute;s pour camoufler les flots de sang
prol&eacute;tarien qu'elle a fait couler, la cicatrice t&eacute;moignera
toujours des coups port&eacute;s et nous rappellera que pour battre ces
charognards, notre lutte doit &ecirc;tre sans piti&eacute;.</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">C'est pour couronner des ann&eacute;es de lutte
contre l'immonde exploitation impos&eacute;e par la bourgeoisie au prol&eacute;tariat
qu'une association ouvri&egrave;re d&eacute;cida d'organiser une grande
gr&egrave;ve pour obtenir la r&eacute;duction du temps de travail &agrave;
8 heures par jour, le 1er mai 1886. Axe central de la lutte contre l'exploitation,
cette revendication raviva la m&eacute;moire des dures batailles que la
classe ouvri&egrave;re avait d&eacute;j&agrave; men&eacute;es --en 1832
aux Etats-Unis pour obtenir la journ&eacute;e de 10 heures, en 1833-34
en Angleterre, pour la journ&eacute;e des 8 heures-- s'affrontant &agrave;
la r&eacute;pression implacable que les gardiens du capital avides de cha&icirc;nes
et de sang exer&ccedil;aient sans rel&acirc;che. D&egrave;s lors, les grandes
gr&egrave;ves des ouvriers qui marqu&egrave;rent les ann&eacute;es 1886
&agrave; 1890 aux Etats-Unis, eurent un &eacute;cho international. En 1889,
c'est dans le monde entier que la date du 1er mai fut reprise comme moment
d'un vaste rendez-vous de tous les prol&eacute;taires d&eacute;cid&eacute;s
&agrave; arracher une r&eacute;duction du temps de travail et d'une mani&egrave;re
plus g&eacute;n&eacute;rale, &agrave; lutter contre l'exploitation, contre
le travail, pour la destruction de toute soci&eacute;t&eacute; de classes.
Et ceux qui se battaient pour cela, pour la r&eacute;volution communiste,
savaient qu'ils n'obtiendraient que ce qu'ils seraient capables d'imposer
par la vigueur de leurs organisations, la force de leurs actions.</font>
<p><font face="Comic Sans MS">C'est en 1890 que, pour la premi&egrave;re
fois, le 1er mai fut une journ&eacute;e de solidarit&eacute; internationale
de la classe ouvri&egrave;re. Cette manifestation &eacute;tait &agrave;
la fois la comm&eacute;moration des "martyrs" de la r&eacute;pression bourgeoise
et un d&eacute;fi &agrave; l'ensemble de l'ordre bourgeois, l'expression
d'une volont&eacute; de r&eacute;sistance &agrave; l'exploitation capitaliste
et l'espoir d'une &eacute;mancipation totale du joug de l'esclavage salari&eacute;.
Avec une force &eacute;gale &agrave; l'enthousiasme des ouvriers, la bourgeoisie
d'alors ha&iuml;ssait et redoutait ces 1er mai rouges o&ugrave; le drapeau
teint du sang de l'ouvrier devenait ma&icirc;tre de la rue dans toutes
les grandes villes industrielles du monde. Chaque 1er mai &eacute;tait
devenu une pr&eacute;paration active &agrave; la guerre civile internationale,
&agrave; la r&eacute;volution. La bourgeoisie &eacute;tablissait de v&eacute;ritables
&eacute;tats de si&egrave;ge &agrave; la veille de ce jour. Dans les usines,
l'espionnage et la provocation &eacute;taient d&eacute;cupl&eacute;s, les
ouvriers suspect&eacute;s, renvoy&eacute;s. Aucune mesure n'&eacute;tait
jug&eacute;e trop rigoureuse pour d&eacute;courager les gr&eacute;vistes.
Durant des semaines, la police &eacute;tait sur les dents, les fiches des
suspects &eacute;taient sans cesse revues et compl&eacute;t&eacute;es,
les r&eacute;unions ouvri&egrave;res interdites, les militants pr&eacute;ventivement
recherch&eacute;s. Mais, de son c&ocirc;t&eacute;, le prol&eacute;tariat
d&eacute;cid&eacute; &agrave; lutter s'organisait. Les silences de la nuit
dans les quartiers ouvriers abritaient un travail fi&eacute;vreux. Dans
les caves, les imprimeries clandestines publiaient des milliers d'appels
&agrave; la lutter. Les mansardes devenaient les si&egrave;ges des r&eacute;unions.
Les ouvriers surveillaient les quartiers, d&eacute;pistaient les mouchards
et les provocateurs. Les murs se couvraient chaque nuit de nouvelles proclamations.
A l'aube du grand jour, toutes les usines &eacute;taient silencieuses,
la classe ouvri&egrave;re &eacute;tait dans la rue. La r&eacute;pression
sanglante, le massacre de Fourmies, les charges de Cosaques, les sabres
des gardes mobiles ne faisaient que galvaniser la combativit&eacute; des
ouvriers.</font>
<p><font face="Comic Sans MS">A Vienne (France) en 1890, aucun d&eacute;ploiement
de force ne fut assez fort pour emp&ecirc;cher que ne surgissent ici et
l&agrave;, en plusieurs points de la ville &agrave; la fois, des bataillons
ouvriers; dispers&eacute;s sur un point, ils se reformaient sur un autre,
dressant des barricades; la foule des manifestants se dirigea vers le quartier
des usines. Quel est celui qui, dans un geste de r&eacute;volte lan&ccedil;a
les parias du textile &agrave; l'assaut des magasins d'une grande fabrique
de drap? En un clin d'oeil, le magasin est envahi et 400 m&egrave;tres
de drap sont distribu&eacute;s &agrave; ceux qui n'avaient pas de quoi
s'habiller.</font>
<p><font face="Comic Sans MS">A Fourmies en 1891, vers la fin d'avril,
les ouvriers d'une usine importante s'&eacute;taient mis en gr&egrave;ve,
r&eacute;clamant un suppl&eacute;ment de salaire. Les patrons r&eacute;sistaient.
Le 1er mai arriva. Les gr&eacute;vistes d&eacute;cident de faire une tentative
pour d&eacute;baucher leurs camarades d'une usine similaire. Les 500 ou
600 gr&eacute;vistes se retrouvent l&agrave; en face d'un peloton de gendarmerie,...
Les bagarres se terminent par une fusillade. Plus de 80 prol&eacute;taires
tombent dont 9 assassin&eacute;s.</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">La lutte qui pr&eacute;sida &agrave; l'instauration
du 1er mai de chaque ann&eacute;e, comme journ&eacute;e de solidarit&eacute;
internationale de la classe ouvri&egrave;re, &eacute;tait donc une lutte
contre toute la barbarie du syst&egrave;me capitaliste qui a "lib&eacute;r&eacute;"
les hommes du servage pour mieux les soumettre au joug de la loi de la
valeur, qui a r&eacute;duit la force de travail &agrave; une marchandise,
s&eacute;parant d'autant plus les ouvriers du produit de leur travail.
Ainsi, la bourgeoisie a r&eacute;alis&eacute; la grande oeuvre (!) de soumettre
le monde entier &agrave; un m&ecirc;me syst&egrave;me d'exploitation, de
contraindre des millions d'hommes &agrave; ne pouvoir survivre que par
la vente de leur force de travail, de les encha&icirc;ner au travail par
le salariat jusqu'&agrave; l'&eacute;puisement de leurs derni&egrave;res
&eacute;nergies. Et quand l'accroissement de leur taux de profit l'exige,
ces m&ecirc;mes capitalistes n'h&eacute;sitent pas &agrave; expulser des
milliers et m&ecirc;me des millions de prol&eacute;taires du proc&egrave;s
imm&eacute;diat de production, les laissant croupir dans l'arm&eacute;e
de r&eacute;serve que constituent les ch&ocirc;meurs. Apr&egrave;s avoir
pomp&eacute; toute notre sueur pour enrichir un syst&egrave;me qui ne tourne
m&ecirc;me pas pour nous, les vampires capitalistes nous laissent sans
autre ressource que de crever &agrave; petit feu sur un march&eacute; de
la force de travail sursatur&eacute; dont ils profitent en plus pour baisser
les salaires de l'ensemble de la classe ouvri&egrave;re.</font>
<p><font face="Comic Sans MS">C'est contre ce syst&egrave;me de production
plus violent que tous les autres, qui fait qu'entre les mains d'une minorit&eacute;
toujours plus restreinte s'accumulent toutes les richesses de ce monde,
tandis qu'il d&eacute;munit des moyens de subsistance les plus &eacute;l&eacute;mentaires
l'autre partie sans cesse croissante de l'humanit&eacute;, que les ouvriers
de Chicago de Londres, de Paris, de P&eacute;trograd, de Shanga&iuml;,...
luttaient.</font>
<p><font face="Comic Sans MS">Si tant d'ouvriers n'h&eacute;sitaient pas
&agrave; payer de leur vie la d&eacute;fense de cette lutte, c'est qu'elle
symbolisait la solidarit&eacute; internationale unissant d'un coup tous
les conflits locaux, impulsant de nouvelles initiatives de g&eacute;n&eacute;ralisation
des combats de classe. C'&eacute;tait leur lutte.</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">Mais la combativit&eacute; qui animait les premi&egrave;res
grandes luttes pour la r&eacute;duction du temps de travail s'&eacute;moussa
&agrave; retraverser l'oc&eacute;an sur la barque de la social-d&eacute;mocratie
(qui, &agrave; son congr&egrave;s de Paris, en 1889, repris &agrave; son
compte l'organisation internationale du 1er mai). Alors que les grandes
gr&egrave;ves d&eacute;montraient que les ouvriers n'obtiendraient que
ce qu'ils seraient capables d'imposer, les 1er mai firent place &agrave;
des cort&egrave;ges, des p&eacute;titions, des sommations aupr&egrave;s
des pouvoirs publics, abandonnant peu &agrave; peu le terrain des affrontements
de classe. D&eacute;j&agrave; en 1889, le congr&egrave;s socialiste de
Paris sp&eacute;cifiait qu'il voulait que: <i>"... dans tous les pays et
dans toutes les villes &agrave; la fois, les travailleurs mettent, le m&ecirc;me
jour (le 1er mai), les pouvoirs publics en demeure de r&eacute;duire l&eacute;galement
la journ&eacute;e de travail &agrave; 8 heures..."</i></font>
<p><font face="Comic Sans MS">Ce discours refl&egrave;te d&eacute;j&agrave;
la f&eacute;tichisme de la l&eacute;galit&eacute;, le r&eacute;formisme
de la social-d&eacute;mocratie qui entra&icirc;na de plus en plus les 1er
mai &agrave; quitter le terrain de la lutte de classe pour sombrer sur
celui de la d&eacute;mocratie. Instaurant une division entre lutte "&eacute;conomique"
et lutte "politique", elle limitait les luttes de r&eacute;sistance &agrave;
l'exploitation capitaliste, &agrave; l'usine, et en &ocirc;tait toute port&eacute;e
r&eacute;volutionnaire. Se chargeant de plaider les revendications prol&eacute;tariennes
au parlement, elle en alt&eacute;rait la substance m&ecirc;me. De la rue
au parlement, la lutte de classe &eacute;tait transform&eacute;e en lutte
pour des r&eacute;formes de l'Etat. Ainsi la revendication bourgeoise du
suffrage universel supplanta les revendications ouvri&egrave;res. Par ce
biais, la social-d&eacute;mocratie, non seulement enterrait les luttes,
mais aussi, renfor&ccedil;ait l'id&eacute;ologie bourgeoise qui voudrait
nous faire croire que dans la soci&eacute;t&eacute; capitaliste, nous avons
quelque chose &agrave; gagner et que le droit de vote serait une arme entre
nos mains. Mais comme force d'atomisation brisant toute solidarit&eacute;
de classe, on ne fait pas mieux! Quinze ann&eacute;es durant, le d&eacute;mocr&eacute;tinisme
r&eacute;gna, d&eacute;viant les luttes de classe vers le marais parlementaire,
transformant la d&eacute;fense intransigeante des int&eacute;r&ecirc;ts
de la classe ouvri&egrave;re en de tra&icirc;tresses conciliations avec
le capital. Et c'est ce m&ecirc;me mouvement qui a conduit la social-d&eacute;mocratie
&agrave; appeler les prol&eacute;taires non pas &agrave; fraterniser et
s'unir mondialement contre la barbarie capitaliste, mais &agrave; s'entre-tuer
sur les fronts de la premi&egrave;re guerre imp&eacute;rialiste mondiale
en 1914.</font>
<p><font face="Comic Sans MS">Mais avec la reprise g&eacute;n&eacute;rale
des luttes contre le capital en 1904, 1905, 1906, avec le sabotage de la
premi&egrave;re guerre imp&eacute;rialiste mondiale en 1917, 1918,... le
prol&eacute;tariat a r&eacute;affirm&eacute; ses 1er mai de lutte. Ce mouvement
trouva son apog&eacute;e en octobre '17 en Russie o&ugrave; les ouvriers
d&eacute;sert&egrave;rent les rangs de l'arm&eacute;e bourgeoise et men&egrave;rent
&agrave; la victoire l'insurrection prol&eacute;tarienne; l'organisation
de la guerre r&eacute;volutionnaire et la tentative de cr&eacute;er une
Internationale Communiste &eacute;tant les plus hautes expressions de l'internationalisme
prol&eacute;tarien.</font>
<p><font face="Comic Sans MS">Mais la bourgeoisie mondiale, &eacute;branl&eacute;e
par cette gigantesque vague r&eacute;volutionnaire, se regroupe derri&egrave;re
sa fraction social-d&eacute;mocrate pour &eacute;craser dans le sang la
r&eacute;volte ouvri&egrave;re porteuse d'un monde nouveau, pour sauvegarder
son ignoble syst&egrave;me d'exploitation. V&eacute;ritable bourreau de
la r&eacute;volution mondiale, la social-d&eacute;mocratie assassine les
chefs prol&eacute;tariens, appuie l'encerclement militaire du bastion ouvrier
en Russie qui, isol&eacute;, est condamn&eacute; &agrave; rapidement d&eacute;p&eacute;rir.
La vague r&eacute;volutionnaire n'ayant pas renvers&eacute; le rapport
de force mondial bourgeoisie/prol&eacute;tariat en sa faveur, elle fut
d&eacute;truite et le capitalisme put compter sur la reconsolidation de
l'Etat bourgeois en Russie pour r&eacute;asseoir sa domination inf&acirc;me
sur les cadavres encore chauds des ouvriers morts pour avoir tent&eacute;
d'instaurer la communaut&eacute; humaine mondiale.</font>
<p><font face="Comic Sans MS">Voil&agrave; pourquoi apr&egrave;s ce cannibalisme
sans pr&eacute;c&eacute;dent, les prol&eacute;taires battus, d&eacute;sarm&eacute;s,
ont encaiss&eacute; la contre-r&eacute;volution des fascismes et des fronts
populaires.</font>
<p><font face="Comic Sans MS">Voil&agrave; pourquoi de 1936 &agrave; 1945,
assujettis &agrave; la bourgeoisie triomphante, ils se sont battus dans
un camp comme dans l'autre, contre leurs fr&egrave;res de classe, pour
le plus grand bien du capital.</font>
<p><font face="Comic Sans MS">Voil&agrave; pourquoi en 1947, l'Etat belge
d&eacute;cr&egrave;te le 1er mai "f&ecirc;te du travail", jour f&eacute;ri&eacute;
l&eacute;gal, sanctionnant ainsi l'oeuvre de la contre-r&eacute;volution.</font>
<p><font face="Comic Sans MS">De la journ&eacute;e de d&eacute;fi &agrave;
l'ordre capitaliste &agrave; la c&eacute;l&eacute;bration de la victoire
de la terreur d&eacute;mocratique, il n'y a pas d'&eacute;volution,...
il y a rupture, il y a antagonisme de classe. L'un est notre 1er mai, celui
de la classe ouvri&egrave;re mondiale, l'autre est celui du capital.</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">Pendant des dizaines d'ann&eacute;es, l'internationalisme
prol&eacute;tarien a c&eacute;d&eacute; la place &agrave; la glorification
du d&eacute;veloppement de l'&eacute;conomie nationale; les batailles de
rue pour l'abolition du salariat ont fait place &agrave; des promenades
inoffensives, &agrave; des d&eacute;fil&eacute;s militaires &agrave; la
louange de la d&eacute;mocratie. Muets sur la lutte de classe contre l'exploitation
capitaliste et pour la r&eacute;appropriation de l'ensemble du produit
social, tous les bourgeois, de la gauche &agrave; la droite, se sont r&eacute;jouis
de la paix sociale qui a r&eacute;gn&eacute; et, eux qui ont au moins 100
millions de morts &agrave; leur actif, nous appellent encore &agrave; respecter
ce pacifisme et &agrave; renoncer, m&ecirc;me en pens&eacute;e, &agrave;
toute violence r&eacute;volutionnaire.</font>
<p><font face="Comic Sans MS">Mais si les forces de la contre-r&eacute;volution
ont repouss&eacute; l'assaut r&eacute;volutionnaire du prol&eacute;tariat
en Russie et partout dans le monde, si elles ont d&eacute;membr&eacute;
le corps du prol&eacute;tariat et sap&eacute; la r&eacute;volution, elles
ne peuvent les tuer. Le mouvement communiste se rel&egrave;vera n&eacute;cessairement
des cataclysmes que le capitalisme suscite in&eacute;vitablement et aucune
force ne pourra l'emp&ecirc;cher de tirer des le&ccedil;ons de ses d&eacute;faites
d'hier, les conditions de la victoire de demain.</font>
<p><font face="Comic Sans MS">Ces longues et p&eacute;nibles d&eacute;cennies
de d&eacute;mocratie sont l&agrave; pour d&eacute;montrer que le parlementarisme
n'est pas autre chose qu'un pilier de la conservation de l'ordre capitaliste,
un simple camouflage de la terreur d'Etat; pour d&eacute;montrer que les
r&eacute;formes, loin de repr&eacute;senter des "conqu&ecirc;tes prol&eacute;tariennes",
ne sont que des consolidations de l'oppression capitaliste et qu'elles
ont surtout pour fonction de d&eacute;sarmer le prol&eacute;tariat face
aux nouvelles crises. Ces longues ann&eacute;es d'expansion effr&eacute;n&eacute;e
de la production capitaliste sont l&agrave; aussi pour nier que le bien-&ecirc;tre
du prol&eacute;tariat soit li&eacute; &agrave; celui de l'&eacute;conomie
nationale. Profitant de la contre-r&eacute;volution triomphante, la bourgeoisie
a d'autant plus accru le taux d'exploitation, l'intensit&eacute; du travail,
le degr&eacute; d'abrutissement, le ch&ocirc;mage, les migrations, les
d&eacute;portations, les g&eacute;nocides, la mis&egrave;re, la faim, l'ins&eacute;curit&eacute;,
le despotisme &agrave; l'usine et dans toute la vie sociale. Il n'y a pas
de conciliation possible entre les int&eacute;r&ecirc;ts du prol&eacute;tariat
et ceux de la bourgeoisie.</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<h3>
<u><font face="Comic Sans MS">Camarades prol&eacute;taires,</font></u></h3>
<font face="Comic Sans MS">Aujourd'hui &agrave; nouveau, le capitalisme
vomit sa barbarie. La crise d&eacute;cha&icirc;ne la f&eacute;rocit&eacute;
des capitalistes, la terreur d'Etat se renforce. Et la bourgeoisie voudrait
que docilement le prol&eacute;tariat se laisse museler, conc&egrave;de
&agrave; faire des sacrifices pour satisfaire les app&eacute;tits menac&eacute;s
de leurs exploiteurs. Un si&egrave;cle apr&egrave;s les grandes gr&egrave;ves
prol&eacute;tariennes pour imposer la journ&eacute;e des 8 heures, nous
vivons toujours comme des for&ccedil;ats oblig&eacute;s de nous vendre
dans les bagnes du travail et les syndicats, ces flics du patronat, cassent
nos gr&egrave;ves, brisent nos luttes,... au nom d'une soi-disant r&eacute;duction
du temps de travail, au nom d'une soi-disant lutte contre le ch&ocirc;mage,
ils font passer l'attaque des salaires, l'intensification du travail, les
licenciements, l'extension du travail pr&eacute;caire, les exclusions du
ch&ocirc;mage,...</font>
<p><font face="Comic Sans MS">La situation catastrophique de l'&eacute;conomie
bourgeoise ne peut en rien entraver nos luttes. Ce qui nous int&eacute;resse,
ce n'est pas la r&eacute;forme de l'Etat de ce syst&egrave;me barbare,
ni sa version socialiste, ni stalinienne, ni chr&eacute;tienne, ni fasciste,...
mais sa destruction de fond en comble.</font>
<p><font face="Comic Sans MS">Aux capitalistes qui veulent &agrave; nouveau
nous entra&icirc;ner dans une guerre imp&eacute;rialiste mondiale, r&eacute;pondons
en intensifiant nos luttes contre toutes les fractions de la bourgeoisie,
contre tous les Etats capitalistes de l'ouest comme de l'est. Aux ordres
de mobilisation, r&eacute;pondons en retournant nos fusils contre nos officiers,
en transformant la guerre imp&eacute;rialiste en guerre civile internationale,
classe contre classe.</font>
<h3>
<u><font face="Comic Sans MS">Camarades prol&eacute;taires,</font></u></h3>
<font face="Comic Sans MS">Pour avoir la force de d&eacute;truire la b&ecirc;te
capitaliste, ses guerres, sa mis&egrave;re g&eacute;n&eacute;ralis&eacute;e,
notre condition d'esclave salari&eacute;, il nous faut d&egrave;s maintenant
pr&eacute;parer nos luttes futures &agrave; travers le monde entier. Il
faut nous organiser en dehors et contre les organes bourgeois que sont
les syndicats. Il nous faut r&eacute;apprendre &agrave; utiliser nos armes
de classe: la gr&egrave;ve sauvage, sans pr&eacute;avis ni limitation d'aucune
sorte; l'autod&eacute;fense ouvri&egrave;re, l'armement des piquets, le
sabotage de la production des stocks. Il nous faut g&eacute;n&eacute;raliser
nos luttes, nous unir au-del&agrave; des barri&egrave;res capitalistes,
au-del&agrave; des diff&eacute;rences de nationalit&eacute;, de sexe, de
statut, au-del&agrave; des divisions sectorielles, des fronti&egrave;res
r&eacute;gionales, nationales,...</font>
<p><font face="Comic Sans MS">Nous devons refaire des 1er mai une journ&eacute;e
de solidarit&eacute; internationale, unissant tous les combats ouvriers
du monde entier, en un front de classe capable de repartir &agrave; l'assaut
du monde. Face aux puissantes forteresses que la bourgeoisie a &eacute;difi&eacute;e
et &eacute;difie encore pour la d&eacute;fense de sa soci&eacute;t&eacute;
d'exploitation, il faut nous organiser en force r&eacute;volutionnaire
internationale, centralis&eacute;e et centralisatrice, en parti mondial
de la r&eacute;volution.</font>
<ul>
<li>
<font face="Comic Sans MS">&agrave; l'Etat capitaliste, son parlement,
ses &eacute;lections, ses partis, ses syndicats, opposons notre propre
organisation en classe, pour la d&eacute;fense de nos int&eacute;r&ecirc;ts.</font></li>

<li>
<font face="Comic Sans MS">au d&eacute;veloppement de la r&eacute;pression
anti-ouvri&egrave;re, &agrave; la violence bourgeoise, r&eacute;pondons
par l'action directe, l'organisation de la violence ouvri&egrave;re.</font></li>

<li>
<font face="Comic Sans MS">contre l'hyst&eacute;rie nationaliste et les
campagnes de pr&eacute;paration &agrave; la guerre, hissons le drapeau
du d&eacute;faitisme r&eacute;volutionnaire, de l'internationalisme prol&eacute;tarien.</font></li>

<li>
<font face="Comic Sans MS">contre la f&ecirc;te du travail, reprenons les
combats des 1er mai r&eacute;volutionnaires.</font></li>
</ul>

<center>
<h4>
<font face="Comic Sans MS"><a href="http://www.geocities.com/icgcikg">Groupe
Communiste Internationaliste (GCI)</a></font></h4></center>

<center>
<h6>
<font face="Comic Sans MS">BP 33 - Saint-Gilles (BRU) 3 - 1060 Bruxelles
- Belgique - icgcikg[at]yahoo.com</font></hh6></center>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1481985919" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>