<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#0000FF" vlink="#FF0000" alink="#000088" background="../images/berlin19.jpg">

<center>
<h1>
<u><font face="Comic Sans MS"><font size=+4>La lutte prol&eacute;tarienne
en Alg&eacute;rie est n&ocirc;tre!!!</font></font></u></h1></center>
<font face="Comic Sans MS">Depuis le 18 avril et <b><u>jusqu'&agrave; maintenant
encore</u></b> les prol&eacute;taires en Alg&eacute;rie s'insurgent contre
la politique de terreur que m&egrave;ne l'Etat &shy; gouvernements successifs
<b><u>et</u></b> groupes islamistes &shy; depuis des ann&eacute;es, et
contre les conditions de vie devenues totalement insupportables. Ils descendent
dans la rue, s'affrontent aux flics, s'attaquent &agrave; tous les symboles
de l'Etat et &agrave; la propri&eacute;t&eacute; priv&eacute;e.</font>
<p><font face="Comic Sans MS">Des barricades sont &eacute;rig&eacute;es,
des tribunaux sont saccag&eacute;s et leurs fichiers br&ucirc;lent ainsi
que les titres de propri&eacute;t&eacute;. Des commissariats, des pr&eacute;fectures,
des centres des imp&ocirc;ts, des postes, des maisons de la culture, des
banques, des centres de formations professionnelles, des magasins, des
si&egrave;ges de <b>tous</b> les partis politiques sont l'objet de la haine
des prol&eacute;taires.</font>
<p><font face="Comic Sans MS">Enfin ceux-ci s'organisent ind&eacute;pendamment
de tous les partis politiques et syndicats, per&ccedil;us comme d&eacute;fenseurs
de l'Etat. Les "opposants", FFS, RCD ne sont pas &eacute;cout&eacute;s,
de m&ecirc;me que les imams, et les responsables d'associations berb&egrave;res
appel&eacute;s &agrave; la rescousse pour calmer les esprits<b>. Toutes
ces fractions bourgeoises sont contre le prol&eacute;tariat qui remet en
cause violemment les fondements de l'Etat.</b></font>
<p><font face="Comic Sans MS">C'est aux cris de <b><i><u>"pouvoir assassin",
"pas de pardon" "vaut mieux casser que plier"</u></i></b> que ces prol&eacute;taires
posent les bases du <b><u>seul programme cons&eacute;quent</u></b> pour
que naisse la soci&eacute;t&eacute; communiste future d&eacute;barrass&eacute;e
de l'Etat, de l'argent, des classes:</font>
<center>
<h3>
<b><u><font face="Comic Sans MS">CELUI DE LA DESTRUCTION VIOLENTE DE L'ETAT
BOURGEOIS!</font></u></b></h3></center>
<font face="Comic Sans MS">La lutte des prol&eacute;taires en Alg&eacute;rie
est une admirable protestation contre ce monde terrifiant, elle est un
exemple magnifique de lutte contre toutes les formes de soumission, elle
est la pr&eacute;figuration du monde &agrave; venir: <b><u>le communisme,
la communaut&eacute; humaine, la rupture totale d'avec la civilisation
du capital.</u></b></font>
<p><font face="Comic Sans MS"><u>Prol&eacute;taires d'ici!</u> <b>Cette
lutte qui se d&eacute;veloppe dans l'isolement le plus complet <u>est la
n&ocirc;tre</u> et la seule solidarit&eacute;</b> que nous pouvons apporter
&agrave; nos fr&egrave;res de classe en Alg&eacute;rie est de lutter ici
et maintenant contre la bourgeoisie europ&eacute;enne et particuli&egrave;rement
fran&ccedil;aise qui soutient, arme la r&eacute;pression alg&eacute;rienne,
enfin de nous <b>r&eacute;volter</b> contre tout ce qui fait de nous des
&ecirc;tres soumis. A un moment o&ugrave;, sous couvert d'une loi comme
les 35 heures l'exploitation se renforce et les salaires baissent; o&ugrave;
sous couvert de campagne anti-terroriste la surveillance de chacun de nos
gestes se raffermit; o&ugrave; sous couvert d'assainissement de l'&eacute;conomie,
des milliers de prol&eacute;taires sont jet&eacute;s &agrave; la rue comme
de vulgaires choses plus aptes &agrave; produire nous sommes encore l&agrave;
&agrave; toujours trop subir et ne pas r&eacute;agir suffisamment fort
pour stopper ce cycle infernal. Arr&ecirc;tons donc de nous illusionner
sur un futur meilleur, l'avenir capitaliste est synonyme de mis&egrave;re
et de guerre! <b>Alors que cr&egrave;ve le capital!! Que l'on mette fin
&agrave; cette barbarie!</b></font>
<h3>
<font face="Comic Sans MS">A BAS L'ETAT!</font></h3>

<h3>
<font face="Comic Sans MS">DICTATURE DU PROLETARIAT POUR L'ABOLITION DU
TRAVAIL SALARIE!</font></h3>

<center>
<h4>
<font face="Comic Sans MS"><a href="http://www.geocities.com/icgcikg/">Groupe
Communiste Internationaliste (GCI)</a></font></h4></center>

<center>
<h6>
<font face="Comic Sans MS">BP 54 - Saint-Gilles (BRU) 3 - 1060 Bruxelles
- Belgique - <a href="mailto:icgcikg@yahhoo.com">icgcikg@yahoo.com</a></font></h6></center>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1482096551" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>