<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#0000FF" vlink="#FF0000" alink="#000088" background="../images/berlin19.jpg">

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Contre la guerre, contre la paix</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<font face="Comic Sans MS">Les quelques personnes qui semblent aujourd'hui
s'opposer aux sanglantes interventions militaires am&eacute;ricaines m&eacute;ritent
d'&ecirc;tre applaudis pour leur courage et leur pers&eacute;v&eacute;rance.</font>
<p><font face="Comic Sans MS">Ils s'opposent aux masses qui, de fa&ccedil;on
persistante et irr&eacute;fl&eacute;chie, cautionnent la force militaire.
Mais ils sont confront&eacute;s &agrave; une situation telle qu'ils se
trouvent dans l'incapacit&eacute; de donner quelque perspective que ce
soit qui permettrait de s'opposer de fa&ccedil;on efficace aux interventions.</font>
<p><font face="Comic Sans MS">Les id&eacute;es avanc&eacute;es lors des
r&eacute;centes manifestations contre la guerre semblent plus ou moins
se partager entre le pacifisme et les reformulations classiques de la gauche
trotskiste ou mao&iuml;ste. Chacune de ces approches contient des &eacute;l&eacute;ments
qui permettent de comprendre les conditions du massacre actuel (nous &eacute;crivons
au moment o&ugrave; se d&eacute;roulent des campagnes de bombardements
simultan&eacute;es contre la Yougoslavie et l'Irak). Ainsi, les pacifistes
comprennent que les actions de chaque camp servent principalement &agrave;
polariser la situation et les gauchistes l&eacute;ninistes quant &agrave;
eux, se rendent compte que chaque camp est motiv&eacute; par les forces
du march&eacute; et le besoin de d&eacute;fendre le capitalisme. Mais chacune
de ces positions comporte &eacute;galement des aspects tout-&agrave;-fait
ridicules. L'id&eacute;ologie pacifiste laisse supposer que le gouvernement,
le pouvoir, ou "nous" pourrions d'une mani&egrave;re ou d'une autre simplement
nous rendre compte des "erreurs" qui ont &eacute;t&eacute; faites et changer
le cours de la guerre. Quant aux groupes l&eacute;ninistes, ils recherchent
une nation particuli&egrave;re &agrave; pr&eacute;senter comme "opprim&eacute;e"
et passent naturellement sous silence l'int&eacute;r&ecirc;t commun &agrave;
l'ensemble des gangsters nationaux. Sans parler des multiples variantes
"socialistes" qui parlent encore d'"imp&eacute;rialisme" alors que le capitalisme
a conquis le monde entier et que l'intervention de l'OTAN sert clairement
&agrave; renforcer le nationalisme sanglant de la Yougoslavie/Serbie.</font>
<p><font face="Comic Sans MS">Ce que tous n&eacute;gligent, c'est que la
guerre est le r&eacute;sultat inh&eacute;rent de la vie quotidienne, normale.
Ce qui est na&iuml;vement appel&eacute; &laquo;paix&raquo; -boulot, shopping
et t&eacute;l&eacute;vision- est le poumon de l'Etat et de la machine de
guerre. Le d&eacute;veloppement du logement, le parc industriel et les
grandes surfaces cr&eacute;ent et sont cr&eacute;&eacute;s par le complexe
industriel militaire. Non seulement la production militaire alimente l'&eacute;conomie,
mais toutes les institutions dictatoriales, de MacDonald &agrave; Microsoft
en passant par le Minist&egrave;re de la D&eacute;fense se renforcent mutuellement.
Les guerres actuelles sont assez justement appel&eacute;es "actions de
police". L'arm&eacute;e am&eacute;ricaine intervient &agrave; l'&eacute;chelle
mondiale l&agrave; o&ugrave; les flics se limitent au niveau local, mais
c'est toujours pour maintenir et prot&eacute;ger le m&ecirc;me ordre sanglant.
Le but de l'OTAN n'est pas simplement de dominer le Kosovo, mais de contr&ocirc;ler
la direction de son d&eacute;veloppement -assurer que l'exploitation et
la paix y r&egrave;gnent.</font>
<p><font face="Comic Sans MS">Comme ce fut le cas en Somalie, la guerre
au Kosovo a impos&eacute; une "solution humanitaire" &agrave; des pauvres
qui refusaient d'ob&eacute;ir. Et cette solution humanitaire n'est autre
que l'ordre du capitalisme lui-m&ecirc;me. Les organisations "humanitaires"
du monde entier sont en fait, au m&ecirc;me titre que l'OTAN, les pions
du monde capitaliste. S'il est &eacute;vident que certaines ONG servent
simplement de fa&ccedil;ades aux agences occidentales d'espionnage, leur
probl&egrave;me fondamental r&eacute;side plut&ocirc;t dans le fait qu'elles
tentent de placer les d&eacute;poss&eacute;d&eacute;s dans une position
de d&eacute;pendance et de les entra&icirc;ner &agrave; subir l'ordre du
d&eacute;veloppement. Ainsi, les "ONG" servent d'assistants sociaux ("soft
cops") aux flics durs de l'OTAN. La paix humanitaire que l'OTAN, les ONG
et les Nations Unies tentent d'imposer est pr&eacute;cis&eacute;ment destin&eacute;e
&agrave; maintenir les prol&eacute;taires dans une position de d&eacute;pendance.
Lorsque les diff&eacute;rentes nations ou organisations se disputent sur
les m&eacute;thodes, ce n'est jamais qu'une simple question de savoir qui
d&eacute;coupera le g&acirc;teau. Les camps "humanitaires" de r&eacute;fugi&eacute;s
organis&eacute;s par les Nations Unies et mis en place apr&egrave;s l'insurrection
contre Saddam Hussein dans le Nord de l'Irak ("Kurdistan") illustrent parfaitement
ce processus. Ces camps exigeaient que les prol&eacute;taires rendent les
armes en &eacute;change desquelles ils recevaient de la nourriture -nourriture
sur laquelle les NU avaient elles-m&ecirc;mes d&eacute;cid&eacute; un embargo
contre l'Irak. Les camps furent utilis&eacute;s pour d&eacute;faire les
prol&eacute;taires rebelles qui luttaient contre le soi-disant ennemi de
l'Am&eacute;rique, Saddam Hussein. Durant la guerre du Golfe, les forces
arm&eacute;es am&eacute;ricaines ont tu&eacute; 50.000 d&eacute;serteurs
irakiens et travaill&eacute; dur pour maintenir Saddam Hussein au pouvoir.
(Il est fort possible qu'une fois la poussi&egrave;re retomb&eacute;e au
Kosovo nous d&eacute;couvrions que de semblables rebellions ont eu lieu
et furent supprim&eacute;es dans les deux camps. Mais, bien s&ucirc;r,
la situation actuelle ne nous permet pas de le savoir). En tous cas, l'ordre
actuel de guerre et de paix est directement contre le prol&eacute;tariat
et contre nos rebellions, contre notre refus d'accepter la dictature de
l'argent, du travail et la bureaucratie.</font>
<h3>
<font face="Comic Sans MS">D&Eacute;POSSED&Eacute;S DE TOUTES LES NATIONS
UNISSEZ-VOUS ET D&Eacute;TRUISEZ VOS ENNEMIS.</font></h3>
<b><font face="Comic Sans MS">ASAN</font></b>
<br><b><font face="Comic Sans MS">P.O. Box 3305</font></b>
<br><b><font face="Comic Sans MS">Oakland, CA</font></b>
<br><b><font face="Comic Sans MS">94609</font></b>
<br><b><font face="Comic Sans MS">U.S.A.</font></b>
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1481948715" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>