<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#0000FF" vlink="#FF0000" alink="#000088" background="../images/berlin19.jpg">

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Contra la guerra, contra la paz</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<font face="Comic Sans MS">Los pocos que se oponen hoy en d&iacute;a a
las sangrientas intervenciones militares americanas merecen aplausos por
su coraje y su perseverancia.</font>
<p><font face="Comic Sans MS">En los hechos se contraponen a las masas
que constante e irreflexivamente apoyan la fuerza militar y se encuentran
confrontados a una situaci&oacute;n de incapacidad para dar una perspectiva
de oposici&oacute;n eficaz a las intervenciones.</font>
<p><font face="Comic Sans MS">Las consignas lanzadas durante las recientes
manifestaciones contra la guerra, parecen m&aacute;s o menos repartirse
entre las posiciones pacifistas y las reformulaciones de la izquierda cl&aacute;sica
trotskista o maoista. Cada uno de estos enfoques contiene elementos que
permiten comprender las condiciones de la masacre actual (estamos escribiendo
en el mismo momento en que se est&aacute; bombardeando Yugoslavia e Irak).
As&iacute;, los pacifistas comprenden que las acciones de cada campo sirven
principalmente para polarizar la situaci&oacute;n. Los izquierdistas leninistas
se dan cuenta de que cada campo se encuentra motivado por las fuerzas del
mercado y por la necesidad de preservar el capitalismo. Cada una de estas
posiciones comporta, igualmente, aspectos totalmente rid&iacute;culos.
La ideolog&iacute;a pacifista quiere hacernos creer que el gobierno, el
poder, o "nosotros" podr&iacute;amos, de una manera u otra, simplemente
darnos cuenta de los "errores" que se cometieron y cambiar el curso de
la guerra. Los grupos leninistas buscan una naci&oacute;n particular que
se pueda presentar como "oprimida" y omiten, naturalmente, el inter&eacute;s
com&uacute;n de todos los g&aacute;ngsteres nacionales. Y ni hablar de
las m&uacute;ltiples variaciones "socialistas" que a&uacute;n hablan de
"imperialismo" cuando el capitalismo ya ha conquistado el mundo entero
y que la intervenci&oacute;n de la OTAN favorece claramente al reforzamiento
del nacionalismo sangriento de Yugoslavia/Serbia.</font>
<p><font face="Comic Sans MS">Todos niegan el hecho de que la guerra es
el resultado inherente de la vida cotidiana, normal. Lo que es llamado
ingenuamente paz -trabajo, mercanc&iacute;a y televisi&oacute;n- es la
salud del Estado y de la m&aacute;quina de guerra. El desarrollo de la
vivienda, del parque industrial y de los hipermercados crea y son creados
por el complejo industrial militar. La producci&oacute;n militar no se
limita a alimentar la econom&iacute;a, sino tambi&eacute;n a todas las
instituciones dictatoriales: desde el MacDonald a Microsoft pasando por
el Ministerio de la Defensa el fortalecimiento es mutuo. Las guerras actuales
son, a justo t&iacute;tulo, llamadas "acciones policiales". El ej&eacute;rcito
americano interviene a escala mundial de la misma forma que lo hacen los
polic&iacute;as a nivel local, pero siempre para mantener y proteger el
mismo orden sangriento. El objetivo de la OTAN no es solo dominar Kosovo,
sino tambi&eacute;n controlar la direcci&oacute;n de su desarrollo - asegurar
el reino de la explotaci&oacute;n y la paz.</font>
<p><font face="Comic Sans MS">Como en Somalia, la guerra en Kosovo impone
una "soluci&oacute;n humanitaria" a los despose&iacute;dos que hubieran
rechazado la sumisi&oacute;n. Esta soluci&oacute;n humanitaria no es m&aacute;s
que el orden del propio capitalismo. Las organizaciones "humanitarias"
del mundo entero se han mostrado tal como son: verdaderos peones del mundo
capitalista, como la OTAN. Mientras que algunas ONG no son m&aacute;s que
simples coberturas de las agencias de inteligencia occidentales, el problema
fundamental de &eacute;stas es principalmente en colocar a los despose&iacute;dos
en una situaci&oacute;n de dependencia y arrastrarlos hacia el orden del
desarrollo. Por ello, las ONG sirven como los complementarios asistentes
sociales, los blandos ("soft cops") de los cuerpos duros que constituyen
los milicos de la OTAN. La paz humanitaria que la OTAN, las ONG, y la ONU
intentan imponer est&aacute; precisamente destinada a mantener a los proletarios
en una posici&oacute;n de dependencia. Cuando las diferentes naciones u
organizaciones no se ponen de acuerdo con respecto a los m&eacute;todos,
de lo que se trata es de saber simplemente quien cortar&aacute; la torta.
Los campos "humanitarios" de refugiados organizados por la ONU instalados
luego de la insurrecci&oacute;n contra Saddam Hussein en el Norte de Irak
("Kurdistan") ilustran perfectamente este proceso. Estos campos exig&iacute;an
que los proletarios entregasen las armas a cambio de comida, cuando era
la misma ONU que hab&iacute;a decidido un embargo de esa comida contra
Irak. Esos campos fueron utilizados para derrotar a los proletarios rebeldes
que luchaban contra el supuesto enemigo de los Estados Unidos: Saddan Hussein.
En los hechos, las fuerzas armadas americanas asesinaron, durante la guerra
del Golfo, a 50.000 desertores irak&iacute;s y trabajaron duro para mantener
a Saddan Hussein en el poder. (Es muy probable que una vez que se despeje
la polvareda en Kosovo, descubramos que hubo rebeliones similares y que
fueron reprimidas en ambos campos. Claro est&aacute; que la situaci&oacute;n
actual no nos permite conocer estos hechos). En cualquier caso, el orden
actual de guerra y de paz es un orden directamente contra el proletariado
y contra nuestras luchas, contra nuestro repudio de la dictadura del dinero,
del trabajo y de la burocracia.</font>
<h3>
<font face="Comic Sans MS">DESPOSE&Iacute;DOS DE TODAS LAS NACIONES UNIOS
Y DESTRUID VUESTROS ENEMIGOS</font></h3>
<b><font face="Comic Sans MS">ASAN</font></b>
<br><b><font face="Comic Sans MS">P.O. Box 3305</font></b>
<br><b><font face="Comic Sans MS">Oakland, CA</font></b>
<br><b><font face="Comic Sans MS">94609</font></b>
<br><b><font face="Comic Sans MS">U.S.A.</font></b>
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1482185145" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>