<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#FF0000" vlink="#800080" alink="#0000FF">

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">Contre la guerre imp&eacute;rialiste:</font></h2></center>

<center>
<h1>
<u><font face="Comic Sans MS">la r&eacute;volution communiste mondiale</font></u></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Pendant plus de 10 semaines, l'aviation des nations coalis&eacute;es de
l'OTAN a bombard&eacute; la Yougoslavie, chaque jour, chaque nuit. Une
fois de plus, la bourgeoisie a essay&eacute; de nous vendre cette guerre
(comme elle l'avait fait avec celle du Golfe et d'Irak) comme une "guerre
propre", aux "frappes chirurgicales" sans faille, comme une guerre devant
oeuvrer &agrave; imposer la paix dans les Balkans. Une fois de plus, les
m&eacute;dias bourgeois nous ont justifi&eacute; cette guerre au nom de
l'humanitaire envers les "peuples opprim&eacute;s", au nom du droit d'ing&eacute;rence,
alors que de plus en plus de prol&eacute;taires &eacute;taient tu&eacute;s
lors des bombardements, victimes des soit-disants "d&eacute;g&acirc;ts
collat&eacute;raux". Mais, nous savons tr&egrave;s bien &agrave; quoi riment
leurs guerres "propres" et "humanitaires"...
<p>Depuis que le mode de production capitaliste existe et donc domine la
plan&egrave;te enti&egrave;re, toutes les guerres sont autant bourgeoises,
autant capitalistes, toutes les guerres, au-del&agrave; des id&eacute;ologies
pour lesquelles le capital dit les faire, sont des guerres contre le prol&eacute;tariat,
sont des guerres contre-r&eacute;volutionnaires.
<p>La cause des guerres bourgeoises est toujours, au-del&agrave; des rivalit&eacute;s
inter-imp&eacute;rialistes, la d&eacute;valorisation, la chute du taux
de profit entra&icirc;nant une surproduction g&eacute;n&eacute;ralis&eacute;e
de marchandises et donc aussi une surpopulation. Pour la bourgeoisie, d'hier
comme d'aujourd'hui, le but principal (m&ecirc;me si selon sa conscience
il s'agit surtout de d&eacute;truire l'ennemi) est toujours le m&ecirc;me:
la destruction massive d'hommes que le capitalisme a transform&eacute;s
en marchandises aujourd'hui exc&eacute;dentaires. Le communisme lui seul
supprimera les guerres.
<p>La bourgeoisie doit, pour faire ses guerres, liquider le prol&eacute;tariat
en tant que classe c'est-&agrave;-dire en tant que force agissante, en
tant que parti, pour le dissoudre dans le peuple, pour alors embrigader
ces citoyens parmi d'autres citoyens derri&egrave;re n'importe quel drapeau
cachant la face hideuse du capitalisme, de l'antifascisme ou du fascisme,
progressiste ou r&eacute;actionnaire, d&eacute;mocrate ou totalitariste,
de la conqu&ecirc;te d'un espace vital ou de la lib&eacute;ration nationale,
de la d&eacute;fense de l'occident civilis&eacute; ou de l'anticolonialisme,...
C'est toujours au nom de la paix, de la libert&eacute;, de la d&eacute;mocratie,
du socialisme,... que s'amoncellent les cadavres, que civils comme militaires
sont mutil&eacute;s &agrave; coups de bombes &agrave; fragmentations, sont
concentr&eacute;s dans des camps pour crever.
<p>L'internationalisme, r&eacute;ponse ouvri&egrave;re aux attaques bourgeoises,
signifie d&egrave;s aujourd'hui <u>rompre la paix sociale</u>, la paix
du capital, d&eacute;velopper nos luttes l&agrave; o&ugrave; l'on se trouve,
contre ses exploiteurs directs et ce, <u>partout dans le monde</u>. C'est
en r&eacute;pondant coup pour coup aux d&eacute;gradations de nos conditions
de vie que nous pr&eacute;parons notre solution &agrave; la crise bourgeoise:
la <u>r&eacute;volution communiste mondiale</u>. C'est l'unique moyen de
lutter contre la solution bourgeoise qu'est la guerre g&eacute;n&eacute;ralis&eacute;e.
<p>Le d&eacute;clenchement de la guerre imp&eacute;rialiste m&ecirc;me
g&eacute;n&eacute;ralis&eacute;e ne signifie pas n&eacute;cessairement
l'&eacute;crasement d&eacute;finitif du prol&eacute;tariat. En effet, historiquement,
si la guerre signifie dans un premier temps un relatif &eacute;crasement,
elle peut ensuite dialectiquement d&eacute;terminer une reprise d'autant
plus forte qu'elle a mis &agrave; nu les contradictions et la barbarie
immanente au syst&egrave;me capitaliste. Pour les ouvriers r&eacute;volutionnaires,
la lutte contre la guerre signifie directement le <u>d&eacute;faitisme
r&eacute;volutionnaire</u>.
<p>Le d&eacute;faitisme r&eacute;volutionnaire tourne le dos &agrave; tout
pacifisme m&ecirc;me d&eacute;guis&eacute; et radicalis&eacute; c'est-&agrave;-dire
n'allant pas jusqu'&agrave; donner des consignes concr&egrave;tes et pr&eacute;cises
en vue d'encourager et d'agir violemment pour la d&eacute;faite de "son"
camp, de "sa" nation, de "ses" arm&eacute;es. Le d&eacute;faitisme prol&eacute;tarien
signifie, outre l'&eacute;vidente <u>propagande d&eacute;faitiste</u>:
<ul>
<li>
l'organisation du <u>sabotage</u> de l'&eacute;conomie, de la production,
des convois d'armements,... de tout le consensus nationaliste;</li>
</ul>

<ul>
<li>
l'organisation de toute action visant &agrave; <u>saper</u> tant le moral
que l'envoi de prol&eacute;taires &agrave; la boucherie;</li>
</ul>

<ul>
<li>
l'organisation de la <u>d&eacute;sertion</u> la plus massive possible;</li>
</ul>

<ul>
<li>
l'encouragement &agrave; la fraternisation, &agrave; la mutinerie, au retournement
des fusils contre "ses" officiers,...</li>
</ul>

<ul>
<li>
l'action la plus d&eacute;cid&eacute;e et la plus <u>offensive</u> en vue
de transformer la guerre imp&eacute;rialiste en <u>guerre civile pour le
communisme</u>.</li>
</ul>
Evidemment, le d&eacute;faitisme r&eacute;volutionnaire ne peut se concevoir
dans un seul camp. Les directives communistes de sabotage sont fonction
de la nature internationale de la classe ouvri&egrave;re et s'adressent
donc au prol&eacute;tariat du monde entier. Le d&eacute;faitisme prol&eacute;tarien
signifie la lutte &agrave; outrance contre "sa bourgeoisie" et ce, dans
tous les camps, dans tous les pays.
<p>Le 19 mai, suite &agrave; des manifestations contre la guerre, <u>contre
les deux camps</u> &agrave; Krusevac et Aleksandrovac (en Serbie), des
mutineries ont &eacute;clat&eacute; sur le front au Kosovo dans certaines
unit&eacute;s de r&eacute;servistes de l'arm&eacute;e serbe, confirmant
que m&ecirc;me dans la pire des situations contre-r&eacute;volutionnaires,
notre classe continue &agrave; &ecirc;tre la seule alternative vivante
&agrave; l'horreur capitaliste. Depuis le d&eacute;but du mois de mai,
de nombreuses manifestations avaient d&eacute;j&agrave; eu lieu et le mouvement
s'est alors &eacute;tendu &agrave; d'autres villes. Les informations qui
nous parviennent de cette zone en guerre sont tr&egrave;s fragmentaires,
mais nous donnent n&eacute;anmoins un aper&ccedil;u si pas de la force
du prol&eacute;tariat, du moins du caract&egrave;re subversif qu'il contient
et de la contradiction sociale qu'il v&eacute;hicule et qui mine tous les
organismes de la bourgeoisie.
<p>Ces mouvements sont r&eacute;v&eacute;lateurs des profondes fractures
sociales qui se d&eacute;veloppent au fur et &agrave; mesure qu'une guerre
se prolonge. Ici, c'est clairement l'union sacr&eacute;e qui vole en &eacute;clats.
Tous les "appels au calme et &agrave; la raison" sont vains. La bourgeoisie
impose d&egrave;s lors un silence prudent qui en dit long sur ses craintes
d'attiser le brasier des luttes de classes. La bourgeoisie tente de voiler
le spectre qui la hante, la terreur de voir les prol&eacute;taires reprendre
leurs v&eacute;ritables armes, classe contre classe, pour affronter ce
cauchemar.
<p>Si le prol&eacute;tariat d&eacute;sire se d&eacute;barrasser d&eacute;finitivement
de la boucherie qui l'extermine, la seule et unique solution est la <u>g&eacute;n&eacute;ralisation
en actes du d&eacute;faitisme r&eacute;volutionnaire</u>. Le d&eacute;veloppement
de la lutte a ses exigences: elle doit briser la coh&eacute;sion sociale
non seulement des unit&eacute;s de l'arm&eacute;e, mais aussi de l'ensemble
de la soci&eacute;t&eacute;. Pour cela, il faut en finir une bonne fois
pour toute avec le nationalisme en r&eacute;affirmant haut et fort que
les prol&eacute;taires n'ont aucun int&eacute;r&ecirc;t dans cette guerre,
ni dans ce monde agonisant. Nous ne revendiquons qu'<u>une seule guerre</u>,
celle qui nous oppose &agrave; nos exploiteurs, qu'ils soient serbes, kosovars,
am&eacute;ricains, russes ou autres.
<p>Malgr&eacute; l'impitoyable critique que nous devons mener contre les
faiblesses et les limites exprim&eacute;es dans ces mouvements et autres
mutineries qui &eacute;clateront immanquablement, les militants communistes
ne peuvent que mettre en lumi&egrave;re de tels actes qui nous d&eacute;montrent
que des minorit&eacute;s d&eacute;faitistes existent bel et bien. De telles
actions indiquent la voie &agrave; l'ensemble de notre classe. Demain,
les mutins d&eacute;faitistes r&eacute;volutionnaires donneront le saut
de qualit&eacute; que constitue la liaison et l'organisation de la lutte
contre la guerre avec leurs fr&egrave;res de classe de l'autre c&ocirc;t&eacute;
des saloperies de fronti&egrave;res que nous impose le Capital.
<p>Mais aujourd'hui d&eacute;j&agrave;, ces quelques actes de r&eacute;sistance
nous prouvent que le prol&eacute;tariat n'est jamais compl&egrave;tement
pr&ecirc;t &agrave; se faire massacrer sans broncher dans une nouvelle
boucherie capitaliste. Ni &agrave; accepter les sacrifices, l'aust&eacute;rit&eacute;,
la mis&egrave;re, la mort,...
<p>Nous ne sommes pas impuissants: nous sommes riches de l'exp&eacute;rience
historique de notre classe, nous nous r&eacute;approprions notre m&eacute;moire
collective de lutte; cela nous fourni le cadre classiste pour nos activit&eacute;s
et nous &eacute;vite de recommencer &agrave; chaque fois les m&ecirc;mes
erreurs. Nous savons aussi que notre combat est porteur de perspectives
r&eacute;elles, de vie, alors qu'en face, ce que nous voulons d&eacute;truire,
c'est la non-vie, notre mis&egrave;re, l'exploitation!
<p>Sans nous faire d'illusions, vu notre dispersion et notre isolement,
vu l'ambiance dominante de sectarisme et de m&eacute;fiance vis-&agrave;-vis
de toute tentative d'organisation de la militance, vis-&agrave;-vis de
toute tentative de donner vie &agrave; une direction centralis&eacute;e
&agrave; l'activit&eacute; r&eacute;volutionnaire, nous ne pouvons dans
les conditions actuelles que viser &agrave; atteindre un niveau minimum
de prise en charge des perspectives de lutte (d&eacute;nonciation des nationalistes,
de l'ONU, de l'OTAN et de toutes les puissances imp&eacute;rialistes, diffusion
des informations, soutien direct aux camarades internationalistes, clarification
et assumation des objectifs et moyens de la lutte communiste,...) en commun
avec ceux qui se trouvent sur le terrain de l'action communiste internationaliste
contre la guerre et la paix capitalistes.
<p>La r&eacute;daction et la diffusion internationale de ce texte nous
permet de centraliser nos activit&eacute;s, d'entrer en contact avec d'autres
r&eacute;volutionnaires, de consolider le camp de ceux qui d&eacute;fendent
avec nous les m&ecirc;mes perspectives internationalistes, d'exprimer les
besoins des prol&eacute;taires qui se r&eacute;voltent contre la guerre
et la mis&egrave;re, pour renforcer ainsi, par la clart&eacute; de nos
perspectives de lutte et par notre d&eacute;termination, la port&eacute;e
de notre refus.
<center>
<h3>
<font face="Comic Sans MS">Etre patriote, c'est &ecirc;tre assassin! A
bas tous les Etats!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Solidarit&eacute; de classe avec les d&eacute;faitistes
r&eacute;volutionnaires de tous les camps!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Retournons nos armes contre nos g&eacute;n&eacute;raux,
contre notre propre bourgeoisie!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Reprenons le drapeau de la r&eacute;volution
communiste mondiale!</font></h3></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<center>
<h3>
<font face="Comic Sans MS"><a href="http://www.geocities.com/Paris/icgcikg/">Groupe
Communiste Internationaliste (GCI)</a></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">BP 54 - Saint-Gilles (BRU) 3 - 1060 Bruxelles
- Belgique</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><a href="mailto:icgcikg@hotmail.com">icgcikg@hotmail.com</a></font></h3></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1482214421" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>