<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (WinNT; I) [Netscape]">
   <title>GCI-ICG.ORG</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<blockquote>
<center>
<h4>
<font face="Bookman Old Style"><a href="haiti2010_Esp.pdf">versi&oacute;n
PDF</a></font></h4></center>

<center>
<h1>
<font face="Bookman Old Style"><font size=+4>Hait&iacute;: &iexcl;salvar
los muebles… del capital, y dejar que revienten los proletarios!</font></font></h1></center>
<font face="Bookman Old Style">Barricadas de cad&aacute;veres. Esto es
lo que los proletarios de Puerto Pr&iacute;ncipe levantaron en las calles
ocho d&iacute;as despu&eacute;s del terremoto. Nos dicen que “protestan
contra la evidente falta de ayuda de emergencia”. Pero como no ver, m&aacute;s
all&aacute; de esta evidencia a la que los medios de comunicaci&oacute;n
prefieren agarrarse, lo que estos proletarios en una pr&oacute;rroga de
supervivencia proclaman en la geta de esta sociedad, de su clase dominante
y tambi&eacute;n de todos sus buenos ciudadanos: estos son vuestros muertos,
murieron por el hacinamiento en el que vivimos, poco se hizo para salvar
a los supervivientes los primeros d&iacute;as y despu&eacute;s nos dejasteis
reventar en este inmenso cementerio. As&iacute; pues, no es necesario explicar
a los proletarios en Hait&iacute; que los Estados que hoy est&aacute;n
siendo movilizados en la isla les importa un carajo su suerte. Tal como
lo denunciamos con regularidad y fuerza desde nuestra prensa, militarismo
y humanitarismo no son m&aacute;s que las dos caras de un mismo programa
estatal dirigido a romper sobre el terreno toda solidaridad de clase, toda
acci&oacute;n directa por la supervivencia. En una regi&oacute;n que posee
una rica historia de sublevaciones, los proletarios est&aacute;n en buena
posici&oacute;n para comprender, incluso en tiempos “normales”, en que
campo trabaja el sector humanitario (independientemente de las buenas intenciones
individuales), y m&aacute;s aun las Naciones Unidas: en el campo del mantenimiento
de la paz, de la paz social, del mantenimiento del orden, del famoso “desarrollo”,
es decir del desarrollo de la ganancia y de la explotaci&oacute;n, por
la destrucci&oacute;n de toda pr&aacute;ctica aut&oacute;noma de supervivencia
y lucha de nuestra clase. En los hechos, todas estas preocupaciones fundamentalmente
capitalistas para encuadrar, domesticar y civilizar, son inseparables de
la represi&oacute;n brutal de las luchas por medio de las armas y la tortura.
No habr&aacute; muchos proletarios que lloren las muertes de la “Minustah”,
la misi&oacute;n de la ONU en Hait&iacute;.</font>
<p><font face="Bookman Old Style">Frente a la cat&aacute;strofe que provoca
un terremoto en el coraz&oacute;n de semejante concentraci&oacute;n puramente
capitalista de miseria (subray&eacute;moslo), y mientras que la burgues&iacute;a
derrama l&aacute;grimas de cocodrilo sobre lo que quiere llamar “crisis
humanitaria”, el papel de sus agentes de “beneficiencia” no hace m&aacute;s
que confirmarse. Un porta-aviones americano llega a Hait&iacute;, aviones
civiles y militares desfilan en una ronda incesante sobre la &uacute;nica
pista operativa del aeropuerto (que r&aacute;pidamente queda bajo control
del ej&eacute;rcito de los EEUU),… Pero no fue para salvar a los proletarios
en Hait&iacute; para lo que se moviliz&oacute; todo este derroche de medios.
Existe una completa serie de medidas de emergencia, s&iacute;… pero para
el capital: restablecer el Estado, defender la propiedad privada, asegurar
el aprovisionamiento y la log&iacute;stica de las fuerzas del orden (periodistas
incluidos) y de las instituciones estrat&eacute;gicas (ONU, embajadas,…),
salvar a sus propios residentes (incluidas las ruinas de los hoteles de
lujo), y sobre todo reorganizar una presencia militar internacional estable,
con el objetivo esencial de impedir que se organice la revuelta proletaria
contra sus condiciones de vida, fruto del odio que, tanto hist&oacute;ricamente
como en la actualidad, les confesa la burgues&iacute;a. Cuando el papeo
y el agua lleguen a las puertas de los barrios populares devastados (&iexcl;y
no es el caso pasados ya diez d&iacute;as!), la parsimoniosa distribuci&oacute;n
estar&aacute; siempre subordinada a la docilidad y a la sumisi&oacute;n
de sus beneficiarios.</font>
<p><font face="Bookman Old Style">Mientras se rescatan supervivientes de
las ruinas delante de las c&aacute;maras y nos intentan convencer que “todas
las capas sociales” est&aacute;n indistintamente afectadas, las televisiones
del mundo entero difunden de forma ininterrumpida las im&aacute;genes de
proletarios armados con machetes “imponiendo la ley de la calle”. En su
objetivo com&uacute;n de dividir a nuestra clase, los medios de comunicaci&oacute;n
internacionales y la prensa izquierdista, est&aacute;n de nuevo en una
asquerosa connivencia para volvernos a presentar sus clich&eacute;s racistas.
Seg&uacute;n estos clich&eacute;s frente a la desintegraci&oacute;n del
estado, las hordas indigentes de negratas retornan &aacute;vidamente a
su espantoso estado natural, el de la guerra can&iacute;bal de todos contra
todos. Unas veces nos los describen movidos por “la desesperaci&oacute;n”,
otras por “la codicia”, organizados en bandas que siembran el terror para
“apropiarse” de los v&iacute;veres y cuyas filas engrosaron ciertamente
6000 prisioneros que consiguieron evadirse aprovechando el terremoto. Indignados
por esta oleada de brutalidad, se nos impulsa a aplaudir el despliegue
salvador de las llamadas fuerzas de “seguridad”. Todo para que ingresemos
nuestro donativo de culpabilidad en los n&uacute;meros de cuenta indicados
en la pantalla de los shows televisivos de “solidaridad”.</font>
<p><font face="Bookman Old Style">Tras ese t&oacute;pico period&iacute;stico
de la “multiplicaci&oacute;n de im&aacute;genes de pillaje” se esconde
(torpemente) el paroxismo de cinismo capitalista, una joya notable en los
progresos realizados en materia de inhumanidad por la &uacute;ltima –y
la m&aacute;s “civilizada”- de las sociedades de clase: mientras que “todo
esta desorganizado” y el Estado supuestamente se est&aacute; evaporando
por el se&iacute;smo, &iexcl;polic&iacute;as y soldados armados patrullan
los escombros y los montones de cad&aacute;veres en descomposici&oacute;n
para impedir (con fuego real) a los proletarios hambrientos y sedientos,
registrar las ruinas de las tiendas en busca de algo que les permita, a
ellos y a sus ni&ntilde;os, no reventar como perros! &iexcl;Esta es la
pros&aacute;ica realidad de la lucha contra las infames bandas de saqueadores!
&iexcl;Esto es lo que nos recuerda furiosamente –si, &iexcl;furiosamente!-
la situaci&oacute;n de Nueva Orle&aacute;ns tras el paso del Hurac&aacute;n
Katrina en el 2005.</font>
<p><font face="Bookman Old Style">Cuando la burgues&iacute;a y sus comentaristas
evocan con emoci&oacute;n y presura obscena, como en Luisiana, las perspectivas
de “reconstrucci&oacute;n” no dudamos que las inversiones concedidas, animadas
por el m&aacute;s puro desinter&eacute;s, no dejaran de seguir con celo
los planes de limpieza social salidos de los cajones del cuartel general
de la gendarmer&iacute;a mundial.</font>
<p><font face="Bookman Old Style">Entonces, los proletarios devuelven la
cortes&iacute;a de estos lamentables bastardos del mundo entero: &iexcl;venid
vosotros mismos a limpiar estas barricadas de cad&aacute;veres levantada
contra la hipocres&iacute;a asesina de vuestra sociedad, ellos no son consecuencia
de la “injusticia de la Providencia” o de “la naturaleza”, sino que son
precisamente el producto de esta sociedad!</font>
<div ALIGN=right>
<h4>
<font face="Bookman Old Style">*Enero 22, 2010*</font></h4></div>

<center><img SRC="../images/redstar.gif" height=50 width=60></center>

<center>
<h3>
<font face="Bookman Old Style">Grupo Comunista Internacionalista (GCI)</font></h3></center>

<center><font face="Bookman Old Style">BP 33 – Saint-Gilles (BRU) 3 – 1060
Bruselas – B&eacute;lgica (importante, no mencionar el nombre del grupo)</font>
<br><font face="Bookman Old Style">E-mail: info [at] gci-icg [dot] org
– Nuestras revistas en internet: <a href="http://gci-icg.org">http://gci-icg.org</a></font></center>
</blockquote>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1482208700" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>