<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (WinNT; I) [Netscape]">
   <title>GCI-ICG.ORG</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<blockquote>
<center>
<h4>
<font face="Bookman Old Style"><a href="haiti2010_Fra.pdf">t&eacute;l&eacute;chargez
la version en PDF</a></font></h4></center>

<center>
<h1>
<font face="Bookman Old Style"><font size=+4>Ha&iuml;ti: sauver les meubles…
du capital, et laisser crever les prol&eacute;taires!</font></font></h1></center>
<font face="Bookman Old Style">Des barrages de cadavres. Voil&agrave; ce
que les prol&eacute;taires de Port-au-Prince ont dress&eacute; en travers
des rues huit jours apr&egrave;s le tremblement de terre. <i>&laquo;Ils
protestent contre le manque criant de secours d’urgence&raquo;,</i> nous
dit-on. Au-del&agrave; de cette &eacute;vidence &agrave; laquelle les medias
pr&eacute;f&egrave;rent s’en tenir, comment ne pas voir que ces prol&eacute;taires
survivants en sursis renvoient &agrave; la face de cette soci&eacute;t&eacute;,
de sa classe dominante mais &eacute;galement de tous ses braves citoyens:
<i>ce
sont vos morts, ils sont morts de l’entassement dans lequel nous vivions,
si peu a &eacute;t&eacute; entrepris pour sauver les survivants des premiers
jours et depuis lors vous nous laisser crever dans ce charnier g&eacute;ant.</i>
En effet, ce n’est pas aux prol&eacute;taires d’Ha&iuml;ti qu’il faut expliquer
que les Etats aujourd’hui mobilis&eacute;s sur l’&icirc;le se foutent bien
de leur sort. Ainsi que nous le d&eacute;non&ccedil;ons r&eacute;guli&egrave;rement
avec force dans notre presse, militaires et humanitaires sont plus que
jamais les deux faces d’un m&ecirc;me programme &eacute;tatique visant
&agrave; casser sur le terrain toute solidarit&eacute; de classe, toute
action directe pour la survie. D&eacute;j&agrave; en temps &laquo;normal&raquo;,
dans une r&eacute;gion qui a son histoire riche en soul&egrave;vements,
les prol&eacute;taires sont bien plac&eacute;s pour se rendre compte dans
quel camp travaille le secteur humanitaire (ind&eacute;pendamment des <i>bonnes
intentions</i> individuelles) et a fortiori les Nations Unies: le camp
du maintien de la paix, de la paix sociale, du maintien de l’ordre, ou
encore du fameux &laquo;d&eacute;veloppement&raquo;, c’est-&agrave;-dire
le d&eacute;veloppement du profit et de l’exploitation, par la destruction
de toute pratique autonome de survie et de lutte de notre classe. Dans
les faits, toutes ces pr&eacute;occupations fondamentalement capitalistes
d’encadrement, de domestication, de mise au pas civilisatrice sont <i>ins&eacute;parables</i>
de la r&eacute;pression brutale des luttes par les armes et la torture.
Il ne se trouvera pas beaucoup de prol&eacute;taires pour pleurer les morts
de la &laquo;Minustah&raquo;, la mission de l’ONU en Ha&iuml;ti!</font>
<p><font face="Bookman Old Style">Face au d&eacute;sastre que provoque
un tel tremblement de terre au sein d’une telle concentration purement
capitaliste de mis&egrave;re (soulignons-le), et tandis que la bourgeoisie
pleure des larmes de crocodile sur ce qu’elle aime nommer une &laquo;crise
humanitaire&raquo;, le r&ocirc;le de ses agents de &laquo;bienfaisance&raquo;
ne fait que se confirmer. Un porte-avions am&eacute;ricain mouille au large
d’Ha&iuml;ti, avions civils et militaires d&eacute;filent en une ronde
incessante sur la seule piste op&eacute;rationnelle de l’a&eacute;roport
(tr&egrave;s rapidement contr&ocirc;l&eacute;e par l’US Army),… mais ce
n’est pas pour sauver des prolos d'Ha&iuml;ti que cette d&eacute;bauche
de moyens est mobilis&eacute;e. Il y a bel et bien secours d’urgence… mais
pour le capital: r&eacute;tablir l’Etat, d&eacute;fendre la propri&eacute;t&eacute;
priv&eacute;e, assurer l’approvisionnement et la logistique des forces
de l’ordre (journalistes inclus) et des institutions strat&eacute;giques
(ONU, ambassades,…), sauver ses propres ressortissants (y compris des d&eacute;combres
des h&ocirc;tels de luxe), et surtout red&eacute;ployer une pr&eacute;sence
militaire internationale durable, dans le but essentiel de ne pas laisser
s’organiser les prol&eacute;taires r&eacute;volt&eacute;s par leur situation,
fruit de la haine bourgeoise internationale, historique et pr&eacute;sente,
&agrave; leur &eacute;gard. Quand la bouffe et l’eau arriveront aux portes
des quartiers populaires d&eacute;vast&eacute;s (et au bout de dix jours
ce n’est toujours pas le cas!), la distribution parcimonieuse sera comme
toujours subordonn&eacute;e &agrave; la docilit&eacute; et &agrave; la
soumission de ses b&eacute;n&eacute;ficiaires.</font>
<p><font face="Bookman Old Style">Tandis que l’on extrait quelques survivants
des ruines devant les cam&eacute;ras et que l’on tente de nous convaincre
que &laquo;toutes les couches sociales&raquo; sont indistinctement touch&eacute;es,
les t&eacute;l&eacute;s du monde entier diffusent en boucle les images
de prolos arm&eacute;s de machettes &laquo;faisant la loi dans la rue&raquo;.
Dans leur entreprise commune de division de notre classe, medias internationaux
et presse gauchiste sont &agrave; nouveau en puante connivence pour nous
resservir leurs clich&eacute;s racistes selon lesquels les hordes de d&eacute;munis
n&eacute;gro&iuml;des, face au d&eacute;litement de l’Etat, retournent
avidement &agrave; leur effrayant &eacute;tat de nature, celui de la guerre
cannibale de tous contre tous. On nous les d&eacute;crit tant&ocirc;t mus
par &laquo;le d&eacute;sespoir&raquo;, tant&ocirc;t par &laquo;la cupidit&eacute;&raquo;,
organis&eacute;s en bandes qui s&egrave;ment la terreur pour &laquo;s’approprier&raquo;
les vivres et dont les rangs se grossissent certainement des 6000 prisonniers
qui sont parvenus &agrave; s’&eacute;vader &agrave; la faveur du s&eacute;isme.
R&eacute;vuls&eacute;s par cette d&eacute;ferlante vague de bestialit&eacute;,
nous voil&agrave; convi&eacute;s &agrave; applaudir le d&eacute;ploiement
salvateur des dites forces de &laquo;s&eacute;curisation&raquo; tout en
versant notre obole culpabilis&eacute;e aux num&eacute;ros de compte affich&eacute;s
&agrave; l’&eacute;cran des shows t&eacute;l&eacute;vis&eacute;s de la
&laquo;solidarit&eacute;&raquo;.</font>
<p><font face="Bookman Old Style">Derri&egrave;re ce lieu commun journalistique
de la &laquo;multiplication de sc&egrave;nes de pillage&raquo; se cache
(mal) un paroxysme de cynisme capitaliste, un fleuron notable dans les
progr&egrave;s accomplis en mati&egrave;re d’inhumanit&eacute; par la derni&egrave;re
–et la plus &laquo;civilis&eacute;e&raquo;- des soci&eacute;t&eacute;s
de classe: tandis que &laquo;tout est d&eacute;sorganis&eacute;&raquo;
et que l’Etat s’est soi-disant &eacute;vapor&eacute; dans le s&eacute;isme,
flics et soldats patrouillent en armes au milieu des gravats et des monceaux
de cadavres en d&eacute;composition pour emp&ecirc;cher (&agrave; balles
r&eacute;elles) les prol&eacute;taires affam&eacute;s et assoiff&eacute;s
de fouiller les d&eacute;combres de magasins &agrave; la recherche de ce
qui leur permettrait, &agrave; eux et leurs enfants, de ne pas crever comme
des chiens! Voil&agrave; ce qu’est la prosa&iuml;que r&eacute;alit&eacute;
de la lutte contre les inf&acirc;mes bandes de pillards! Voil&agrave; qui
rappellent furieusement –oui, furieusement!- la situation &agrave; la Nouvelle-Orl&eacute;ans
apr&egrave;s le passage de l’ouragan Katrina en &eacute;t&eacute; 2005.</font>
<p><font face="Bookman Old Style">Et comme pour la Louisiane, lorsque la
bourgeoisie et ses commentateurs &eacute;voquent avec une &eacute;motion
et un empressement obsc&egrave;nes les perspectives de &laquo;reconstruction&raquo;,
on ne peut douter que les investissements &agrave; consentir, anim&eacute;s
du plus pur d&eacute;sint&eacute;ressement, ne manqueront pas de suivre
avec z&egrave;le les plans de nettoyage social d&eacute;j&agrave; sortis
des tiroirs des Q.G. de la gendarmerie mondiale.</font>
<p><font face="Bookman Old Style">Alors les prol&eacute;taires renvoient
la politesse aux crapules larmoyantes du monde entier: venez d&eacute;blayer
vous-m&ecirc;mes ces barrages de cadavres dress&eacute;s contre l’hypocrisie
meurtri&egrave;re de votre soci&eacute;t&eacute;, c’est bien celle-ci et
pas <i>&laquo;l’injustice de la Providence&raquo;</i> ou <i>&laquo;la nature&raquo;</i>
qui les a produits!</font>
<div ALIGN=right>
<h4>
<font face="Bookman Old Style">*22 janvier 2010*</font></h4></div>
<font face="Bookman Old Style">R&eacute;f&eacute;rences de quelques articles
de notre organe central en fran&ccedil;ais:</font>
<blockquote>
<li>
<font face="Bookman Old Style">&laquo;<a href="../french/communisme56.htm#haiti">Ha&iuml;ti:
le prol&eacute;tariat affronte la bourgeoisie mondiale</a>&raquo; (Communisme
n&deg;56, octobre 2004)</font></li>

<li>
<font face="Bookman Old Style">&laquo;<a href="../french/communisme57.htm#tsunami">Tsunami,
ph&eacute;nom&egrave;ne naturel, catastrophe sociale</a>&raquo; (Communisme
n&deg;57, juin 2005)</font></li>

<li>
<font face="Bookman Old Style">&laquo;<a href="../french/communisme58.htm#katrina">Katrina:
les prol&eacute;taires montrent les dents!</a>&raquo; (Communisme n&deg;58,
mars 2006)</font></li>
</blockquote>

<center><img SRC="../images/redstar.gif" height=50 width=60></center>

<center>
<h3>
<font face="Bookman Old Style">Groupe Communiste Internationaliste (GCI)</font></h3></center>

<center><font face="Bookman Old Style">BP 33 – Saint-Gilles (BRU) 3 – 1060
Bruxelles – Belgique (important: ne pas mentionner le nom du groupe)</font>
<br><font face="Bookman Old Style">E-mail: info [at] gci-icg [dot] org
– Notre presse sur internet: <a href="http://gci-icg.org">http://gci-icg.org</a></font></center>
</blockquote>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1482195786" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>