<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>IKG</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<blockquote>
<center><i><font face="Arial Black"><a href="hungeraufruhre.pdf">PDF Version</a></font></i></center>

<center>
<h1>
<font face="Arial Black">Die „Hungeraufr&uuml;hre“ sind der Kampf des Proletariats!</font></h1></center>
<font face="Arial Black">&Uuml;berall auf der Welt ist der Widerspruch
zwischen den menschlichen N&ouml;ten und den Notwendigkeiten des Kapitals,
des Profits immer schlagender. Die unheimlich m&ouml;rderischen Tricks
von den B&ouml;rsen und M&auml;rkten, der zynische und verbrecherische
Terminkalender der miteinander in Einklang gebrachten strukturellen Pl&auml;ne
bedeuten f&uuml;r unsere Klasse immer mehr Elend, Entbehrungen, allgemeine
t&auml;gliche Vergiftung. Die Katastrophe des Kapitals wird gr&ouml;&szlig;er
und unsere Klasse bezahlt daf&uuml;r!</font>
<center>
<h2>
<font face="Arial Black">Das Kapital entzieht uns alles, um uns zu Arbeit
zu zwingen.</font></h2></center>

<center>
<h2>
<font face="Arial Black">Wenn es unsere Arbeitskraft nicht mehr braucht,
dann l&auml;sst es uns krepieren.</font></h2></center>

<center>
<h2>
<font face="Arial Black">Das Kapital t&ouml;tet und hat nichts anderes
anzubieten.</font></h2></center>
<font face="Arial Black">Aber das Proletariat steckt die steigende Brutalit&auml;t
der vielf&auml;ltigen Angriffe gegen seine &Uuml;berlebensbedingungen nicht
ewig ein. Diese letzten Wochen in Dutzenden von L&auml;ndern auf der Welt
ist unsere Klasse auf die Stra&szlig;e gegangen, um sich seiner Lebensmitteln
wieder zu bem&auml;chtigen.</font>
<p><font face="Arial Black">Dieser menschlichen Reaktion gegen&uuml;ber
bedauert die Sozial-Demokratie die Pl&uuml;nderungen und die „hoffnungslosen“
Aufr&uuml;hre. Im Namen der Rettung von dem Planet, predigt sie uns die
Sparpolitik, die Opferbereitschaft, die Ergebenheit. Indem sie diese oder
jene „unerw&uuml;nschte Folge von dem System“ denunziert, indem sie die
Mystifikation einer „Welt&uuml;berbev&ouml;lkerung“ androht, tischtet sie
uns ihre reformistischen Hirngespinste auf, welche den Profit regulieren,
die kapitalistische Barbarei humanisieren sollten.</font>
<p><font face="Arial Black">&Uuml;berall auf der Welt kriegen die Proletarier
heute in die Fresse durch den allgemeinen Angriff gegen die „Kaufkraft“.
Dennoch heute setzen sich die Ergebenheit, die sozial-demokratische Annahme
des „geringsten &Uuml;bels“ noch global durch: das Schlimmste ist und wird
immer anderswo sein, ferner, in der „Dritte Welt“, bei den „&Auml;rmsten“,
den „Ausgebeutetesten“...</font>
<p><font face="Arial Black">Mit dieser unentbehrlichen Unterst&uuml;tzung
von diesen n&uuml;tzlichen Dummk&ouml;pfen, diesen folgsamen B&uuml;rgern,
die w&auml;hlen und ihre Abf&auml;lle sortieren, diesen schlappen Zuschauern,
die vor ihrem Fernsehen &uuml;ber „die Gewalt und den Hunger auf der Welt“
zwischen zwei Wahl- oder Sportergebnissen vielleicht eine fl&uuml;chtige
Tr&auml;ne vergie&szlig;en werden, kann die Bourgeoisie noch sich erlauben,
die K&auml;mpfe unserer Klasse zu isolieren, und den sozialen Frieden zu
stiften, indem sie <b>unsere f&uuml;r ihre Grundbed&uuml;rfnisse k&auml;mpfenden
Klassenbr&uuml;der</b> ungestraft ermordet!</font>
<center>
<h2>
<font face="Arial Black">Krepieren oder k&auml;mpfen, es gibt keine andere
Alternative f&uuml;rs Proletariat</font></h2></center>

<center>
<h2>
<font face="Arial Black">Unterst&uuml;tzen wir unsere k&auml;mpfenden Klassenbr&uuml;der,
k&auml;mpfen wir &uuml;berall gegen die Ausbeutung</font></h2></center>

<center>
<h2>
<font face="Arial Black">Hungeraufr&uuml;hre – Aufr&uuml;hre in den Vororten...
diese K&auml;mpfe sind die unsrigen</font></h2></center>

<center>
<h2>
<font face="Arial Black">Unser Feind ist derselbe &uuml;berall</font></h2></center>

<center>
<h1>
<font face="Arial Black">Ist dieses System krank? Dann muss es krepieren!</font></h1></center>

<center><img SRC="../images/redstar.gif" height=50 width=60></center>

<center>
<h4>
<font face="Arial Black">Internationalistische kommunistische Gruppe –
April 2008</font></h4></center>

<center><font face="Arial Black">BP 33 – Saint Gilles (BRU) 3 – 1060 Br&uuml;ssel
– Belgien (Achtung: den Namen der Gruppe nicht erw&auml;hnen!)</font>
<br><font face="Arial Black">e-mail: icgcikg[at]yahoo.com – Unsere Presse
auf Internet: <a href="http://www.geocities.com/icgcikg/">http://www.geocities.com/icgcikg/</a></font></center>

<center>
<h6>
<font face="Arial Black">Genossen, dieses Flugblatt ist ein Ausdruck unserer
k&auml;mpfenden Klasse, druckt es nach, verbreitet es!</font></h6></center>
</blockquote>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1482111867" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>