<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#0000FF" background="../images/redblack.gif">

<blockquote>
<blockquote>
<blockquote>
<center>
<h1>
<u><font face="Comic Sans MS">Refusons de marcher !</font></u></h1></center>
<font face="Comic Sans MS">On nous fait marcher &agrave; Seattle, &agrave;
Prague, ou contre d'autres sommets organis&eacute;s par la bourgeoisie
pour s'entendre sur la mani&egrave;re d'organiser notre exploitation.</font>
<p><font face="Comic Sans MS">Mais les prol&eacute;taires n'ont jamais
eu int&eacute;r&ecirc;t &agrave; marcher docilement. Ceux qui appellent
au calme, &agrave; la dignit&eacute;, &agrave; des revendications constructives
ceux-l&agrave; ne sont pas nos fr&egrave;res de classe. On nous fait marcher
avec les serviteurs du capitalisme, ceux qui maintiennent la lutte du prol&eacute;tariat
dans des limites acceptables pour la bourgeoisie.</font>
<p><font face="Comic Sans MS">On nous fait croire que ces sommets sont
les plus hauts lieux de lutte actuellement parce que c'est au FMI, &agrave;
la Banque Mondiale, &agrave; l'OMC, que se d&eacute;ciderait l'avenir de
l'humanit&eacute;.</font>
<p><font face="Comic Sans MS">Mais ces sommets n'ont pas le pouvoir qu'on
leur conc&egrave;de. Leur pouvoir est limit&eacute; parce que c'est la
valeur qui dicte sa loi au jour le jour, qui impose &agrave; nos patrons,
&agrave; nos gouvernements, et &agrave; ces sommets, de cr&eacute;er les
conditions qui permettront de mieux nous exploiter, de mieux tirer profit
de notre sueur et de notre sang. Ces sommets ne sont que le sommet de l'iceberg
d'un syst&egrave;me qui engendre la mis&egrave;re et la mort au quotidien.</font>
<p><font face="Comic Sans MS">On nous dit que le capitalisme s'est m&eacute;tamorphos&eacute;
en n&eacute;olib&eacute;ralisme, qu'il s'est globalis&eacute;, mondialis&eacute;
et que donc la lutte des opprim&eacute;s de ce monde devrait changer elle
aussi. Foutaises !</font>
<p><font face="Comic Sans MS">Cela fait 500 ans que le capitalisme est
mondial et sa nature n'a pas chang&eacute;. La bourgeoisie s'acharne depuis
des si&egrave;cles &agrave; le maintenir, &agrave; maintenir les conditions
qui nous contraignent de vendre notre force de travail pour un salaire
de mis&egrave;re et qui lui permettent de nous jeter dans une mis&egrave;re
plus grande encore au cas o&ugrave; elle n'aurait pas besoin de nous pour
la servir. Contre ces colporteurs d'id&eacute;es neuves, nous affirmons
que notre lutte est celle de toujours, de toutes les classes opprim&eacute;es
et exploit&eacute;es du pass&eacute;.</font>
<p><font face="Comic Sans MS">Imposons la fronti&egrave;re de classe partout
o&ugrave; on essaye de nous faire marcher sous le m&ecirc;me drapeau que
celui de la bourgeoisie:</font>
<center>
<h3>
<font face="Comic Sans MS">Prol&eacute;tariat contre bourgeoisie!</font></h3></center>
<font face="Comic Sans MS">Le capitalisme ne peut qu'engendrer la mis&egrave;re
et la guerre. Que ces combats ponctuels ne nous d&eacute;tournent pas de
la seule perspective qui s'impose si nous voulons vivre :</font>
<center>
<h3>
<font face="Comic Sans MS">Vive la r&eacute;volution sociale mondiale!</font></h3></center>

<center>
<h6>
<font face="Comic Sans MS"><a href="http://www.geocities.com/icgcikg/">Groupe
Communiste Internationaliste (GCI)</a></font></h6></center>
</blockquote>
</blockquote>
</blockquote>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1482096217" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>