<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#0000FF" vlink="#FF0000" alink="#000088" background="../images/berlin19.jpg">
&nbsp;
<center><table BORDER=0 COLS=1 WIDTH="100%" BGCOLOR="#CC0000" >
<tr>
<td>
<center>
<h1>
<u><font face="Comic Sans MS">Jugoslawien :</font></u></h1></center>
</td>
</tr>
</table></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>&Ouml;ffentliches Manifest gegen
den Krieg!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<font face="Comic Sans MS">Die seit zwei Jahren andauernden Metzeleien
in Jugoslawien zeigen uns die Wirklichkeit des Krieges:</font>
<ul>
<li>
<font face="Comic Sans MS">die ohne Unterschied gef&uuml;hrten Gemetzel
an Proletariern, deren Entdeckung, wie zum Beispiel von K&auml;rner, wo
sich die Leichen von "Serben", "Kroaten", "Bosniern"... vermischen, ist
ein Zeugnis daf&uuml;r;</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">die Internierung tausender von Kriegsgefangenen
in zahlreichen Lagern, die auf dem gesamten Gebiet Ex-Jugoslawiens verstreut
sind;</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">die Fl&uuml;chtlingsfluten die versuchen, schlecht
und recht vor den Gemetzel zu fl&uuml;chten indem sie sich auf die Stra&szlig;en
werfen, mit der Hoffnung ein ganz unwahrscheinliches Exil zu finden;</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">die Zwangsbef&ouml;rderung der Kriegsfl&uuml;chtlinge
zu den Kampfstellungen, einschlie&szlig;lich "ihres Anhanges". Tausende
von Fl&uuml;chtlingen in Kroatien (in den Lagern von Karlovac und noch
anderswo) wurden "ausgetauscht" und dann an die Front geschikt. Auch in
Belgrad wurden Fl&uuml;chtlinge aus Kroatien an die Frontlinien bef&ouml;rdert;</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">und der Krieg hei&szlig;t auch Mangeln, Rationierungen,
Preiserh&ouml;hungen, Pauperismus und Arbeitslosigkeit, die einen gro&szlig;en
Teil der Bev&ouml;lkerung treffen. Die verschiedenen Staaten benutzen geschickt
diese Kriegslage, um die am wenigsten produktiven Sektoren zu liquidieren
und den Proletariern neue Opfer aufzuzwingen. Der Krieg spielt sich nicht
nur an den Fronten ab; er ist hier und &uuml;berall!</font></li>
</ul>
<font face="Comic Sans MS">Das ist die Wirklichkeit, die wir Tag f&uuml;r
Tag in unserem K&ouml;rper, auf unserer Haut erleiden; das ist unser Elend!</font>
<p><font face="Comic Sans MS">Diese Wirklichkeit mit den schrecklichen
Bombardements, den Gemetzeln und den Verfolgungen hebt hervor, da&szlig;
dieser Krieg klar gegen das Proletariat, gegen seine Kampfbewegung ist.
Es handelt sich um eine neue Episode in der schon endlosen Liste der Angriffe,
die der kapitalistische Weltstaat gegen das Proletariat f&uuml;hrt. Dieser
neue Krieg ist nichts anderes als ein echtes Produkt dieser kapitalistischen
Ausbeutungswelt.</font>
<p><font face="Comic Sans MS">Und au&szlig;er diesem, au&szlig;er dieser
unvermeidbaren Wirklichkeit gibt es auch die Reden, der Geschw&auml;tz,
das Schauspiel. Denn jedesmal, wenn der Kapitalismus seine wirkliche Natur
<b>offenbart</b>,
so, wie heute in Ex-Jugoslawien hat die Gesamtheit der vorherrschenden
Mythen einen Generalnenner: die Zueignung der Ursachen der kapitalistischen
Abscheuligkeiten zu vorgeblichen &auml;u&szlig;erlichen Ph&auml;nomenen,
die der eigenen Entwicklung dieser Gesellschaft fremd w&auml;ren. Das Ziel
ist, diese Wirklichkeit, die wirklichen Eins&auml;tze zu verbergen, um
die Proletarier so besser zu unterwerfen und ihnen die unabl&auml;ssigen
Opfer, von denen sich diese Gesellschaft ern&auml;hrt, abverlangen zu k&ouml;nnen.
Es gilt, die Tatsache, da&szlig; die kapitalistische Gesellschaft nichts
anderes als Kriege, Hungersnot und Elend zu bieten hat, zu verheimlichen.
So werden die Kannengiesser und andere Journalisten, die "unbefugten F&uuml;hrer"
oder "Diktatoren", den "Entwicklungsmangel", den "Demokratiemangel", die
"religi&ouml;sen" und "ethnischen" Ursachen tadeln,... so, wie wir es angek&uuml;ndigt
haben: Geschw&auml;tz und Schauspiel.</font>
<p><font face="Comic Sans MS">Eine der wirklichen Ursachen f&uuml;r die
Ausl&ouml;sung des Krieges in Ex-Jugoslawien ist das Bedurfnis f&uuml;r
den Staat, das Proletariat zu schlagen, zu unterwerfen, seine K&auml;mpfe
aufzul&ouml;sen und es zu zersplittern. W&auml;hrend den, der Ausl&ouml;sung
des Krieges vorangegangenen f&uuml;nf Jahren, hatten unsere Klassebr&uuml;der
in Jugoslawien durch ihre zahlreichen K&auml;mpfe den Antiarbeiterma&szlig;nahmen,
die der Staat ihnen aufzwang, um gegen die Krise, die gewaltig, wie hier
und anderswo die kapitalistische Gesellschaft ersch&uuml;ttert hat, anzugehen,
einen wilden Widerstand entgegengestellt.</font>
<p><font face="Comic Sans MS">In einem internationalen Krisekontext ist
die Verschlimmerung der Antagonismen zwischen den kapitalistischen Halsabschneidern
unvermeidbar und die Erschwerung der interimperialistischen Annspannungen;
die Vermehrung dieser Kriegsherde, als "nat&uuml;rliche" Terrains wo diese
Antagonismen offen losplatzen und dies ohne den Willen der verschiedenen
b&uuml;rgerlichen Parteien, bilden unsere t&auml;gliche Wirklichkeit. Der
Krieg ist <b>hier und jetzt</b> und nicht nur anderswo oder sp&auml;ter.
In Permanenz bereitet und macht jede b&uuml;rgerliche Partei den Krieg.
Unter anderem, indem sie uns den sozialen Frieden aufzwingt und neue Ma&szlig;nahmen,
wie Entlassungen, Lohn und Geldbewilligungssenkunden, Temposteigerungen,
Disziplin... permanent gegen unser Leben und unsere Kampfsbedingungen richtet.</font>
<p><font face="Comic Sans MS">Dieser krieg in Ex-Jugoslawien ist auch ein
Schritt weiter hin zu dem verallgemeinerten Krieg durch die "Annahme" (eine
durch den Terror und die fortdauernde Erpressung aufgezwungene "Annahme")
von allen - und wir beziehen uns hier auf die Proletarier, die in Europa
und anderswo passiv diesen Krieg hinter den Bildschirmen ihrer Fernsehger&auml;te
verfolgen - des Krieges als "nat&uuml;rliche" Perspektive f&uuml;r eine
Gesellschaft in der Krise. Da die Krise "nat&uuml;rlich" ist, werden es
die Arbeitslosigkeit, das Elend und die Opfer von aller Art auch. Man wehrt
sich nicht mehr, man macht den Buckel ("Es gibt Schlimmeres"), man opfert
sich auf. Und in dieser Logik werden sie bald selbst den Abmarsch zur Front
akzeptieren!</font>
<p><font face="Comic Sans MS">Dies hat nichts &Uuml;berraschendes, da die
Mehrheit der Proletarier in der Welt, insbesondere in Europa, sich in dem
patriotischen und b&uuml;rgerlichen ideologischen Rahmen, von dem "Pazifismus",
dem "Antiimperialismus" oder dem "Antifaschismus" gefangen finden. Dies
hat nichts &Uuml;berraschendes, wenn wir feststellen, da&szlig; das internationale
Proletariat nicht in der Lage ist, heute sein revolution&auml;res Wesen,
welches sein kommunistisches Projekt tr&auml;gt, zu behaupten.</font>
<p><font face="Comic Sans MS">Solange wir Konsumenten und passive Zuschauer
gegen&uuml;ber unserem elenden Leben bleiben, solange wir "n&uuml;tzliche
Idioten" bleiben, kann alles geschehen und es ist nichts Ernstaunlisches,
da&szlig; morgen die guten B&uuml;rger aus irgendeinem Grunde anfangen,
einander zu t&ouml;ten! Nachbar gegen Nachbar, Kollege gegen Kollege, Proletarier
gegen Proletarier.</font>
<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<font face="Comic Sans MS">Wenn wir an diese tragischen Seiten des Krieges
in Ex-Jugoslawien erinnern wollen, ist es vor allen Dinge nicht, um uns
in Jammern &uuml;ber diese tatsache zu ergehen, weder um zu versuchen,
irgedjemanden zu r&uuml;hren, noch, um angesichts dieser Leiden zu Gef&uuml;hl
des Mitleids aufzurufen! Gegen den Humanismus, gegen das heuchlerische
Jammern wollen wir behaupten, da&szlig; die Opposition, der Kampf gegen
den
kapitalistischen Krieg nur unter der Bedingung wirklich werden kann, sie
<b>hier und jetzt</b> zu f&uuml;hren, von heute an und nicht "sp&auml;ter,
wenn nie...", andererseits gilt es, alle Bestandteile der b&uuml;rgerlichen
Gesellschaft anzugreiffen (und alle ihre Ideologien zu denunzieren!) und
nicht diese oder jene b&uuml;rgerliche Politik, insbesondere unter dem
Vorwand, da&szlig; diese schlimmer w&auml;re, als die andere.</font>
<p><font face="Comic Sans MS">Wir sind gegen alle Lager, gegen das kroatische,
das serbische, das bosnische, das slovenische oder das kosovarische, gegen
die "internationale Gemeinschaft" (was ja nur ein anderer Name ist, um
diese Verbrecherbande der terroristischen Staaten, die uns Tag f&uuml;r
Tag unterwerfen und ausbeuten, zu bezeichnen); franz&ouml;sich, amerikanisch,
russisch, deutsch, italienisch, englisch, &auml;gyptisch, iranisch,...
wer er auch sei. Wir haben kein Vaterland! Patriot sein bedeutet, ein M&ouml;rder
zu sein!</font>
<p><font face="Comic Sans MS">Und f&uuml;r's erste greifen wir den b&uuml;rgerlichen
Bruchteil an, der uns direkt die Spitze bietet, weil wir im Kampf gegen
"unsere eigene Bourgeoisie" unseren Internationalismus, unsere Kampf- und
Interessenidentit&auml;t mit den Proletariern in Ex-Jugoslawien und anderswo,
<b>praktisch</b>
behaupten. Unser Internationalismus bedeutet nicht "etwas tun f&uuml;r
die Proletarier von anderswo", sondern Teil desselben Kampesf zu sein,
die Interessen- und Kampfgemeinschaft, die wir mit unseren Klassenbr&uuml;dern
teilen, hier und &uuml;berall zu behaupten. Revolution&auml;rer Def&auml;tismus,
das hei&szlig;t der Kampf f&uuml;r die Niederlage "unserer eigenen Bourgeoisie"!</font>
<p><font face="Comic Sans MS">Die Wichtigkeit dieses letzten Punktes wird
umso augenscheinlicher, wenn man das praktische Einverst&auml;ndnis (abgesehen
nat&uuml;rlich von allen ihren Absichtserkl&auml;rungen) festellt, zwischen
allen Bruchteilen des kapitalistsichen Weltstaates und deren verschiedener
Politik, die <b>objektiv</b> zum verallgemeinerten Gemetzel an unsere Klassenbr&uuml;dern
f&uuml;hrt.</font>
<p><font face="Comic Sans MS">Die Rolle der imperialistischen M&auml;chte
ist klar, sie sind im Krieg in Ex-Jugoslawien direkt mit verwickelt. Alle
Bruchteilen der b&uuml;rgerlichen Gesellschaft tragen v&ouml;llig zur Fortsetzung
der Gemetzel bei; neben ihrer Rolle bei der Ausl&ouml;sung des Krieges,
die sie spielten, indem sie durch die Anerkennung der Unabh&auml;ngigkeit
von Slovenien und Kroatien das Zersplittern Jugoslawienges gerechtfertigt
haben; neben ihrer Riesengewinnen so, wie in jedem Krieg durch den Waffenhandel;
neben der N&uuml;tzlichkeit dieses Krieges f&uuml;r sie als Experimentierfeld;
neben dem heuchlerischen internationalen Embargo, da&szlig; es dem in Serbien
an der Macht installierten Kadaver als ersten erlaubt, die nationale Einigkeit
anzustiften; neben der n&uuml;tzlichen Propaganda zum Beispiel &uuml;ber
"die Verteidigung der Werte der freien Welt" oder &uuml;ber den "Wahnsinn
der Menschen", die sie dank des Krieges "daheim" entwickeln k&ouml;nnen,...
vergessen wir nicht, da&szlig; diese Staaten auch <b>direkt</b> auf dem
Terrain eingreifen (<b>niedermetzeln</b>) durch die Vermittlung der NATO
und der UNO mit dem heuchlerischen Vorwand, da&szlig; es sich um Operationen
zur Friedenserhaltung handelt. Wenn Du den Krieg machen willst, dann rede
vom Frieden! So, wie im Golfkrieg!</font>
<p><font face="Comic Sans MS">Wir k&auml;mpfen nicht f&uuml;r "den Frieden",
wir sind keine Pazifisten! Kapitalistischer Krieg und kapitalistischer
Frieden sind untrennbar; unser Kampf ist beiden entgegengesetz! In dieser
unempfindlichen Gesellschaft w&auml;re es der h&ouml;chste Grad des Radikalismus,
das Eingreifen der UNO zu "beanspruchen", um den Frieden wiederherzustellen.
Es gibt keinen schlimmeren Blinden, als den der sich nur weigert, zu sehen.
Nieder mit der UNO, nieder mit den M&ouml;rdern mit "menschlichem Gesicht"!
<b>Sie
sind nicht neutral, sie sind unsere Feinde</b> und sie verdienen, als solche
behandelt zu werden.</font>
<p><font face="Comic Sans MS">Die humanit&auml;ren Kampagnen dienen nur
als Erpressungsmittel, um die Kontrolle &uuml;ber die Proletarier zu verst&auml;rken,
zudem geschieht es im Namen der UNO, da&szlig; man in Bosnien-Herzegowina
die Proletarier zwingt, die Waffen zur&uuml;ckzugeben um dann passiv, gleich
dem Rindvieh in den Schlachth&auml;usern, auf ihre Ermordung auf den Schlachtfeldern
zu warten.</font>
<p><font face="Comic Sans MS">Die Friedenspl&auml;ne sind nichts als die
Best&auml;tigung durch die "Internationale Gemeinschaft" alles dessen,
was sich auf dem Terrain abspielt, Das sind die Deportationen, die schlechte
Ern&auml;hrung und die Hungersnot, die Seuchen, die systematischen Vergewaltigungen,...
kurz, dies ist der totale Ausbruch des staatlichen Terrors und die UNO
ist daran voll und ganz beteiligt, so wie es im &Uuml;brigen die Nicht-
Regierungsorganisationen auch sind (sowie es vor kurzem der Pr&auml;sident
von "Arzte ohne Grenzen" erkl&auml;rte, indem er eingestand, da&szlig;
die Handlungen seines Vereins die "ethnischen S&auml;uberungskampagnen"
erleichterten). Die Nicht- Regierungsorganisationen sind nur Marionetten
in den H&auml;nden der Gener&auml;le.</font>
<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Kommunistische Tat gegen kapitalistischen
Krieg und den kapitalistischen Frieden !</font></u></h2>
<font face="Comic Sans MS">Diejenigen, die von heute an die Opfer, den
sozialen Frieden, das nationale Interesse... verweigern, die Ungehorsamen,
die Rebellen, die Aufwiegler - der Staat unterdr&uuml;ckt und erschie&szlig;t
sie. Das ist ganz genau das, was sich in Jugoslawien und seinen Ex-Republiken
in gro&szlig;em Ma&szlig;stab abspielt: die offene und direkte Unterdr&uuml;ckung
gegen alle Ausrei&szlig;er. Der Kriegszustand, die milit&auml;rische Polarisierung
der Gesellschaft gestattet die straflose Liquidierung aller, die den patriotischen
ideologischen Werten,... die von jedem Lager geschwungen werden, nicht
zustimmen. Die St&ouml;renfriede werden direkt vom Staat unterdr&uuml;ckt.</font>
<p><font face="Comic Sans MS">Der Staat verfolgt immer die "Aufwiegler";
alle, die sich ihm, seinem sozialen Frieden und der nationalen Einigkeit
entgegenstellen. Denn er wei&szlig;, da&szlig; seine Herrschaft auf die
Gesellschaft prek&auml;r ist. Diese Herrschaft st&uuml;tzt sich haupts&auml;chlich
auf seine F&auml;higkeit, die Proletarier zu entzweien, sie in b&uuml;rgerlichen
Polarisierungen gefangen zu halten (daher die Wichtigkeit der ideologischen
Mystifikationen) und jede Kampf&auml;u&szlig;erung gegen die Ausbeutung
und gegen den Staat erbarmunglos zu unterdr&uuml;cken. Die Beschlagnahme
der Gesellschaft durch den Staat ist aber nicht l&uuml;ckenlos. In Belgrad
zum Beispiel, im M&auml;rz 1991 &uuml;berflog eine Demo der "legalen Opposition"
ihr eigentliches Anfangsziel und entartete dann in klassischen Gefechten
mit den Ordnungskr&auml;ften. Mit den Ruf "Milosevic-Saddam, schickt sie
in die W&uuml;ste", zogen 100.000 Proletarier in Richtung Stadtzentrum.
Ein Teil von ihnen, die kampflustigsten, griffen die Warenh&auml;user und
Banken an, verbrannten die "jugoslawischen" und die "serbischen" Nationalfahnen.
Die Armee schritt ein. Sie brauchte vier Tage, um die "Ordnung" wiederherzustellen,
um die def&auml;tistische Handlung der Proletarier zu brechen.</font>
<p><font face="Comic Sans MS">Wir sind nicht hilflos, wir sind reich an
der historischen Erfahrung unserer Klasse, wir eignen uns unser kollektives
Kampfged&auml;chtnis wieder an; dies verschafft uns den Klassenrahmen f&uuml;r
unsere T&auml;tigkeit und erspart es uns, die selben Fehler jesdesmal wieder
zu begehen. Wir wissen auch, da&szlig; unser Kampf wirkliche Lebensperspektiven
bietet, was wir dagegen auf der anderen Seite zerst&ouml;ren wollen, ist
das Nicht-Leben, das Elend, die Ausbeutung! Das gibt uns unsere K&uuml;hnheit!</font>
<p><font face="Comic Sans MS">Ohne uns Illusionen zu machen, angesichts
unserer Versprengtheit und unserer Einsamkeit, angesichts der herrschenden
Stimmung von Sektierergeist und Mi&szlig;trauen gegen&uuml;ber jedem Versuch
einer zentralisierten F&uuml;hrung, k&ouml;nnen wir, um der revolution&auml;ren
T&auml;tigkeit Leben zu geben, im heutigen Zustand nur danach trachten,
eine Minimalstufe von Last&uuml;bernahme der gemeinsamen Kampfsperpektiven
zu erreichen; dies mit denen, die gegen den kapitalistischen Krieg und
den kapitalistischen Frieden sich auf dem Handlungsterrain befinden (Denunziation
der Nationalisten, der UNO und aller imperialistischer M&auml;chte, Ausweitung
der Information, direkte Unterst&uuml;tzung der internationalen Genossen,
Erkl&auml;rung und &Uuml;bernahme der Ziele und Mittel des kommunistischen
Kampfes,...).</font>
<p><font face="Comic Sans MS">Die Abfassung und die Verbreitung dieses
Manifestes in verschidenen Sprachen erlaubt es uns, unsere T&auml;tigkeit
zu zentralisieren, mit anderen Revolution&auml;ren in Kontakt zu kommen,
das Lager derer, die mit uns dieselben internationalistischen Perspektiven
verteidigen, zu befestigen, die Bed&uuml;rfnisse der Proletarier, die gegen
den Krieg und gegen das Elend aufstehen zu &auml;u&szlig;ern und durch
unsere Entschlossenheit den Umfang unserer Verweigerung zu erweitern.</font>
<center>
<h3>
<font face="Comic Sans MS">Patriot sein bedeutet ein M&ouml;rder sein !</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Nieder mit allen Staaten !</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">K&auml;mpfen wir alle f&uuml;r die kommunistische
Weltrevolution !</font></h3></center>

<div ALIGN=right>
<h4>
<font face="Comic Sans MS">* Paris, September 1993 *</font></h4></div>

<center>
<h4>
<font face="Comic Sans MS"><a href="http://www.geocities.com/icgcikg/">Internationalistische
Kommunistische Gruppe (IKG)</a></font></h4></center>

<center>
<h6>
<font face="Comic Sans MS">BP 54 - Saint-Gilles (BRU) 3 - 1060 Brussels
- Belgien - <a href="mailto:icgcikg@yahooo.com">icgcikg@yahoo.com</a></font></h6></center>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1482119321" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>