<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>Contra los festejos del Primero de Mayo</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#800080" alink="#0000FF" background="../images/redblack.gif">

<center>
<h1>
<font face="Comic Sans MS"><font size=+3>Contra los festejos del Primero
de Mayo</font></font></h1></center>
<font face="Comic Sans MS">La utop&iacute;a del comunismo tiene en las
palabras de Manuel Gonz&aacute;lez Prada, arengadas por el 1&ordm; de mayo
de 1908, como el d&iacute;a en que los <i>"proletarios, esparcidos en todo
el mundo, comprenden ya no la iron&iacute;a de conmemorar la fiesta del
trabajo y ve en el 1&ordm; de mayo el d&iacute;a simb&oacute;lico en que
los oprimidos y los explotados se juntan para contarse, unificar sus aspiraciones
y prepararse a la acci&oacute;n demoledora y definitiva"</i> del Estado
y del Capital, toda la vigencia hist&oacute;rica por un mundo nuevo por
construir.</font>
<p><font face="Comic Sans MS">El 1&ordm; de mayo conmemora el d&iacute;a
internacional del proletariado, d&iacute;a que recuerda el, asesinato legal
efectuado por el Estado yanqui en 1887 de cuatro militantes anarquistas
en Chicago. Hay quienes en este d&iacute;a tratan de conciliar las contradicciones
de clase, vociferando que el 1&ordm; de mayo es la fiesta del trabajo o
el d&iacute;a del trabajo, palabras tan pat&eacute;ticas no pueden venir
nada m&aacute;s y nada menos de todos los agentes contrarrevolucionarios
(izquierdistas de toda laya) que se mezclan entre nosotros y se apropian
de nuestras banderas para desviarnos por el camino del pacifismo de la
democracia es decir de la dictadura legal del capital. Los anarquistas
de Chicago no murieron por ello, murieron por un mundo nuevo que ganar
sin Estado ni democracia ni capital.</font>
<p><font face="Comic Sans MS">Reforzando la l&iacute;nea hist&oacute;rica
de la Revoluci&oacute;n, en la que se encuadran Marx, Bakunin, Flores Mag&oacute;n,
Gonz&aacute;lez Prada y todos los que supieron identificar al Estado, la
democracia y al capital como los enemigos m&aacute;ximos que niegan nuestra
humanidad, seguiremos gritando que el 1 de mayo es "d&iacute;a internacional
de la lucha proletaria" y No la fiesta del trabajo. Festejar el trabajo
es festejar la explotaci&oacute;n, es festejar la acci&oacute;n permanente
de vender d&iacute;a a d&iacute;a nuestra fuerza de trabajo por dinero,
en fin es festejar y dar vivas a la puta "Comunidad del dinero" de los
Estados burgueses. Es por ello que desde la ONU, que es la Organizaci&oacute;n
Internacional del Capitalismo (donde est&aacute;n representadas todas las
dictaduras democr&aacute;ticas), salen las arengas a la fiesta del trabajo
a fin de que festejemos la inhumanidad de vivir felices dentro de la explotaci&oacute;n
del Estado y del capital.</font>
<p><font face="Comic Sans MS">El 1&ordm; de mayo en estos momentos de reacci&oacute;n
generalizada del capital, debe ser del d&iacute;a en que "la l&iacute;nea
hist&oacute;rica de la revoluci&oacute;n" comience nuevamente a cobrar
vida zanjando posiciones y desmitificando al oportunismo burgu&eacute;s
radical pintado de rojo representadas por todas las izquierdas (la fracci&oacute;n
intelectual de la peque&ntilde;a burgues&iacute;a radical) leninistas,
estalinistas, trotskistas, maoistas, guevaristas, castristas, mariateguistas,
apristas, etc, etc, que en todas partes del mundo, nos infunden celebrar
el trabajo, seguir con el argumento reaccionario de la gesti&oacute;n del
capital a manos obreras, y el reciclado de la democracia Popular y liberaci&oacute;n
nacional, con lo cual boicotean la constituci&oacute;n del proletariado
en clase revolucionaria y la desv&iacute;an continuamente a los causes
de la mentalidad capitalista.</font>
<p><font face="Comic Sans MS">Entre izquierda y derecha no hay oposici&oacute;n
ideol&oacute;gica ni pr&aacute;ctica, ambas son l&iacute;neas democr&aacute;ticas
y por tanto hermanos capitalistas diferenci&aacute;ndose solo en los modelos
econ&oacute;micos de como gestionar el capital a manos del Estado. En esta
forma dentro de la democracia en la que juegan izquierdistas y derechistas
no hay oposici&oacute;n hay uniformidad dentro de la cloaca de la gesti&oacute;n
del capital y el trabajo, generando todas sus taras: mercanc&iacute;a,
acumulaci&oacute;n y comercio; patrias y guerras; fronteras, explotaci&oacute;n
y miseria; democracia y esclavos asalariados. Por ello y por siempre recordando
a Gonz&aacute;lez Prada celebrar el 1&ordm; de mayo como la fiesta del
trabajo es hacer el papel de ingenuos, infelices, e inconscientes defendiendo
la miseria y el rol de esclavos asalariados, es hacer el papel de pavos
que se regocijan en la mesa del fest&iacute;n de Pascua. El proletario
consciente celebra en el 1&ordm; de mayo el d&iacute;a de la revoluci&oacute;n.</font>
<center>
<h3>
<font face="Comic Sans MS"><font size=+1>"Por la constituci&oacute;n del
proletariado en clase revolucionaria"</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font size=+1>&iexcl;&iexcl; Viva el 1&ordm;
de Mayo !!</font></font></h3></center>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1482206415" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>