<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#0000FF" vlink="#FF0000" alink="#000088" background="../images/berlin19.jpg">

<h1>
<font face="Comic Sans MS">Queimando todas as ilus&otilde;es esta noite...</font></h1>
<font face="Comic Sans MS">Se estamos aqui, n&atilde;o &eacute; como activistas
profissionais da antiglobaliza&ccedil;&atilde;o que procuram uma posi&ccedil;&atilde;o
de media&ccedil;&atilde;o entre os fantoches da economia e suas ‘v&iacute;timas’,
e agem no interesse de outros (os “invis&iacute;veis”, os prolet&aacute;rios
revoltados contra o FMI ou o Banco Mundial, os refugiados, os trabalhadores
prec&aacute;rios). N&oacute;s n&atilde;o queremos representar ningu&eacute;m
e escarramos na cara de quem quer nos representar. N&atilde;o entendemos
exclus&atilde;o como exclus&atilde;o dos centros de decis&atilde;o econ&oacute;mica.
Mas como a perda de nossa vida e de nossa actividade cotidiana, como prolet&aacute;rios
e por causa da economia.</font>
<p><font face="Comic Sans MS">Se estamos aqui, n&atilde;o &eacute; porque
preferimos o com&eacute;rcio justo ao livre com&eacute;rcio, nem porque
acreditamos que a globaliza&ccedil;&atilde;o enfraquece a autoridade dos
Estados nacionais. Nem estamos aqui porque pensamos que o Estado &eacute;
controlado por institui&ccedil;&otilde;es n&atilde;o democr&aacute;ticas
ou por querer mais controle sobre o mercado. Estamos aqui porque todo mercado
&eacute; mercado da mis&eacute;ria humana, porque todos os estados s&atilde;o
pris&otilde;es, porque a democracia esconde a ditadura do capital.</font>
<p><font face="Comic Sans MS">Se estamos aqui n&atilde;o &eacute; porque
vejamos os prolet&aacute;rios como v&iacute;timas, nem porque queiramos
ser seus protectores. N&atilde;o viemos aqui para ser impressionados por
protestos espectaculares, mas para aprender as t&aacute;cticas da guerra
de classes cotidiana com os grevistas de Ansaldo e com os prolet&aacute;rios
rebeldes da ind&uacute;stria metal&uacute;rgica. Viemos aqui para trocar
experi&ecirc;ncias com os desapossados de todo o mundo.</font>
<p><font face="Comic Sans MS">Se aqui estamos, n&atilde;o viemos como membros
das numerosas ONG, grupos de press&atilde;o, ATTAC ou de todos aqueles
que simplesmente querem ser inclu&iacute;dos nas discuss&otilde;es sobre
a moderniza&ccedil;&atilde;o do capitalismo, esperando que suas propostas
(por exemplo: a taxa Tobin) possam salvar as rela&ccedil;&otilde;es sociais
capitalistas, isto &eacute;, as mesmas rela&ccedil;&otilde;es que perpetuam
nossa aliena&ccedil;&atilde;o e explora&ccedil;&atilde;o.</font>
<p><font face="Comic Sans MS">Se estamos aqui, &eacute; como prolet&aacute;rios
que n&atilde;o reconhecem o capitalismo nas reuni&otilde;es de v&aacute;rios
mafiosos mas no roubo cotidiano de nossas vidas nas f&aacute;bricas, nos
call-centers, como desempregados, pelas necessidades da economia. N&oacute;s
n&atilde;o falamos em nome de ningu&eacute;m, partimos de nossas pr&oacute;prias
condi&ccedil;&otilde;es de exist&ecirc;ncia. O capitalismo n&atilde;o existe
por causa do G8, o G8 existe por causa do capitalismo.</font>
<p><font face="Comic Sans MS">O capitalismo nada mais &eacute; do que a
expropria&ccedil;&atilde;o de nossa actividade, que se volta contra n&oacute;s
como uma for&ccedil;a alienada. Nossa festa contra o capitalismo n&atilde;o
tem in&iacute;cio nem fim, n&atilde;o &eacute; um espect&aacute;culo predeterminado
e n&atilde;o tem data marcada. Nosso futuro est&aacute; al&eacute;m de
todas as media&ccedil;&otilde;es, al&eacute;m dos estados-na&ccedil;&otilde;es,
al&eacute;m de toda tentativa de reformar o capitalismo. Nosso futuro reside
na destrui&ccedil;&atilde;o da economia.</font>
<p><font face="Comic Sans MS">Pela total aboli&ccedil;&atilde;o do Estado
e do Capital</font>
<br><font face="Comic Sans MS">Pela comunidade humana mundial</font>
<br><font face="Comic Sans MS">Prolet&aacute;rios contra a m&aacute;quina</font>
<h4>
<font face="Comic Sans MS">Precari Nati (email: <a href="mailto:ti14264@iperbole.bologna.it">ti14264@iperbole.bologna.it</a>),</font></h4>

<h4>
<font face="Comic Sans MS">Kolinko, Workers Against Work</font></h4>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1482190750" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>