<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#0000FF" vlink="#FF0000" alink="#000088" background="../images/berlin19.jpg">

<h1>
<font face="Comic Sans MS">Br&ucirc;ler toute illusion ce soir...</font></h1>
<font face="Comic Sans MS">Si nous sommes ici, ce n’est pas en tant qu’activistes
professionnels de l’anti-globalisation, &agrave; la recherche d’une position
de m&eacute;diation entre les marionnettes de l’&eacute;conomie et ses
"victimes", agissant au nom de l’Autre ("l’Invisible", les prol&eacute;taires
r&eacute;volt&eacute;s contre le FMI ou la banque mondiale, les r&eacute;fugi&eacute;s,
les travailleurs pr&eacute;caires). Nous ne voulons repr&eacute;senter
personne, et nous crachons au visage de ceux qui souhaitent nous repr&eacute;senter.
Ce que nous appelons exclusion, ce n’est pas l’exclusion des centres de
prise de d&eacute;cision &eacute;conomique, mais la perte de notre vie
et de notre activit&eacute; quotidienne par la faute de l’&eacute;conomie.</font>
<p><font face="Comic Sans MS">Si nous sommes ici, ce n’est pas parce que
nous pr&eacute;f&eacute;rons le commerce &eacute;quitable au libre-&eacute;change,
ni parce que nous croyons que la globalisation affaiblit l’autorit&eacute;
des &eacute;tats-nations. Nous ne sommes pas ici parce que nous pensons
que l’&eacute;tat est contr&ocirc;l&eacute; par des institutions non d&eacute;mocratiques,
ni parce que nous voulons plus de contr&ocirc;le du march&eacute;. Nous
sommes ici parce que toute forme de commerce est le commerce de notre mis&egrave;re,
parce que tous les &eacute;tats sont des prisons, parce que la d&eacute;mocratie
camoufle la dictature du capital.</font>
<p><font face="Comic Sans MS">Si nous sommes ici, ce n’est pas parce que
nous voyons les prol&eacute;taires comme des victimes, ni parce que nous
voulons nous poser comme leurs protecteurs. Nous ne sommes pas venus ici
pour nous laisser impressionner par des &eacute;meutes spectaculaires,
mais pour apprendre la tactique de la guerre de classe quotidienne men&eacute;e
par les gr&eacute;vistes d’Ansaldo et par les prol&eacute;taires insoumis
de l’industrie m&eacute;tallurgique. Nous sommes venus ici pour &eacute;changer
nos propres exp&eacute;riences, comme les d&eacute;poss&eacute;d&eacute;s
du monde entier.</font>
<p><font face="Comic Sans MS">Si nous sommes ici, ce n’est pas comme membres
des nombreuses ONG, des lobbies officiels, d’Attac ou de tous ceux qui
souhaitent simplement &ecirc;tre inclus dans les discussions sur la modernisation
du capitalisme et qui esp&egrave;rent que leurs propositions (telle la
taxe Tobin) pourront sauvegarder les rapports sociaux capitalistes, c’est-&agrave;-dire
les m&ecirc;mes rapports qui perp&eacute;tuent notre ali&eacute;nation
et notre exploitation.</font>
<p><font face="Comic Sans MS">Si nous sommes ici, c’est bien comme prol&eacute;taires
qui n’identifient pas le capitalisme aux r&eacute;unions de ces gangsters,
mais au vol quotidien de nos vies - dans les usines, dans les centres d’appels
(1), au ch&ocirc;mage - pour les besoins de l’&eacute;conomie. Nous ne
parlons pas au nom de qui que ce soit, nous partons de nos propres conditions
d’existence. Le capitalisme n’existe pas &agrave; cause du G8, c’est le
G8 qui existe &agrave; cause du capitalisme.</font>
<p><font face="Comic Sans MS">Le capitalisme n’est rien d’autre que l’expropriation
de notre activit&eacute;, qui se retourne contre nous comme une force &eacute;trang&egrave;re.
Notre f&ecirc;te contre le capitalisme n’a ni d&eacute;but ni fin, ce n’est
pas un spectacle pr&eacute;d&eacute;termin&eacute;, il n’a pas de date
fixe. Notre futur se trouve au-del&agrave; de toute m&eacute;diation, au-del&agrave;
des &eacute;tats-nations, au-del&agrave; de toute tentative de reformer
le capitalisme. Notre futur se situe dans la destruction de l’&eacute;conomie.</font>
<p><font face="Comic Sans MS">Pour l’abolition totale de l’&eacute;tat
et du capital.</font>
<br><font face="Comic Sans MS">Pour la communaut&eacute; humaine mondiale</font>
<br><font face="Comic Sans MS">Des prol&eacute;taires contre la machine.</font>
<h4>
<font face="Comic Sans MS">Precari Nati (E-mail:
<a href="mailto:ti14264@iperbole.bologna.it">ti14264@iperbole.bologna.it</a>)</font></h4>

<h4>
<font face="Comic Sans MS">Kolinko, Workers Against Work</font></h4>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1482096733" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>