<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#0000FF" vlink="#FF0000" alink="#000088" background="../images/berlin19.jpg">

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>&iexcl;Abajo la guerra capitalista!
&iexcl;Abajo la paz capitalista!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<font face="Comic Sans MS">La guerra ya se encuentra en nuestras puertas.
Los gobiernos h&uacute;ngaro y yugoslavo, la OTAN, y el ELK, Clinton, el
Papa,... todos tratan de convencernos de que esta guerra, como todas las
otras, es la consecuencia de algunos errores fatales, de algunas anormalidades,
de un insignificante contratiempo en el pac&iacute;fico transcurrir del
sistema democr&aacute;tico mundial, o que no es m&aacute;s que la invenci&oacute;n
de algunos jefes de Estados particularmente mal&eacute;ficos. Todos afirman
luchar por la paz...</font><font face="Comic Sans MS"></font>
<p><b><font face="Comic Sans MS">&iexcl;Nos hablan de paz... y nos llevan
a la guerra!</font></b><font face="Comic Sans MS"></font>
<p><font face="Comic Sans MS">La guerra no es un error fatal. Todo lo contrario.
Ella resulta de la esencia misma del capitalismo cuyo funcionamiento se
basa en el combate econ&oacute;mico permanente entre las diferentes fracciones
del capital. El capital es por esencia imperialista. La conquista y la
disputa permanente por mercados forma parte de su modo de funcionamiento
normal. La proliferaci&oacute;n de centros de guerra es un fen&oacute;meno
necesario y es el proletariado que sufre una degradaci&oacute;n de sus
condiciones de vida cuando las diferentes fracciones del capital entran
en guerra abierta. Adem&aacute;s la guerra se encuentra en nuestra vida
de todos los d&iacute;as: cuando se nos condena a trabajar; cuando vivir
o simplemente subsistir, resulta cada vez m&aacute;s dif&iacute;cil...
Pero peri&oacute;dicamente esa "paz" capitalista es reemplazada por la
guerra abierta.</font><font face="Comic Sans MS"></font>
<p><b><font face="Comic Sans MS">&iexcl;La guerra es siempre contra los
intereses del proletariado!</font></b><font face="Comic Sans MS"></font>
<p><font face="Comic Sans MS">&iquest;Cuales son las efectos de la guerra
en la realidad cotidiana?</font>
<br><font face="Comic Sans MS">- muerte en el frente y en las trincheras...</font>
<br><font face="Comic Sans MS">- muerte en los campos de prisioneros</font>
<br><font face="Comic Sans MS">- muerte en los campos de refugiados, al
borde de los caminos, al lado de las fosas colectivas...</font>
<br><font face="Comic Sans MS">- muerte en los hogares, bajo las ruinas
de las casas...</font>
<br><font face="Comic Sans MS">- reclutamiento, movilizaci&oacute;n,...
para que nos masacremos los unos a los otros, para forzarnos a matar a
nuestros hermanos proletarios por el inter&eacute;s del capital...</font>
<br><font face="Comic Sans MS">- trabajo obligatorio, militarizaci&oacute;n
del trabajo, aumento de su intensidad...</font>
<br><font face="Comic Sans MS">- hambre, miseria, aumento de los precios,
penurias...</font><font face="Comic Sans MS"></font>
<p><font face="Comic Sans MS">Esta realidad hace totalmente evidente el
hecho de que la guerra es contra el proletariado, contra nuestros intereses
y contra nuestra lucha. Esta guerra es un nuevo episodio en la lista sin
fin de los ataques del Estado capitalista mundial contra el proletariado.
Esta en&eacute;sima guerra no es m&aacute;s que el puro producto del mundo
capitalista y de la explotaci&oacute;n.</font><font face="Comic Sans MS"></font>
<p><font face="Comic Sans MS">La guerra en Yugoslavia marca un nuevo paso
hacia un guerra m&aacute;s generalizada a trav&eacute;s de la "aceptaci&oacute;n"
("aceptaci&oacute;n" impuesta por el terror y el chantaje permanente),
del hecho de que la guerra es la perspectiva "natural" de una sociedad
en crisis. La mayor&iacute;a de los proletarios miran pasivamente la progresi&oacute;n
de las masacres en sus pantallas de televisi&oacute;n: como la crisis es
"natural", el desempleo, la miseria y los sacrificios de todo g&eacute;nero
devienen igualmente "naturales". No se protesta m&aacute;s, se comienza
a aceptar el sacrificio. <b>&iexcl;Y siguiendo esa misma l&oacute;gica,
muy pronto nos encontraremos en el tren que parte hacia el frente!</b></font><font face="Comic Sans MS"></font>
<p><font face="Comic Sans MS">Todo esto no tiene nada de sorprendente,
cuando vemos que hoy en d&iacute;a la mayor&iacute;a de los proletarios
(especialmente en Europa) permanecen prisioneros del patriotismo y de otros
marcos ideol&oacute;gicos burgueses, como el "pacifismo", el "anti-imperialismo",
e incluso el "antifascismo" (todas estas ideolog&iacute;as defienden la
democracia, es decir el orden social del capitalismo), cuando vemos que
hoy en d&iacute;a el proletariado internacional es incapaz de afirmar su
naturaleza revolucionaria por su propio proyecto comunista.</font><font face="Comic Sans MS"></font>
<p><font face="Comic Sans MS">Mientras nos comportemos como consumidores
pasivos, como simples espectadores de nuestras miserable vidas, como "idiotas
&uacute;tiles", todo podr&aacute; acontecernos. &iexcl;Qu&eacute; no nos
sorprenda si ma&ntilde;ana los buenos ciudadanos comienzan a matarse por
cualquier cosa! Vecino contra vecino, colega contra colega, proletario
contra proletario.</font><font face="Comic Sans MS"></font>
<p><font face="Comic Sans MS">Como la guerra y la amenaza constante que
ella implica, se est&aacute;n transformando en un hecho "normal", el terrorismo
que viven los proletarios no solo se acrecienta en los Estados directamente
implicados en la guerra, sino en el mundo entero. &iexcl;Y mientras que
el capitalismo nos hace la guerra... nos habla de paz y de humanitarismo!
Las campa&ntilde;as humanitarias, las acciones de apoyo, etc. no son m&aacute;s
que medios de chantaje que sirven para reforzar el control sobre el proletariado
(aunque de paso abren un mercado para las toneladas de productos invendibles).</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">Hoy en d&iacute;a Yugoslavia es el centro m&aacute;s
importante de guerra en Europa. Las razones son m&uacute;ltiples, pero
una de las m&aacute;s esenciales es la poderosa resistencia proletaria
en Yugoslavia contra las medidas de austeridad impuestas por el Estado
desde mediados de los 80. La guerra se ha extendido considerablemente en
relaci&oacute;n a la que exist&iacute;a en los a&ntilde;os 90. La OTAN
ha intervenido y Hungr&iacute;a se ha transformado en un pa&iacute;s en
guerra; el capital internacional ataca a los proletarios de la regi&oacute;n.
Una de las razones directas del conflicto es la insurrecci&oacute;n proletaria
que estall&oacute; en 1997 en Albania. Desde ese momento, la burgues&iacute;a
no ha logrado restablecer el orden en ese pa&iacute;s. Hoy ella intenta
minimizar la amenaza de la revoluci&oacute;n arrastrando a los proletarios
hacia una guerra imperialista y exacerbando el nacionalismo. En la contienda,
se pone a los "serbios" contra los "albaneses", para as&iacute; ocultar
que <b>&iexcl;el frente real</b> no se sit&uacute;a entre naciones sino
<b>entre dos clases: la burgues&iacute;a y el proletariado!</b></font><font face="Comic Sans MS"></font>
<p><font face="Comic Sans MS">El ELK (Ej&eacute;rcito de Liberaci&oacute;n
del Kosovo) tambi&eacute;n forma parte del Estado burgu&eacute;s, como
todas las fracciones en presencia. Su nacionalismo lo prueba, como su ej&eacute;rcito
que enrola a la fuerza y terroriza a la poblaci&oacute;n exactamente de
la misma manera que la polic&iacute;a serbia, como sus campos de concentraci&oacute;n,
que llaman campos de refugiados, en los que los esbirros del ELK seleccionan
a todos aquellos que se encuentran aptos para el servicio militar para
enviarlos al frente, donde las muerte les espera.</font><font face="Comic Sans MS"></font>
<p><font face="Comic Sans MS"><b>Nosotros, comunistas, estamos contra todos
los campos</b>, contra los serbios y contra los albaneses, contra la OTAN
y contra toda "la comunidad internacional", contra todos los Estados, contra
todas las fracciones burguesas.
<b>&iexcl;Nosotros no tenemos patria! &iexcl;Ser
patriota es ser asesino!</b></font><font face="Comic Sans MS"></font>
<p><font face="Comic Sans MS">Hungr&iacute;a se ha transformado en un pa&iacute;s
que se encuentra en primera l&iacute;nea del frente.</font>
<br><font face="Comic Sans MS">Que podemos esperar:</font>
<br><font face="Comic Sans MS">- una intensificaci&oacute;n de la guerra,
visto que la movilizaci&oacute;n de reservistas, la preparaci&oacute;n
de la guardia civil de defensa, etc. ya comenzaron,</font>
<br><font face="Comic Sans MS">- la estabilizaci&oacute;n de las condiciones
de guerra,</font>
<br><font face="Comic Sans MS">- la agudizaci&oacute;n de las incitaciones
nacionalistas, la extensi&oacute;n del irredentismo (hoy Voivodina, ma&ntilde;ana
Transilvania, Eslovaquia,...)</font>
<br><font face="Comic Sans MS">- el aumento de precios, las medidas de
seguridad necesarias a la guerra,</font>
<br><font face="Comic Sans MS">- el mayor control del proletariado, la
intensificaci&oacute;n del terror del Estado oficial (polic&iacute;a, guardias
de seguridad) y no oficial (bandas fascistas).</font><font face="Comic Sans MS"></font>
<p><b><u><font face="Comic Sans MS">&iexcl;&iexcl;&iexcl;LUCHAR CONTRA
LA GUERRA EQUIVALE A LUCHAR CONTRA EL CAPITALISMO!!!</font></u></b><font face="Comic Sans MS"></font>
<p><font face="Comic Sans MS">No somos impotentes, al contrario tenemos
como riqueza la gran experiencia hist&oacute;rica de nuestra clase. Debemos
reapropiarnos de la memoria colectiva de nuestras luchas. Es eso que nos
dar&aacute; la direcci&oacute;n clasista de nuestras propias actividades
y nos evitar&aacute; reproducir los errores del pasado. Sabemos tambi&eacute;n
que nuestras luchas arrastran perspectivas reales: es la vida misma que
est&aacute; en juego. &iexcl;Mirando hacia el futuro, queremos destruir
la no vida, nuestra miseria, la explotaci&oacute;n!</font><font face="Comic Sans MS"></font>
<p><font face="Comic Sans MS">En este combate solo podemos contar con nuestra
propia fuerza, la fuerza del proletariado mundial. Ataquemos a "nuestra
propia" burgues&iacute;a, aquella con la que estamos confrontados directa
y primariamente. El internacionalismo no significa "hacer algo por los
proletarios en todos lados", sino la afirmaci&oacute;n de la comunidad
de intereses y de lucha que compartimos con nuestros hermanos y hermanas
en Serbia, en Kosovo y en todas partes del mundo... El derrotismo revolucionario
es sin&oacute;nimo de la lucha por la derrota de "su propia" burgues&iacute;a
&iexcl;contra la totalidad del orden burgu&eacute;s!</font><font face="Comic Sans MS"></font>
<p><b><font face="Comic Sans MS">&iexcl;Hermanos proletarios! &iexcl;no
os dej&eacute;is enga&ntilde;ar por el capital! &iexcl;Organizaos contra
el capitalismo! &iexcl;Sabotead la producci&oacute;n! &iexcl;Desertad del
ej&eacute;rcito! &iexcl;Voltead vuestra arma contra el enemigo real!</font></b><font face="Comic Sans MS"></font>
<p><b><font face="Comic Sans MS">&iexcl;Leed, difundid este volante, discutidlo
con otros!</font></b>
<h3>
<font face="Comic Sans MS">Milosevic = ELK = OTAN</font></h3>

<h3>
<font face="Comic Sans MS">&iexcl;ABAJO TODOS LOS ESTADOS! &iexcl;VIVA
LA REVOLUCIONA COMUNISTA MUNDIAL!</font></h3>
<b><font face="Comic Sans MS">Elaborado en Hungr&iacute;a por "Proletarios
Internacionalistas"</font></b>
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1482213957" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>