<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#0000FF" vlink="#FF0000" alink="#000088" background="../images/berlin19.jpg">

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>A bas la guerre capitaliste! A
bas la paix capitaliste!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<font face="Comic Sans MS">La guerre est d&eacute;j&agrave; &agrave; nos
portes. Gouvernements hongrois et yougoslave, OTAN et UCK, Clinton, le
Pape,... ils essayent tous de nous convaincre que cette guerre -comme toutes
les autres- est la cons&eacute;quence de quelques erreurs, d'un probl&egrave;me
ponctuel, d'un l&eacute;ger contre-temps dans le cours paisible du syst&egrave;me
d&eacute;mocratique mondial, ou encore que c'est l'invention de quelques
chefs d'Etat malades. Ils affirment tous combattre pour la paix.</font>
<p><b><font face="Comic Sans MS">Ils nous parlent de paix - et nous m&egrave;nent
&agrave; la guerre!</font></b>
<p><font face="Comic Sans MS">Mais la guerre n'est pas une erreur. Au contraire.
C'est l'essence du capitalisme dont le fonctionnement est bas&eacute; sur
le combat &eacute;conomique permanent entre les diff&eacute;rentes fractions
du capital. Le capital est par essence imp&eacute;rialiste. Conqu&eacute;rir
et obtenir de plus en plus de march&eacute;s fait partie de son mode de
fonctionnement normal. La multiplication des centres de guerre est un ph&eacute;nom&egrave;ne
n&eacute;cessaire. Et dans la lutte entre diff&eacute;rentes fractions
du capital, c'est toujours le prol&eacute;tariat qui voit sa situation
se d&eacute;grader. La guerre est dans notre vie de tous les jours &eacute;galement:
lorsque nous sommes forc&eacute;s de travailler, lorsque vivre, simplement
vivre, devient de plus en plus difficile... Mais parfois la paix capitaliste
est remplac&eacute;e par la guerre ouverte.</font>
<p><b><font face="Comic Sans MS">La guerre est toujours contre les int&eacute;r&ecirc;ts
du prol&eacute;tariat!</font></b>
<p><font face="Comic Sans MS">Que signifie la guerre dans la r&eacute;alit&eacute;
quotidienne?</font>
<br><font face="Comic Sans MS">- la mort sur le front et dans les tranch&eacute;es...</font>
<br><font face="Comic Sans MS">- la mort dans les camps de prisonniers</font>
<br><font face="Comic Sans MS">- la mort dans les camps de r&eacute;fugi&eacute;s,
sur le bord des routes, &agrave; c&ocirc;t&eacute;s des fosses communes...</font>
<br><font face="Comic Sans MS">- la mort chez soi, sous les ruines des
maisons...</font>
<br><font face="Comic Sans MS">- les conscriptions, la mobilisation,...
pour nous forcer &agrave; nous massacrer les uns les autres, &agrave; tuer
nos fr&egrave;res prol&eacute;taires dans l'int&eacute;r&ecirc;t du capital...</font>
<br><font face="Comic Sans MS">- le travail obligatoire, la militarisation
du travail et l'accroissement de son intensit&eacute;...</font>
<br><font face="Comic Sans MS">- la faim, la mis&egrave;re, l'augmentation
des prix, les p&eacute;nuries,...</font>
<p><font face="Comic Sans MS">Cette r&eacute;alit&eacute; montre &agrave;
l'&eacute;vidence que la guerre est contre le prol&eacute;tariat, contre
nos int&eacute;r&ecirc;ts et contre notre lutte. Cette guerre est un nouvel
&eacute;pisode dans la liste sans fin des attaques de l'Etat capitaliste
mondial contre le prol&eacute;tariat. Cette &eacute;ni&egrave;me guerre
n'est rien d'autre que le pur produit du monde capitaliste et de l'exploitation.</font>
<p><font face="Comic Sans MS">La guerre en Yougoslavie marque un nouveau
pas vers une guerre plus g&eacute;n&eacute;ralis&eacute;e, et ce, par l'&laquo;acceptation&raquo;
(une &laquo;acceptation&raquo; impos&eacute;e par la terreur et le chantage
permanent) du fait que la guerre est la perspective &laquo;naturelle&raquo;
d'une soci&eacute;t&eacute; en crise. La majorit&eacute; des prol&eacute;taires
regardent passivement la progression des massacres sur leurs &eacute;crans
de t&eacute;l&eacute;vision: puisque la crise est &laquo;naturelle&raquo;,
le ch&ocirc;mage, la mis&egrave;re et les sacrifices en tous genres deviennent
&eacute;galement &laquo;naturels&raquo;. On ne proteste plus, on commence
&agrave; accepter de se sacrifier. <b>Et en suivant cette logique, on se
retrouve bient&ocirc;t dans le train en partance pour le front!</b></font>
<p><font face="Comic Sans MS">Cela n'a rien de surprenant puisque aujourd'hui
la majorit&eacute; des prol&eacute;taires, sp&eacute;cialement en Europe,
restent prisonniers du patriotisme et d'autres cadres id&eacute;ologiques
bourgeois tels le &laquo;pacifisme&raquo;, l'&laquo;anti-imp&eacute;rialisme&raquo;
ou encore l'&laquo;antifascisme&raquo; (qui tous d&eacute;fendent la d&eacute;mocratie,
l'ordre social du capitalisme). Cela n'a rien de surprenant non plus lorsqu'on
voit qu'aujourd'hui le prol&eacute;tariat international est incapable d'affirmer
sa nature r&eacute;volutionnaire par son propre projet communiste.</font>
<p><font face="Comic Sans MS">Tant que nous nous comporterons en consommateurs
passifs, en simples spectateurs de nos mis&eacute;rables vies, tant que
nous resterons des &laquo;idiots utiles&raquo;, tout pourra nous arriver.
Et ne soyons pas surpris si demain les bons citoyens commencent &agrave;
s'entre-tuer pour n'importe quelle raison! Voisin contre voisin, coll&egrave;gue
contre coll&egrave;gue, prol&eacute;taire contre prol&eacute;taire.</font>
<p><font face="Comic Sans MS">Le fait que la guerre soit devenue &laquo;normale&raquo;
et la menace constante qu'elle repr&eacute;sente, terrorisent non seulement
le prol&eacute;tariat des Etats qui sont directement impliqu&eacute;s dans
la guerre, mais &eacute;galement le prol&eacute;tariat du monde entier.
Et le capitalisme -pendant qu'il fait la guerre- parle de paix et d'humanitarisme.
Mais les campagnes humanitaires, les actions de soutien, etc. ne sont que
des moyens de chantage servant &agrave; renforcer le contr&ocirc;le sur
le prol&eacute;tariat -m&ecirc;me si en passant, elles ouvrent &eacute;galement
un
march&eacute; pour des tonnes de produits invendables.</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">Aujourd'hui la Yougoslavie est le plus important
centre de guerre en Europe. Les raisons en sont multiples mais l'une des
plus essentielles r&eacute;side dans le fait que depuis le milieu des ann&eacute;es
'80 le prol&eacute;tariat en Yougoslavie opposait une r&eacute;sistance
acharn&eacute;e aux mesures d'aust&eacute;rit&eacute; de l'Etat. Compar&eacute;e
&agrave; ce qu'elle &eacute;tait au d&eacute;but des ann&eacute;es '90,
la guerre s'est consid&eacute;rablement &eacute;tendue. L'OTAN est intervenu,
la Hongrie est devenu un pays en guerre; le capital international a attaqu&eacute;
les prol&eacute;taires de la r&eacute;gion. L'une des raisons directes
de cela est l'insurrection prol&eacute;tarienne d&eacute;clench&eacute;e
en 1997 en Albanie. Depuis ce moment-l&agrave;, la bourgeoisie n'a toujours
pas r&eacute;ussi &agrave; y r&eacute;tablir l'ordre. Aujourd'hui elle
tente de minimiser la menace de r&eacute;volution: elle entra&icirc;ne
les prol&eacute;taires dans une guerre imp&eacute;rialiste en leur donnant
des aspirations nationalistes. Dans le combat, les &laquo;serbes&raquo;
sont mont&eacute;s contre les &laquo;albanais&raquo; afin de cacher que
<b>les
r&eacute;els fronts</b> ne se situent pas entre des nations mais
<b>entre
deux classes, la bourgeoisie et le prol&eacute;tariat!</b></font>
<p><font face="Comic Sans MS">L'UCK (l'arm&eacute;e de lib&eacute;ration
du Kosovo) fait &eacute;galement partie de l'Etat bourgeois, de m&ecirc;me
que toutes les fractions en pr&eacute;sence. Leur nationalisme le prouve;
leur arm&eacute;e enr&ocirc;le de force et terrorise la population exactement
de la m&ecirc;me mani&egrave;re que la police serbe; leurs camps de concentration
(qu'ils appellent des camps de r&eacute;fugi&eacute;s) dans lesquels les
sbires de l'UCK s&eacute;lectionnent tous ceux qui sont encore bons pour
le service militaire et les envoient mourir sur le front.</font>
<p><font face="Comic Sans MS"><b>Nous, communistes, nous sommes contre
tous les camps</b>, contre les serbes et contre les albanais, contre l'OTAN
et contre toute &laquo;la communaut&eacute; internationale&raquo;, contre
tous les Etats, contre toutes les fractions bourgeoises. <b>Nous n'avons
pas de patrie! Etre patriote, c'est &ecirc;tre assassin!</b></font>
<p><font face="Comic Sans MS">Les prol&eacute;taires en Hongrie sont en
premi&egrave;re ligne.</font>
<br><font face="Comic Sans MS">Nous devons nous attendre &agrave;:</font>
<br><font face="Comic Sans MS">- une intensification de la guerre -vu que
la mobilisation des r&eacute;servistes, la pr&eacute;paration de la garde
civile de d&eacute;fense, etc. ont d&eacute;j&agrave; commenc&eacute;</font>
<br><font face="Comic Sans MS">- la stabilisation des conditions de guerre</font>
<br><font face="Comic Sans MS">- l'augmentation des incitations nationalistes,
l'extension de l'irr&eacute;dentisme (aujourd'hui la Vo&iuml;vodine, demain
la Transylvanie, la Slovaquie,...)</font>
<br><font face="Comic Sans MS">- l'augmentation des prix, les mesures de
s&eacute;curit&eacute; n&eacute;cessit&eacute;es par la guerre</font>
<br><font face="Comic Sans MS">- le redoublement de la surveillance du
prol&eacute;tariat, l'intensification de la terreur d'Etat officielle (police,
gardes de s&eacute;curit&eacute;) et non officielle (gangs fascistes).</font>
<p><b><u><font face="Comic Sans MS">LUTTER CONTRE LA GUERRE = LUTTER CONTRE
LE CAPITALISME ! ! !</font></u></b>
<p><font face="Comic Sans MS">Nous ne sommes pas impuissants: nous sommes
riches de l'exp&eacute;rience historique de notre classe, nous devons nous
r&eacute;approprier la m&eacute;moire collective de nos luttes; c'est cela
qui nous fournit le cadre classiste pour nos propres activit&eacute;s et
nous &eacute;vite de reproduire encore et encore les m&ecirc;mes erreurs.
Nous savons aussi que nos luttes charrient de r&eacute;elles perspectives,
la vie elle-m&ecirc;me. Regardant vers l'avenir, nous voulons d&eacute;truire
la non-vie, notre mis&egrave;re, l'exploitation!</font>
<p><font face="Comic Sans MS">Dans ce combat nous ne pouvons compter que
sur notre propre force, la force du prol&eacute;tariat mondial. Attaquons
la fraction bourgeoise &agrave; laquelle nous sommes directement confront&eacute;s,
battons-nous contre &laquo;notre propre&raquo; bourgeoisie. L'internationalisme
ne signifie pas &laquo;faire quelque chose pour les prol&eacute;taires
partout&raquo;; il d&eacute;signe la communaut&eacute; d'int&eacute;r&ecirc;ts
et de lutte que nous partageons avec nos fr&egrave;res et soeurs en Serbie,
au Kosovo et partout dans le monde... Le d&eacute;faitisme r&eacute;volutionnaire
= la lutte pour la d&eacute;faite de &laquo;sa propre&raquo; bourgeoisie
- contre la totalit&eacute; de l'ordre  bourgeois!</font>
<p><b><font face="Comic Sans MS">Fr&egrave;res prol&eacute;taires! ne vous
laissez pas berner par le capital! Organisez-vous contre le capitalisme!
Sabotez la production! D&eacute;sertez de l'arm&eacute;e! Tournez votre
arme contre l'ennemi r&eacute;el!</font></b>
<p><b><font face="Comic Sans MS">Lisez, diffusez ce tract et discutez-le
avec d'autres!</font></b>
<h3>
<font face="Comic Sans MS">Milosevic = UCK = OTAN</font></h3>

<h3>
<font face="Comic Sans MS">A BAS TOUS LES ETATS! VIVE LA REVOLUTION COMMUNISTE
MONDIALE!</font></h3>

<h3>
<font face="Comic Sans MS">"Prol&eacute;taires Internationalistes"</font></h3>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1482236293" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>