<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (WinNT; I) [Netscape]">
   <title>GCI</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<blockquote>
<center><i><font face="Arial Black"><a href="revueltasdelhambre.pdf">versi&oacute;n
PDF</a></font></i></center>

<center>
<h1>
<font face="Arial Black">Las llamadas revueltas del hambre: el proletariado
en lucha</font></h1></center>
<font face="Arial Black">La contradicci&oacute;n entre las necesidades
humanas y las necesidades del capital, (de la ganancia capitalista), es
cada vez m&aacute;s aguda en todo el mundo. Las criminales tejes y manejes
de bolsas y mercados, el calendario c&iacute;nico y asesino de los planes
de ajuste estructurales, significan para nuestra clase cada vez m&aacute;s
miseria, privaci&oacute;n, envenenamiento cotidiano y generalizado. La
cat&aacute;strofe del capital se acelera y &iexcl;es siempre nuestra clase
la que paga la cuenta!</font>
<center>
<h2>
<font face="Arial Black">El capital nos ha despose&iacute;do de todo para
obligarnos a trabajar</font></h2></center>

<center>
<h2>
<font face="Arial Black">Cuando no tiene m&aacute;s necesidad de nuestra
fuerza de trabajo, nos hace reventar</font></h2></center>

<center>
<h2>
<font face="Arial Black">El capital mata y no tiene otra cosa que ofrecernos</font></h2></center>
<font face="Arial Black">Pero el proletariado no traga eternamente la brutalidad
creciente de los m&uacute;ltiples ataques contra sus condiciones de vida.
Estas &uacute;ltimas semanas, en decenas de pa&iacute;ses, nuestra clase
tom&oacute; la calle, reapropi&aacute;ndose de medios de vida y enfrentando
al estado.</font>
<p><font face="Arial Black">Frente a esta reacci&oacute;n humana, la socialdemocracia
deplora los saqueos y revueltas “sin salida”. En nombre de la salvaci&oacute;n
del planeta, nos predica la austeridad, la abnegaci&oacute;n y la sumisi&oacute;n.
Denuncia tal o cual “efecto perverso del sistema” y retoma el viejo mito
del maltusianismo de la “sobrepoblaci&oacute;n mundial” buscando as&iacute;
encerrarnos en sus elucubraciones y proyectos de regular o crear impuestos
a la ganancia para as&iacute; hacer “m&aacute;s humana” la barbarie capitalista.</font>
<p><font face="Arial Black">Hoy, en todos los rincones del planeta, los
proletarios revientan, por el ataque generalizado contra el “poder de compra”.
Sin embargo la resignaci&oacute;n, la aceptaci&oacute;n socialdem&oacute;crata
del “mal menor” prevalece hoy en d&iacute;a: lo peor no estar&iacute;a
pasando aqu&iacute; y ahora, sino como siempre afuera, m&aacute;s lejos,
en el otra parte del mundo considerada “m&aacute;s pobre”, “m&aacute;s
explotada”...</font>
<p><font face="Arial Black">Con el indispensable apoyo de los idiotas &uacute;tiles,
de los ciudadanos d&oacute;ciles que votan y clasifican la basura, de los
espectadores que hundidos en el div&aacute;n frente a sus televisores derraman,
quiz&aacute;s, una l&aacute;grima furtiva por “la violencia y el hambre
en el mundo” entre dos resultados electorales o deportivos, la burgues&iacute;a
puede a&uacute;n mantener las luchas de nuestra clase en el aislamiento
y restablecer su paz social &iexcl;asesinando impunemente <b>a nuestros
hermanos de clase en lucha por las m&aacute;s elementales necesidades humanas!</b></font>
<center>
<h2>
<font face="Arial Black">Reventar o luchar, no hay otra alternativa para
el proletariado</font></h2></center>

<center>
<h2>
<font face="Arial Black">Apoyemos a nuestros hermanos de clase en lucha,
luchemos en todas partes contra la explotaci&oacute;n</font></h2></center>

<center>
<h2>
<font face="Arial Black">Revueltas del hambre-Revueltas en los suburbios...
son nuestras luchas</font></h2></center>

<center>
<h2>
<font face="Arial Black">Nuestro enemigo, el capital, es el mismo, en todas
partes del mundo</font></h2></center>

<center>
<h1>
<font face="Arial Black">&iquest;Este sistema esta enfermo? &iexcl;Qu&eacute;
reviente!</font></h1></center>

<center><img SRC="../images/redstar.gif" height=50 width=60></center>

<center>
<h4>
<font face="Arial Black">Grupo Comunista Internacionalista - Abril 2008</font></h4></center>

<center><font face="Arial Black">BP 33- Saint-Gilles (BRU) 3 - 1060 Bruxelles
- Belgique (<i>importante, no mencionar ell nombre del grupo</i>)</font>
<br><font face="Arial Black">email: icgcikg[at]yahoo.com - nuestras revistas
en internet: <a href="http://www.geocities.com/icgcikg/">http://www.geocities.com/icgcikg/</a></font></center>

<center>
<h6>
<font face="Arial Black">Compa&ntilde;eros este volante es una expresi&oacute;n
de nuestra clase en lucha, &iexcl;difundidlo!</font></h6></center>
</blockquote>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1482184396" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>