<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>Grupo comunita internacionalista (GCI)</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>“&iquest;Canalla? &iexcl;Pues
bien, soy parte de ella!”</font></font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">(La comuna de Paris, 1871)</font></h2></center>

<center><font face="Comic Sans MS">Hace m&aacute;s de un siglo, cuado la
burgues&iacute;a trataba a los proletarios de “canallas” (1), estos respond&iacute;an
afirmando, por la insurrecci&oacute;n, su desprecio por esta sociedad que
solo ofrece miseria.</font>
<p><font face="Comic Sans MS">Hoy d&iacute;a, la sociedad capitalista nos
encierra y amontona en barrios-basura adonde miseria brutal y aburrimiento
reinan por doquier. Esa sociedad que durante d&eacute;cada explot&oacute;
a la mano de obra inmigrada, hoy la desprecia, junto a sus hijos, trat&aacute;ndolos
como una subcategor&iacute;a social, como desecho del orden republicano
y cuando nuestra clase se anima a levantar la cabeza, la trata de canalla
... de chusma (2) a lo que la lucha responde:</font></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>“&iquest;Chusma? &iexcl;Pues bien,
soy parte de ella!”</font></font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">Hoy en Berl&iacute;n, Venecia,... en Grecia,
los proletarios se reconocen en las llamas que se encienden en los barrios
de cerca de 300 comunas francesas</font></h2></center>

<center><font face="Comic Sans MS">Ataques de ayuntamientos, de bancos,
de oficinas de correo, de palacios de justicia, de centros de seguridad
social, de centros de trabajo (ANPE), de escuelas, de centros deportivos,
de comisar&iacute;as, de periodistas, de supermercados, de comercios, de
transportes...</font>
<p><font face="Comic Sans MS">Proletario, si, es la propiedad privada y
las instituciones que las defienden que son responsables de nuestra miseria,
de nuestra explotaci&oacute;n, de los asesinatos de nuestros hermanos de
clase (“errores” dicen ellos), de las condenas cada vez m&aacute;s crueles,
de las expulsiones cuotidianas,...</font>
<p><font face="Comic Sans MS">El estado hace todo lo posible para encerrarnos
en barrios, f&aacute;bricas, escuelas, ... transportes costoso, polic&iacute;as,
asistentes sociales y otros socio-polic&iacute;as de “proximidad”, embrutecimiento
escolar, agotamiento deportivo...</font>
<p><font face="Comic Sans MS">&iexcl;Proletario, atraviesa esos cordones
sanitarios, sal de los suburbios! &iexcl;Mira en Argentina, como nuestros
hermanos de clase salieron de sus diferentes barrios para bloquear todo,
paralizando la econom&iacute;a y organizando la respuesta a la represi&oacute;n!</font>
<p><font face="Comic Sans MS">Los pol&iacute;ticos en el gobierno, o los
de recambio, de derecha como de izquierda, los periodistas y otros propagandistas
de mentiras oficiales, las asociaciones ciudadanas, las cr&aacute;pulas
arrivistas del “Banlieue Respect” (“respetar el suburbio”), los imanes...
todos intentan hacernos creer que la dimisi&oacute;n del indeseable ministro
(3), la participaci&oacute;n masiva en las pr&oacute;ximas elecciones podr&iacute;a
cambiar las cosas... Todos intentan comprar nuestra docilidad ciudadan&iacute;a
para llevarnos al matadero.</font>
<p><font face="Comic Sans MS">Y tu proletario que tienes un trabajo “estable”,
que te enganchaste al “ascensor social”, no te olvides que la explotaci&oacute;n
creciente o la desocupaci&oacute;n te esperan por todos lados; ya los CRS
(milicos antidisturbios) te esperan en los lugares de tu futura lucha.
No te unas hoy con el estado en su desprecio de las “chusmas”, no te hagas
c&oacute;mplice de la represi&oacute;n de los que osaron salir a la calle.</font></center>

<center>
<h2>
<font face="Comic Sans MS">A las divisiones que el estado intenta imponernos,
j&oacute;venes/viejos, marginales/ciudadanos, emigrantes/franceses puros...
respondamos con una sola voz: “&iquest;Chusma? &iexcl;Pues bien todos somos
parte de ella!”</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">&iexcl;A destruir lo que nos destruye! &iexcl;De
esta sociedad solo tenemos que dejar las cenizas!</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">&iexcl;A la violencia del estado, opongamos
la violencia proletaria! Salgamos de los suburbios, organic&eacute;monos
para defendernos contra el capital y su estado.</font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Grupo comunita internacionalista (GCI)</font></h3></center>

<center><font face="Comic Sans MS">BP 33 – Saint-Gilles (BRU) 3 – 1060
Bruselas – B&eacute;lgica</font>
<br><font face="Comic Sans MS">www.geocities.com/icgcikg - icgcikg[at]yahoo.com</font></center>

<center>
<h6>
<font face="Comic Sans MS">Camaradas, no duden en reproducir todo o partes
de este panfleto, es la expresi&oacute;n de una clase que vive, que lucha
para eliminar su propia condici&oacute;n de esclavo. Noviembre 2005.</font></h6></center>

<center>
<h4>
<u><font face="Comic Sans MS">Notas</font></u></h4></center>

<center><font face="Comic Sans MS"><font size=-1>1. Canalla, etimol&oacute;gicamente
fue un t&eacute;rmino que se utiliz&oacute; para designar a la gente que
se consideraba despreciable, al populacho, peyorativamente al “bajo pueblo”.
Actualmente se utiliza para designar a personas calificadas de mal honestas,
despreciables.</font></font>
<br><font face="Comic Sans MS"><font size=-1>2. “Racaille” es un t&eacute;rmino
franc&eacute;s que en castellano puede traducirse por: chusma, infame,
escoria, ruin, basura desechable, gentuza, hampa, gente que se desprecia.</font></font>
<br><font face="Comic Sans MS"><font size=-1>3. Se refiere al ministro
del interior franc&eacute;s, Sarkozy que lanz&oacute; una campa&ntilde;a
de represi&oacute;n contra los proletarios en lucha, calific&aacute;ndolos
de “racaille”.</font></font></center>

<p><br>
<br>
</body>
</html>
<script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>